▁അവന ൊരു ▁ജീവന ്‍ ▁രക്ഷ ിക്കാന്‍ ▁ആയ േ ക്കും
▁അ പ്പ ൊ , ▁ആ ര്‍ക്ക ാണ് ▁നിങ്ങള്‍ക്ക് ▁ നോ ട്ട ീ സ് ▁അ യ ക്ക േണ്ട ത് ?
▁ജ ീ ൻ ▁ഇതു വരെ ▁എത്ത ിയ ിട്ടില്ല .
▁ഇത് ▁സ ീ സ റ ുടെ ▁കാല ത്തെ ▁നാ ണ യ മാണ് , ▁ ലി ബ ിയ യില ാണ് ▁നിര്‍ മ്മ ിച്ചത് .
▁അവരെ ങ്ങനെ ▁അ ന്ന ൊക്കെ ▁കാര്യങ്ങള്‍ ▁കൈ കാര്യ ം ▁ചെയ്തു വ െന്ന് ▁ഞാന്‍ ▁അത് ഭ ു ത പ്പെട ുകയാണ് .
▁ആണ ു ങ്ങള്‍ , ▁അറിയ ാമോ ... ▁അവ ക്ക ൊന്നും ▁ഇരു ട്ടിയ ാല്‍ ▁വില ക്ക പ്പെട്ട ▁ന ഗ ര ത്തില്‍ ▁പ്ര വേ ശ ന മില്ല
▁ഞാന ുണ്ടാക്ക ുന്ന ▁ചെ റിയ ൊരു ▁പി ഴ വ് ▁മതി ▁ആ ള ുകൾ ക്ക് ▁എന്നെ ▁സംശയ ം ▁വര ാൻ
▁" ത ൊ പ്പ ിയ ു മുള്ള ൊരു ▁5. "
▁ആ ▁കാര്യത്തില്‍ ▁എനിക്ക ു ▁സംശയ മുണ്ട് .
▁നന്നായി ▁അ ദ്ധ ് വ ാന ിക്ക ുന്നതും ... ▁... ▁... വള രെ ക് കാലം ▁ജീവിക്ക ുന്നതും ...
▁നീയ െന്താ ▁ചെയ്യുന്നത് ?
▁- ▁ഉ വ് വ് ▁ .
▁ഹ ലോ ?
▁മു ന്‍ ക ൂ റ ായി ▁പി റ ന്ന ാ ള്‍ ▁മ ംഗ ള ങ്ങള്‍ ▁നേര ുന്നു .
▁ഞാന ൊരു ▁കാര്യം ▁കാണ ിച്ചു തര ാം .
▁എനിക്ക ു റ പ്പ ാണ് ▁അവർ ▁നിന്നെ ▁എ യ് ഞ്ച ൽ ▁ ഐ സ് ▁എന്ന് ▁വിളിക്ക ുന്ന ുണ്ടാവ ില്ല ▁ഇപ്പൊ ▁ .
▁ക ്യാ മ റ ▁മ ാന്‍ ▁വ ൈ ഭ വ് ▁മി ശ്ര ക്ക ൊ പ്പ ം , ▁ ശ് വേ താ ▁ തി വാ രി . ▁എ . ബി . പി ▁ന ്യൂ സ് ▁ .
▁ഞാൻ ▁ആ ▁ കൂട ാര ത്തില ിരുന്ന ് ▁നിന്നോട് ▁എത്ര ▁വ ട്ട ം ▁പറഞ്ഞ താ , ▁" ബ െ ർ ല ിന ിലെ ▁പോ ല േ " ▁ ന്ന് .
▁ആര ാ ▁എ ഡി റ്റ ര്‍ ?
▁മെ സ് യെ , ▁താങ്കള െപ്പോലെ ▁ഇത് ര യും ▁പ്ര ായ മായ ▁ഒരാള ്‍ ▁എന്തിന ാണ് ▁ സ്ക ൂ ള ില്‍ ▁പ ഠ ിക്കാന്‍ ▁ശ ഠ ിക്കുന്നത് ?
▁എനിക്ക റിഞ്ഞ ു കൂട ാ , ▁നിങ്ങൾ ▁പുറത്ത ു ▁പോയി ▁വളരെ വ ൈ കി ▁തിരിച്ച െ ത്തു മ്പ ോ ൾ !
▁'% ▁1' ▁ കള ം ▁കാണിക്ക ുക
▁ കൊള്ള ാം , ▁നന്നായി ▁ഞാന്‍ ▁ചെയ്ത ▁ഡ ീ ല്‍ .
▁തീ രെ ▁ബ ു ദ്ധ ി പര മായ ▁നീ ക്ക ം ▁അല്ല ല്ലോ .
▁എ തു ▁ ഭ ംഗ ിയ ുള്ള ▁ചെ റു പ്പ ക്കാര ന്‍ !
▁പിന്നെ യും ▁നാ ള െ ... ▁ഓരോ ▁ദ ിന ങ്ങളും ▁ന ട ന്ന ടുക്ക ുകയാണ് ...
▁ഇത ാണോ ▁നീ ▁നോക്ക ിക്കൊണ്ടിരിക്ക ുന്നത് ?
▁- ▁ഇ വന്‍ ▁മറ്റ വനെ ▁വെടി ▁വ യ്ക്ക ാന്‍ ▁പോയി .
▁- ആ ര ൊക്കെ യ ാണ ിവിടെ ?
▁- ▁എന്റെ ▁കൊല്ല ും ▁അവന്‍ .
▁അത ാണ് ▁അവര്‍ ക്കും ▁വേണ്ട ത് . ▁ഉറ ച്ച ് ▁നില്‍ക്ക ൂ
▁ബാ ക് ▁ബ േ യില്‍ ▁എവിടെ ?
▁എന്‍റെ ▁പ നി , ▁നിങ്ങൾ ക്കു ▁കൂടി ▁പിടിക്ക ണ്ട .
▁കാര്യം ▁ ഗ്രഹ ിക്ക ാന ൊരു ക്ക മില്ല ാത്ത വരുടെ ▁ഹൃദയ ങ്ങള്‍ ▁അല്ലാഹു ▁ഇവ ് വിധ ം ▁അട ച്ചു പ ൂ ട്ടി ▁മു ദ് ര വെക്ക ുന്നു .
▁ തിര ി ഞ്ഞു ▁നോക്ക െ ടി ▁ ഭ ് രാ ന്ത ത്തി .
▁നീ ▁ആ ▁പെ യി ന്റ ് ▁ത റ യില്‍ ▁ത ട്ടി മ റ ിച്ച ില്ലേ ?
▁ത െ ക്ക് ▁നി സാ മ ിന്‍റെ ▁സാ മ ് രാ ജ ്യം ▁മു ത ൽ ▁വ ട ക്ക് ▁മു ഗ ൾ ▁സാ മ ് രാ ജ് യ ത്തിന്‍റെ ▁ദ ർ ബ ാറ ുകള ിൽ ▁ വരെ ,
▁ഈ ▁സമ ൂ ഹ വും ▁ശ നി വാ ർ ▁വാ ഡ യും ▁നിന്നെ ▁ഒരിക്കലും ▁സ്വീകരിക്ക ില്ല !
▁ഇത് ▁കാര്യ മാക്ക രുത് , ▁അറിയ ാം ▁ഇത് ▁കട ു പ്പ മ ാണെന്ന് .
▁_ ക ാണ ുക
▁നമുക്ക െ ന്റെ ▁മു റിയ ില്‍ ▁പോക ാം
▁കാ ട്ട ിലൂടെ ▁പരി ശ ോ ധ ിച്ച ിട്ട് ▁ഞാന്‍ ▁വര ാം . .
▁Fuck ▁your ▁father ▁and ▁then ▁have ▁a ▁sna ck .
▁ശരി ക്കും ▁?
▁എന്ന ്‍ ▁ വെച്ച ാല്‍ ?
▁ആ റ ് ▁മ ണി ക്ക്
▁ഇത ിട്ട ോ ണ്ട ് ▁എനിക്ക് ▁ജോലി ക്ക് ▁പോക ാനാവില്ല .
▁ഒ ടു വ ില്‍ ▁എനിക്ക് ▁എല്ലാം ▁നഷ്ട മാ ക ുമോ ?
▁സമയം
▁- ▁ഇങ്ങനെ യാണോ ▁നീ ▁എന്റെ ▁സ്ഥല ത്ത് ▁വര ുന്നത് ?
▁ചോദിക്ക ുക : ▁" അല്ലാഹു ▁നിങ്ങള്‍ക്കു ▁വല്ല ▁ദ ോ ഷ വും ▁വരുത്ത ാന ു ദ് ദേശ ിച്ച ാല്‍ ▁അല്ലാഹുവ ില്‍ ▁നിന്ന് ▁നിങ്ങളെ ▁രക്ഷ ിക്ക ാന ാര ുണ്ട് ? ▁അല്ലെങ്കില്‍ ▁നിങ്ങള്‍ക്ക് ▁വല്ല ▁ കാര ുണ്യ വ ുമ ു ദ് ദേശ ിച്ച ാല്‍ ▁അത് ▁തട യ ാന ാര ുണ്ട് ?" ▁അല്ലാഹുവെ ക് കൂട ാതെ ▁ഒരു ▁രക്ഷ ക ന െയും ▁സഹ ായി യ െയും ▁അവര്‍ക്ക് ▁കണ്ടെത്ത ാനാവില്ല .
▁നമ്മുടെ ▁മാര്‍ഗത്തില്‍ ▁സമ ര ത്തില്‍ ▁ഏ ര്‍ പെട്ട വരാരോ , ▁അവരെ ▁നമ്മുടെ ▁വഴി കള ിലേക്ക് ▁നാം ▁ന യ ിക്കുക ▁തന്നെ ▁ചെയ്യ ുന്നതാണ് ▁ . ▁തീര്‍ച്ചയായും ▁അല്ലാഹു ▁സ ദ് ▁വ ൃ ത്ത ര ോട ൊ പ്പ മ ാകുന്നു .
▁ഞാൻ ▁ഉ ണ ർ ന്ന പ്പോൾ . . ▁ കര ടി ▁ഇല്ല ായിരുന്നു . . ▁പക്ഷേ ▁നിനക്ക് ▁അ പ്പോ ള ും ▁പേ ടി ▁ഉണ്ടായിരുന്ന ു .
▁ഇനി ▁ഈ ▁ച ിത്ര ങ്ങള ിലേക്ക് ▁നോക്ക ൂ ▁ഒര േ ▁സ്ഥല ത്ത് ▁നിന്ന് ‍ ▁എടുത്ത ത്
▁- കാര ്‍ ▁ഒര ിക്ക ല്‍ ▁ത ല യ്ക്ക ു ▁വെടി ▁വ ച്ച താ , ▁അത ില ് ▁പിന്നെ ▁ഇ ങ്ങ നാ ... ▁ .
▁എന്റെ ▁കൂടെ ▁വേ ഷ ം ▁മാ റിയ ▁ഒരു ▁കു ട്ടിയ ുണ്ട് ...
▁ഡ ാ റ്റ ▁വി ശ ക ല നം
▁നിങ്ങളുടെ ▁വീ ടെ ത്തും , ▁പൊ യ്ക്ക ോ .
▁ഇതാ ▁ആ റ ായി രം ▁ .
▁ ക് വി റ്റ ോ ക്കാര ന്‍ ▁ ലി ഗ , ▁ ഗ് വ യ ാക്കി ല ിലെ ▁ബാ ഴ് സ ലോ ണ ക്കെ തിര െ .
▁" ഇ തിനു ▁മര ുന്ന ് ▁ആ ർ ക്ക െങ്കില ുമ റിയ ുമ െങ്കിൽ ..."
▁നല്ല ▁പരി ച യം ▁തോന്നുന്നു , ▁നമ്മള്‍ ▁മു ന്‍ പ് ▁കണ്ട ിട്ട ുണ്ടോ ?
▁കാ ര്‍ ഡ ിന്റെ ▁പ്ര മേ യം :
▁പിശാച ുക്കള ്‍ ▁വന്ന ി റ ങ്ങ ുന്നത് ▁ആര ില ാണെന്ന് ▁നാം ▁നിങ്ങളെ ▁അറിയ ിച്ചു തര ട്ടെ യോ ?
▁- അ ല്ല , ▁എന്‍റെ ▁വീ ട ിന്‍റെ ▁ബ ാല്‍ ക്ക ണി യില്‍ ▁നിന്ന് ‍ .
▁സര്‍ , ▁മൂന്ന ാമ ത്തെ ▁ പ് ലാ റ്റ ൂ ണ്‍ ▁ബ െയ് സ ിലേക്ക് ▁തിരിച്ചു ▁പോവ ുന്നു .
▁നീ യാ ണി പ്പോൾ ▁വലിയ ▁ആ ൾ , ▁അല്ല െ ▁?
▁നിങ്ങള്‍ ▁അവളുടെ ▁കൈ കള്‍ ▁കേട്ട ൂ , ▁അവളുടെ ▁ക ണ ങ്ക ാല ിന് ▁ചു റ്റ ും ▁കെട്ടി ട ൂ .
▁ഞാന്‍ ▁ഞങ്ങളുടെ ▁ ട ീ മ ിനെ ▁പരി ശ ീ ല ിപ്പിക്ക ുന്ന ▁ഒരു ▁ബ േ സ് ബ ോ ള്‍ ▁കോ ര്‍ ട്ട് ▁ഉണ്ട് ▁ഇവിടെ ▁നിന്ന് ▁ഒരു ▁മ ൈ ല്‍ ▁അ ക ലെ ▁ .
▁- ▁വെറു ത െ ▁ക ിട ന്നു ▁അ ല റ ാതെ .
▁നിനക്ക് ▁ഇഷ്ട മ െങ്കിൽ .
▁എന്റെ ▁മര ുമ കൾ ▁നാ ട ുക ട ത്ത പ്പെട രു തു ് .
▁ആര ാണ് ▁ഇതിന ു ▁പുറ ക ില്‍ , ▁എന്ന ാണ് ▁ഞാന്‍ ▁ചോദിക്ക ുന്നത് ?
▁ഈ ▁ത ട്ടി പ്പ ിന്റെ ▁ആ ശ യം ▁ല ളി ത മാണ് .
▁നന്ദി .
▁ഞാന്‍ ▁മൂന്ന ു ▁വെള്ള ക്കാര െ ▁അന് വേ ഷ ിച്ച് ▁വന്ന താണ് ▁ .
▁- ▁എനിക്ക ും ▁വര ാന്‍ ▁ആ ക ുമോ ?
▁- ▁അ തിന് മേ ല്‍ ▁ച വ ിട്ട്
▁ യെ സ് , ▁മാ ം ?
▁ആ ഖ ്യാ താ വ് ▁7 :
▁അങ്ങ ് ▁എവിടെ ▁പോയ ാലും , ▁നാഥാ ... ▁... ഞ ാനും ▁അനു ഗ മ ിക്കും .
▁എനിക്ക റിയാം ▁അവ ൾ ▁കാ റ ിൽ ▁തന്നെ യ ുണ്ടാവ ുമെന്ന് ▁കാരണം ▁അവ ൾ ക്കു ▁നിന്‍റെ ▁ജോലി ▁സ്ഥല ത്ത േക്ക് ▁വര ാൻ ▁ഇഷ്ട മല്ല .
▁നീയ ൊരു ▁ഗ ാന മ ായിത്തീര ും .
▁ഈ ▁പ ണം ▁ഞങ്ങൾ ▁ചെയ്ത ▁ജോലി ക്ക ാണ് .
▁ ടാ ര്‍ ഗ റ്റ് ▁5 12 ല്‍ ▁നിന്ന് ▁ വള ഞ്ഞു .
▁മി ജ ▁ . വ േണ്ട
▁നമ്മൾ ▁ ദി നോ സ ർ ▁ലോക ത്ത് ▁എത്ത ിയ തു പോലെ യുണ്ട് .
▁രണ്ടു പേര െയും ▁ജ ർ മ്മ ൻ കാര ാണ് ▁വെടി വ ച്ച ത് . ▁ഒന്ന ിനെ ▁19 39 ലും ▁മറ്റ േ തിനെ ▁19 43 ലും .
▁ആ ഹ് , ▁നി യി പ്പോ ▁സംസാരിക്ക ുന്നു
▁ ട ോ ം , ▁കേള്‍ക്ക ് , ▁അവര്‍ ▁സ്പ െ യ ിന്‍ കാര െ ▁എടുക്ക ുന്നു .
▁ആ ▁പൊ ട്ട ന്‍ ▁ കള ഞ്ഞ ില്ല ാര ുന്ന െ ങ്ക ി ▁ഗ ോ ള്‍ ▁ആയ േ നെ . .
▁ന ിൽ ക്ക് ... ▁ന ിൽ ക്ക് ... ▁മി സ് സ് !
▁ച ക് ര വര്‍ ത്തി ക്ക് ▁കണ്ണ ട ▁നല്‍ക ുന്നില്ല ▁എങ്കില്‍ ▁ഞാന്‍ ▁രാജ ി ▁വ യ്ക്ക ും .
▁എല്ലാ ▁മാ സ വും ▁കുറച്ച് ▁കുറച്ച് ▁ആയി ▁ഞങ്ങൾ ▁അട ച്ചു ത ീ ർ ക്കാ ം .
▁- ▁ഇല്ല ില്ല , ▁ഇരിക്ക ൂ ▁ .
▁വാ ▁!
▁തട സ്സ പ്പെടുത്ത ിയ ▁വില ാ സ ങ്ങള്‍ ▁ച ിട്ട പ്പെടുത്ത ുക
▁നിങ്ങള ൊരു ▁പ്ര ത്യ േ ക ത യുള്ള ▁സ്ത്രീ യാണ് , ▁ഡ ാ ഡി ന .
▁ഹേയ് ▁രാജ ▁ , ▁എ ▁6 ▁ല േ യ്ക്ക് ▁പ്ര ത്യ േ ക മായി ▁കൂ ൾ ▁ ഡ് രി ങ്ക ് ▁സ ും , ▁പോ പ് ▁കോ ണ ും ▁എത്ത ിച്ച േക്ക് .
▁ബ ൂ ത്ത് ▁3.
▁മാ ം സ ത്തിന്റെ ▁ത ള ർ ച്ച യുടെ ▁വി ദ് വേ ഷ ത്തിലും ▁ശരി യായ ത് ▁ചെയ്യ ാൻ ▁ തു നി യ ുന്നതാണ് ▁നി ർ ഭ യ ത് വ ം
▁- ▁1 ▁സ ോ ള്‍ ▁- ▁1 ▁സ ോള ോ ?
▁നിങ്ങളെ ങ്ങോട്ട ു ▁പോക ുന്നു ?
▁ ♩ ♩ ▁♪ ▁ ♫ ▁ ♬
▁- ▁പ റ
▁അവന്‍ ▁കു ഞ്ഞു ങ്ങളെ യും ▁കുടുംബ ങ്ങളെ യും ▁ക ശാ പ്പ ു ▁ചെയ്യ ുകയാണ് .
▁- ഞ ാന്‍ ▁എന്ത ാണോ ▁ചെയ്യ േണ്ട ത് ▁അത് ▁ഞാന്‍ ▁ചെയ്ത ് ▁തുട ങ്ങ ി .
▁- ▁നീ ▁ കൊണ്ടു ▁വന്ന ിട്ടില്ല ല്ലോ ▁അല്ല േ ?
▁ഒരു ▁ തിര ▁വന്ന ് ▁കൊണ്ട് ▁പോയി .
▁അവന ും ▁ഒരു ▁ ഡോ ക് ട ർ ▁ആണ് ▁ന ്യൂ റോ സ ർ ജ ൻ ▁കാണ ാനും ▁നല്ല ▁ ഭ ംഗ ിയ ുണ്ട്
▁നീ ▁ത ണ ു ത്ത് ▁മര വ ിച്ചു ▁പോക ും ...
▁മറ്റ ു ▁കുട്ടികള ോടൊപ്പം ▁നാ ട്ട ിലെ ▁ സ് ▁കൂ ള ിൽ ▁പ ഠ ിക്ക ാന ാക ുമായിരുന്നു ... ▁ . ▁എന്ന ാല ി പ്പോൾ ▁എനിക്ക ു ▁ ബ് ല ൈ ൻ ഡ് ▁ സ് ▁കൂ ള ിൽ ▁ചേ ര േണ്ട ി ▁വന്നു ...
▁ പേര ു് :
▁ഞാന്‍ ▁ക ോണ്‍ ട്ര ാ ക് റ്റ് ▁പൂ ര്‍ത്ത ിയ ാക്കിയ ില്ല െങ്കില്‍ ▁ക മ്പ നി ▁എന്നെ ▁എനിക്ക െ തിര െ ▁കേ സ് ▁ കൊടുക്ക ും
▁ശരി യായ ▁ഓ രിക്ക ു റു ക്ക ൻ .
▁അവിടെ ▁ജോലി ച െ യ്യ ുക യ െന്നു വെച്ച ാല്‍ ▁ഒരു ▁പു തു ജീവ ന്‍ ▁കണ്ടെത്ത ുന്നത ു പോലെ യ ിരുന്നു . ▁സ ീ മോ ര്‍ ▁ച ോ സ്റ്റ ും ▁മ ില്‍ ട്ട ണ്‍ ▁ ഗ് ല േ സ റ ും ▁അവിടെ യ ു ണ്ട െന്ന തു ് ▁ആ വേ ശ കര മായിരുന്നു .
▁ഈ ▁ ഭ ീ ഷ ണി ▁എന്റെ ▁കു ട്ടി ക് കാലം ▁മു ത ൽ ▁ഓരോ ▁ചെ റിയ ▁കാര്യ ത്തിനു ം ▁ഇങ്ങനെ ▁ചില പ്പോൾ ▁ഭക്ഷണ ം ക ഴ ിക്ക ില്ല ▁ചില പ്പോൾ ▁വീ ട് ▁വിട്ടു ▁പോക ും
▁ശരി , മോ നെ ▁നമ്മള്‍ ▁എല്ലാ വര്‍ ക്കും കൂട ി
▁പറയുന്നത് ▁കേള്‍ക്ക ുന്നില്ലേ ?
▁എന്തിന ാണ് ▁അ ദ്ധ േ ഹ ം ▁ സി നി മ കള്‍ ▁ചെയ്യുന്നത് ▁എന്ന ്‍ ▁വി ശ ദ ീ കര ിച്ചു .
▁10 ▁സ െ ക്ക ന്റ ് ▁കൂടി ▁തുട ര്‍ ന്ന ാല്‍ ▁ഇനി ▁ബ ാക്കിയ ുള്ള ▁നിന്‍റെ ▁ ജി വി ത ം ▁ഇരു ണ്ട ▁മു റിയ ില ാകും .
▁ഞാന്‍ ▁എ പ്പോ ഴ ും ▁പറയും , ▁ദൈവ ത്തിലെ ▁ വിശ്വാസ ം ▁ഒരു ▁മറ ഞ്ഞ ിരിക്ക ുന്ന ▁കൈ ത്ത ോ ക്ക് ▁ത ന്ന് ▁ സം ര ഷ ിക്കും .
▁എന്നെ ▁മര ിക്കാന്‍ ▁ വിട ുമോ ▁?
▁- ▁പ ണം ▁വാങ്ങ ി ▁ഒ പ്പ ിട ് !
▁അ ള്‍ ട്ര ാ സ ൌ ണ്ട ് ▁കിട്ടിയ ോ ?
▁ ഡി സ്റ്റ ി ഗ് വി ഷ് ഡ് ▁ നെ യി ം ▁ഉപ യോഗ ിക്കുന്നു ▁( D N )
▁പിന്നെ ▁എല്ലാം ▁ഒരു മ ിച്ചു ▁തീരുമാന ിക്ക ണം ▁...
▁ഞാന ൊരു ▁നാ ട ോട ിപ്പ െ ണ്ണ ാ .
▁ക ്യ ു യി നി , ▁വ ില്ല ാ - ഫ് രാ ങ്ക ോ യിലെ .
▁നിങ്ങള്‍ ▁മാ ധ്യ മ പ്ര വ ര്‍ത്ത ക യാണ് , ▁മാ ഡ ം .
▁എന്തിന െപ്പറ്റി യാണ് ▁അവര്‍ ▁പരസ്പരം ▁ചോദിച്ച ു ▁കൊണ്ട ിരിക്കുന്നത് ▁?
▁അതു കൊണ്ട് ▁ഞാൻ ▁നിന്നെ ▁ ഡി പാ ർ ട്ട് മ െ ന്റ ലി ▁ഒന്ന് ▁പ ിന് വ ല ിച്ച േ ക്കും .
▁- ▁ക ്യൂ ബ് ല ര്‍ ?
▁നമ്മള ും ▁പോലീസ ുകാര ാണ് .
▁ ഹാ യ് , ▁പെ പി റ്റ ോ .
▁എല്ലാം ▁യു ദ്ധ ത്തിന്റെ ▁ പേര ില ായിരുന്നു
▁നമുക്ക് ▁ബ ോ ണ ിനെയും ▁കിട്ട ും .
▁ഞാന്‍ ▁തെറ്റ ൊന്നും ▁ച െയ് ▁ത ിട്ടില്ല , പി ന്ന െ ▁ഞാന്‍ ▁അവിടെ ▁എങ്ങനെ ▁എത്ത ി ▁എന്ന ു ▁പറഞ്ഞ കൊണ്ട് ▁എന്ത് ▁കാര്യം . .
▁അവ ൻ ▁ സി റ്റ ിയ ിലെ ▁പ കു തി ▁ആളുകള െയും ▁ച ത ിച്ചു ▁പിന്നെ ▁ദ ു ബ ായ ിലേക്ക് ▁കട ന്ന ുകള ഞ്ഞു
▁... ബ ട്ട റ ും , ▁ബ ട്ട ര്‍ ▁മ ില്‍ ക്കും ▁ക ൃ ഷ് ണ ▁വി ഗ്രഹ ത്തിനു ▁അ ര്‍ പ്പ ിക്ക ുകയാണ് .
▁അത ുകൊണ്ട ായിരിക്കും ▁നിങ്ങൾ ക്ക െന്ന െ ▁ഇഷ്ട മായി ര ുന്നത് .
▁ഹേയ് . ▁ത ല യോ ട്ടി ▁കിട്ട ി പ്പോ യ് .
▁- ▁P IL OT : ▁നമുക്ക് ▁മതി !
▁കുറച്ച് ▁നല്ല ▁കാ റ്റ ട ിച്ച ാല്‍ ▁ഒരു ▁ആ ശ് വാ സം ▁കിട്ട ും .
▁ദ േ , ▁കുട്ടികള ്‍ ▁വര ുന്നു . ▁കുട്ടികള ്‍ ▁വര ുന്ന ുണ്ട് . ▁എന്‍റെ ▁കു ഞ്ഞ ിനെ ▁സുഖ പ്പെടുത്ത ണ േ .
▁ഇത ിലും ▁വേ ഗ ത്തില്‍ ▁നടക്ക ണ മ െങ്കില്‍ ▁പറയ ൂ , ▁ഞാന്‍ ▁ചെയ്യ ാം .
▁ഞാന ന്ന് ▁കൊ ച്ച ായിരുന്നു .
▁നി ങ്ങ ക്ക ൊരു ▁ചെ റിയ ▁നീ ല ▁പെ ട്ടിയ ുണ്ടോ ?
▁ഞാന്‍ ▁നിന്നെ ▁വ ല്ലാതെ ▁പ്ര േ മ ിക്കുന്നു ▁സ െ ല ിയ ▁ഡ െ ▁ ലാ ▁സ േ ര്‍ നാ !
▁എന്റെ ▁മകന ്‍ ▁ഒന്ന ിന ും ▁ കൊള്ള ാത്ത വന ാണെന്ന ാണോ ▁നിങ്ങള്‍ ▁പറയുന്നത് ?
▁കൂടുതല്‍ ▁ പേര ും , ▁ജ ല ം ▁നിറ ഞ്ഞ ▁കു ഴ ി മാ ട ത്തിലേക്ക് ▁തന്നെ ▁വീ ഴ ും .
▁നമ്മള ൊ രിക്ക ലും ▁ഒന്ന ിക്ക ില്ല . ▁നിനക്ക് ▁മനസ്സ ില ായ ോ ?
▁ഇവിടെ നിന്ന ും ▁പുറത്ത ുപോക ാന്‍ ▁നീ ▁എന്താ ▁എന്നെ ▁സഹായിക്ക ാത്ത ത് ▁?
▁ ട ൂ ത്ത് ▁പേ സ്റ്റ ് ▁തട വ ുകാര നെ ▁എ പ്പോ ഴ ും ▁ ഞ െ ക്കി ▁ തു റു പ്പ ിച്ച ുകൊണ്ട ിരിക്ക ണം ... ▁അല്ലെങ്കില്‍ ▁അവന്‍ ▁കു മ്പ സ ാരം ▁മറ ന്നു ▁പോക ും .
▁- ▁ആ ▁ ഭാഗത്ത ും ▁ഒരു ▁ കര യുണ്ട് ... ▁ .
▁ഇപ്പോള്‍ , ▁എനിക്ക് ▁ അവരോട് ▁ഒരു ▁ദ യ ന ുക ബ യും ▁വേണ്ട .
▁ഒരു ▁ചെ റു ച െ വ ിയ ന്‍ ▁ മൂ ങ്ങ
▁എല്ലാ ര ും ▁കാ റ ില്‍ ▁കയറ ൂ ▁വരൂ , ▁ഞങ്ങള്‍ ▁പോക ുന്നു
▁അയാള്‍ ക്ക് ▁അടുത്ത ▁ ബന്ധ മു ണ്ട െന്നു ▁ആര ോ പ ിക്ക പ്പെട്ട ു ▁16 - വ യ സ്സ ുകാര ി ▁ ഐ രീ ന്‍ ▁ഹ ോ ഫ് മ ാന്‍ ▁എന്ന ▁പെ ണ്‍ കു ട്ടിയ ുമായി .
▁നിങ്ങളുടെ ▁മക്കള ്‍ ▁അനുഗ്രഹ ിക്ക പ്പെട്ട വര ാണ് . ▁എന്ത െന്ന ാല്‍ ▁‍ , ▁ഒരിക്കലും ▁അവരെ ▁ഉപ േ ക്ഷ ിക്ക ാത്ത ▁ഒര മ്മ യ ു ണ്ട വര്‍ക്ക് .
▁സ ീ ക്ക ർ , ▁പക്ഷെ ▁ആദ്യ - വര്‍ ഷ ▁വി ദ്യ ാര്‍ത്ഥ ികളെ ▁ഹ ൗ സ് ▁ ട ീ മ ില െടുക്ക ാറ ില്ല ല്ലോ .
▁നീ ▁കാണ ുന്നില്ലേ , ▁ജ പ്പ ാന്‍ കാര ്‍ ▁നിന്നെ ▁ഉപ യോഗ ിക്കുന്നത് ?
▁ഓ ഹ് , ▁ഇല്ല േ ▁?
▁അവര െല്ലാം ▁ത ല ് കാലം ▁വീ ട് ▁ഉപ േ ക്ഷ ിക്ക േണ്ട ി ▁ വരും .
▁E OL ▁L F ആ ക്കി ▁മാറ്റ ുക
▁പ ണ മായ ാലും ▁വ സ് തു വ ായ ാലും ▁ സം ഭ ാവ ന കള്‍ ക്ക് ▁ ബി ല്ലോ , ▁ ര ശ ീ തോ ▁വേണം
▁ഇല്ല , ▁ഞാന ത് ▁പ ഠ ിച്ച് ▁വന്ന വന ല്ല .
▁വ ൃ ത്തി കെട്ട വന്‍ !
▁നിന്റെ ▁വീ ട് ▁വെള്ള ത്തില്‍ ▁ഒ ല ിച്ചു ▁പോയ പ്പോ ...
▁♪ ▁ജ മു ന യുടെ ▁മറ്റ േ ▁ ഭാഗത്ത ് ▁ഞങ്ങൾ ▁നില ് ക്കാ ം , ▁♪
▁അവര്‍ ▁ കര ഞ്ഞ ത് ▁മാത്രമേ ▁ഉള്ള ൂ . ▁ഇരിക്ക ൂ .
▁കാരണം ▁നീ ▁ഇ പ്പോ ഴ ും ▁ഒര ാണ ായ ിട്ടില്ല .
▁- ▁അത് ▁നമുക്ക് ▁കണ്ട റിയാം . .
▁- മ ന്ദ ബ ു ദ്ധ ി .
▁ന ശ ിച്ച ▁ഇരു ട്ട് .
▁- ▁ റു ഹ ങ്ക റിയ ില്‍ ?
▁' താ ഴ െ യുള്ള ▁ഞങ്ങളെ ▁നോക്ക ി ▁മു കള ിലെ വിടെ യോ ▁അമ്മ ▁ന ില്‍ പ്പ ുണ്ടാവ ും .
▁അത ുകൊണ്ട ാണ് ▁ഈ ▁ രീ തി ▁തന്നെ ▁തുട ര േണ്ട ത ുണ്ട്
▁നമ്മുടെ ▁സ്നേഹ ിത ന്‍ ▁വാ ള്‍ ക്ക .
▁ത െ റ ിച്ച് ▁വന്ന ് ▁ച ാ ര്‍ ളി യുടെ ▁ത ോള ില്‍ ▁കയറ ി . .
▁ജന ങ്ങള്‍ ▁നിന്ന െക്കുറിച്ച ു ▁പാ ട ുകയാണ് ▁ , ▁ഒ റെ സ് തി സ് ▁ . ▁അവര്‍ ▁ആ ഹ് ലാ ദ ിക്ക ുകയാണ് .
▁താങ്കള്‍ ക്കി ത് ▁നി യ ന്ത ് രിക്ക ാനാവില്ല ... ▁അ പ്പോ ...
▁ഈ ▁ ഡ് ര സ് സ് ▁പുതിയ ത ാണോ ?
▁എനിക്ക് ▁അ ന്ത സ്സ ും ▁അഭി മാന വും ▁ഉണ്ടായിരുന്ന ു .
▁നീ ▁ഒരു ▁ബ ോ ര്‍ ഡ് ▁പോലെ ▁ ഫ് ലാ റ്റ് ▁ആയി ▁വര ുന്ന ുണ്ട്
▁ഇ വിട ു ത്തെ ▁നിര ന്ത ര മായ ▁കൊ ടു ങ്ക ാ റ്റ ുകള്‍ ▁( G ale ) , ▁പോ ഷ ണ ങ്ങളെ ▁ആ ഴ ങ്ങളില്‍ ▁നിന്ന് ▁വല ിച്ചു യ ര്‍ത്ത ും . ▁ഇത് ▁ മൂ ല ം , ▁പെ ന്‍ ഗ് വ ിന ുകള്‍ ക്ക് ▁( K ing ▁Pen guin ) ▁ആവശ്യ ത്തിന ുള്ള ▁ഭക്ഷണ വും ▁ല ഭ ിക്കും .
▁വഴി ▁കാണ ിച്ച ാലും ... ▁മാ ഗ് ദ യെ ▁ഇന്ന് ▁രാത്രി ▁കാണ ാന്‍ ▁എന്നെ ▁സഹായിക്ക ണ മേ .
▁ചില പ്പോ ▁നിനക്ക് ▁തോന്ന ിയ േക്കാം .
▁നിന്നെ ▁ഞാന്‍ ▁എന്‍റെ ▁കാ റ്റ് ▁കൊണ്ട് ▁ത ൊ ട്ട ു ▁എന്‍റെ ▁ച ുണ്ട് ▁നിന്‍റെ ▁ചു ണ്ട ുകള െ ▁മ ുക ര്‍ ന്നു
▁ഒരു ▁ക ോള േ ജ ിൽ ▁ചേ ർ ന്ന് ▁എന്താ ▁വേണ്ട ത െന്നു വെച്ച ാൽ ▁അത് ▁പ ഠ ിച്ച ോള ു .
▁- ▁ഉ വ് വ് .
▁പേ ട ിക്ക േണ്ട , ▁കണ്ണ െങ്കിലും ▁പൊ ട്ട ിക്ക ണം .
▁ഈ ▁ ഭ ൂ മി യിൽ ▁വെള്ള വും ▁മര ങ്ങളും ▁മാത്രമേ യുള്ള െങ്കിൽ പ്പോ ലും ... ▁... ന മ്മ ൾ ▁ഇതു ▁ക ീ ഴ ട ക്കും .
▁താഴെ യെ ത്തി
▁സാ ർ , ▁മ കളെ ▁കാണ ാത ായ പ്പോൾ ▁ഇവ ൻ ▁എന്‍റെ ▁വീട്ട ില ായിരുന്നു
▁നിനക്ക് ▁തീ പ്പ ിട ിച്ചിരിക്കുന്നു .
▁നിങ്ങള്‍ക്ക് ▁തട വ ുകാര ോട് ▁സംസാരിക്ക ാനാവില്ല .
▁എന്റെ ▁വ ക ▁മ മ്മ ിക്ക ൊരു ▁ഒരു ▁ സ് ▁പെ ഷ്യ ൽ ▁സ ർ പ്ര ൈ സ് ▁ഉണ്ട്
▁ഞാന്‍ ▁പ്ര ാപ ് തി ▁കാണ ുന്നില്ല ▁അടുത്ത തില്‍
▁നിങ്ങള്‍ ▁എന്തെങ്കിലും ▁സ മ്മ ാന ം ▁ കൊണ്ടു ▁വന്ന ോ ?
▁നിന്‍റെ ▁ മുഖ ത്തെ ▁പാ ട് ▁ന മു ക് ▁ഫ ോ ട്ട ോ ▁എടുത്ത ു ▁ DC ▁ യെ ▁കാ ട്ട ാം .
▁നിങ്ങള്‍ ▁എന്താണ് ▁ചെയ്യ േണ്ട ത് ▁എന്ന് ▁ വെച്ച ാല്‍ ▁ , നേ രം ▁ പുല ര ും ▁ വരെ ▁അവിടെ ▁കാത്തിരിക്ക ണം ▁എന്ന ിട്ട ▁നേര ം ▁ പുല ര്‍ ന്ന ാല്‍ ▁അടുത്ത് ▁വന്നു
▁ഇത് ▁അവസാന ത്തെ യ ാകട്ടെ യ െന്ന് ‍ ▁നമുക്ക് ▁ പ്രതീക്ഷ ിക്ക ാം .
▁അത് ▁അങ്ങനെ ▁അവിടെ ▁ സം ഭ വ ിച്ചു , ▁അതു കൊണ്ട് ▁ഞാന വ യെ ▁പ ട ം ▁പിടിച്ച ു .
▁അത േ ...
▁ഇ റ ങ്ങ ിപ്പ ോട ീ , ▁പ ട്ട ീ !
▁- ▁ശരി , ▁പ ടി ഞ്ഞ ാറ ന്‍ ▁വി ര്‍ ജി നി യ യിലെ ▁അ ലെ ക് സ് .
▁ കൂട്ട ുകാര ിയ ാണ ത്രെ , ▁മ ണ്ണ ാ ങ്ക ട്ട . ▁മി ണ്ട ാത ിരുന്ന ോള ണം !
▁ഇപ്പോള്‍ ▁ഞാന്‍ ▁അ ഗ് നി യ ാല്‍ ▁ ജ്ഞ ാന സ് ന ാന പ്പെട്ട ിരിക്കുന്നു .
▁അ ക്കാര ്യം ▁ഉറപ്പ ാ . ▁ , ▁ഇന്ന് ▁തന്നെ ▁നിനക്ക് ▁തിരിച്ചു ▁പോക ാനുള്ള ▁വാ ഹ നം ▁ശരി യ ാക്കിയ ിട്ടുണ്ട് ...
▁സ്വ െ റ്റ ര്‍ ▁54 ▁സ ൈ സ ിന്റെ ▁അത് ര യും ▁വീ ത ിയ ുള്ളത്
▁ ഛ െ ▁ഒര ിക്ക ൽ ▁കോ ണി ▁ ദ് വ ീ പ ിൽ ▁എനിക്ക ൊരു ▁കു തിര യ ുണ്ടായ ിരുന്നു
▁എന്താണ് ▁ ടെ ൻ ഷ നായ ോ ?
▁നിങ്ങള ൊരു ▁വ ക്ക ീ ൽ ▁ആയ ിരുന്നു ▁എന്ന് ▁ഞാൻ ▁ചിന്തിച്ച േ ▁ഇല്ല .
▁- ▁നോക്ക് ▁നിങ്ങൾ ▁എവിടെ യ ാണെന്ന് .
▁ഓ . ▁ഞാൻ ▁വിശ്വസിക്ക ുന്നു , ▁പെ ങ്ങള േ .
▁ഒരു ▁ചീത്ത ▁തോന്ന ല്‍ ▁?
▁അ ബ് ദ ു ള്‍ , ▁ കൊണ്ടു വാ .
▁എന്‍റെ ▁കു തിര കള്‍ ക്ക് ▁ഒന്ന ്‍ ▁മാത്രമേ ▁ആവശ്യ മോ ള്ള ൂ ▁അവര്‍ക്ക് ▁ യോഗ ്യ നായ ▁ഒരാള െ ... ▁സ്നേഹ ത്ത ോട െ ▁ ഭ രിക്ക ുന്നവന െ .
▁നിനക്ക് ▁ഉറപ്പ ാണല്ലോ ▁നിനക്ക് ▁കുഴപ്പ മ ൊന്നും ▁ഇല്ല ന്ന് , ▁Mr . ▁ റെ സ് നി ക്ക് ? ▁അതെ , ▁എനിക്ക് ▁ഉറപ്പ ാണ് ▁ .
▁നമ്മുടെ ▁പ്ര ാര്‍ഥ ന യ്ക്ക് ▁ഫ ല മ ുണ്ടായ ി .
▁എനിക്ക് ▁വി ശ ക്ക ുന്ന ൂ !
▁ശരി .
▁ ടാ , ▁അമ്മ േ ടെ ▁കാല ് ▁നോക്ക ിയ െ ടാ .
▁അവന്‍ ▁എനിക്ക ൊരു ▁ശ ല്യ മാണ് .
▁ത േ ര്‍ ഡ് ▁കാ ള്‍ ▁ .
▁പാ ട്ട ും ▁കൂ ത്തും , ▁ആയ ിരിക്കും
▁- ▁ ലോ രെ സ് ട നി ന ടു താണ്
▁ഞാൻ ▁ഒരു ▁ ഡോ ക് ട ർ ▁ആ വും ▁എന്നിട്ട് ▁ച ി ങ്ക ിയ െ ▁വിവാഹ ം ▁കഴിക്ക ും ▁പിന്നെ ▁ആ ▁ ഡോ ക് ട ർ ▁അ സ്ഥാന ...
▁എന്നാല്‍ ▁നമുക്ക് ▁അ ല്‍ പ്പ ം ▁സമാധാന ം ▁കിട്ട ും ▁!
▁ഞാന്‍ ▁നിങ്ങളെ ▁കൊല്ല ും , ▁നിന്നെ ▁പൊ ക്ക ാൻ ▁ഞാൻ ▁പോ ലി സ ിനെ ▁വിളിക്ക ണ ോ ?
▁പു തു മ യാ ര്‍ ന്ന ▁ഇ റ്റ ല ിയ ന്‍ .
▁പിന്നെ ▁ന ഗ ര ത്തിന്റെ ▁വ ടക്ക ന്‍ ▁അതി ര്‍ത്ത ിയ ിലും ▁എത്ത ി . ▁അതായത് ▁ , ▁ഫ്ര ോ ണ ോ യ്ക്ക ും ▁പാ ങ്ക ോ വി നും ▁ഇട യില്‍ .
▁ ലെ മ ണ്‍ ▁‍ ‍ , ▁മി ന്റ ് , ▁ബ ോ യ് ഫ് ര ണ്ട ിനു ് ▁ഏത ാണ ി ഷ്ട ം ?
▁അതിനെ ▁സ ഞ്ച രിക്ക ാന ന ുവ ദി ക്ക് ... ▁ . ▁!
▁നിങ്ങള െന്താണ് ▁ഇ വിട ം ▁വി ട്ട ുപോയ ത് ?
▁- യെ സ് , ▁സാ ർ .
▁ഇത െന്താ ▁ഒരു ▁നി ഴ ല്‍ ▁പോലെ ?
▁കാരണം ▁എന്റെ ▁ഹൃദയ ം ▁ നു ണ യ ുകയാണെങ്കില്‍ ▁കൊ ട ും ▁വി ഷ ത്തിന്റെ ▁കൈ പ്പ ാണ് ▁ രു ച ിക്കുക .
▁നമ്മള്‍ ▁ഈ ▁പ്രതി ജ്ഞ ▁സ്വീകരിക്ക ു ബ ോ ള്‍ ▁നമ്മള്‍ ▁അ റ േ ബ് യ ന്‍ ▁ജനതയ ില്‍ ▁നിന്ന് ▁സ്വയം ▁പു ര ത ാക ുകയാണ് .
▁ഞാന്‍ ▁പറഞ്ഞു : ▁അതെ ▁ ."
▁ദ ു ഖ ത്ത ോട െ ▁ഞാന്‍ ▁വിളിക്ക ുന്നു ണ്ട െങ്കില്‍ പോ ലും
▁അ പ്പോ . .
▁പ ദ്ധ ത ിയ ോട് ▁ചേ ര്‍ക്ക ുക
▁ഈ ▁ക ോട തി യില്‍ ▁എന്റെ ▁തീരുമാന ത്തെ ▁ച ോ ദ്യ ം ▁ചെയ്യ രുത് .
▁നീ ▁മരിച്ച ാല്‍ ▁ഹ ം സ , ▁ഞാന്‍ ▁നിന്‍റെ ▁ഹൃദയ ം ▁മു റ ിച്ചു ▁പുറത്ത െടുക്ക ും ▁ച ോ ര ▁ രു ച ിക്കും , ▁ക ഷ് ണ മാക്കി ▁മു റ ിക്കും
▁നല്ല ▁വ യ സ്സ ുണ്ട് . ▁മു പ്പ ത്തിനു ം ▁അ മ്പ തിന് നും ▁ഇട യ്ക്ക ു
▁( ഹ ജ്ജ ിന ിട യില്‍ ) ▁നിങ്ങളുടെ ▁രക്ഷിതാവിങ്കല ്‍ ▁നിന്നുള്ള ▁ ഭ ൌ ത ിക ാന ു ഗ്രഹ ങ്ങള്‍ ▁നിങ്ങള്‍ ▁തേട ുന്നത ില്‍ ▁കുറ്റ മ ൊന്നു മില്ല . ▁അ റ ഫ ാ ത്തില്‍ ▁നിന്ന് ▁നിങ്ങള്‍ ▁പുറ പ്പെട്ട ുക ഴ ി ഞ്ഞ ാല്‍ ▁മ ശ് ▁അ റു ല്‍ ▁ഹ റ ാമ ിന ടുത്ത ു വെച്ച ് ▁നിങ്ങള്‍ ▁അല്ലാഹുവിന െ ▁പ്ര ക ീ ര്‍ത്ത ിക്ക ുവ ിന്‍ . ▁അവന്‍ ▁നിങ്ങള്‍ക്ക് ▁വഴി ▁കാണ ിച്ച ▁ പ്രകാരം ▁നിങ്ങള വനെ ▁ഓ ര്‍ക്ക ുവ ിന്‍ . ▁ഇതിന ു ▁മുമ്പ് ▁നിങ്ങള്‍ ▁പി ഴ ച്ച വര ില്‍ ▁ പെട്ട വര ായിരുന്ന ാലും .
▁അല്ല , ▁അതിനു ▁ത ക്ക വ ണ്ണ ം ▁ബ ു ദ്ധ ി മ ാന്‍ ▁ആണ്
▁പ ീ ▁മാ ക്ക് . .
▁" ഓ ! ▁ലോക നാഥ ാ , ▁നിന്ന ിൽ ▁അ ഭ യം ▁തേട ിയ വ ർ ▁അനുഗ്രഹ ിക്ക പ്പെടുന്ന ു .
▁പിന്നെ , ▁നിങ്ങള്‍ ▁എന്നെ ▁സ ഖ ാവ ് ▁എന്ന ്‍ ▁വിളിക്ക രുത് .
▁എനിക്ക് ▁ ഐ സ് ▁ ക് രീ ം ▁ഇഷ്ട മല്ല .
▁എന്തെങ്കിലും ▁ആവശ്യ മു ണ്ട െങ്കില്‍ ▁വിളിക്ക ുക .
▁ജ ാവ ിയ ര്‍ ▁അ ല ോണ്‍ സ ോ ▁ യുടെ ▁മ ൃ ത ശ രീ ര ത്തില്‍ ▁നിന്നും .
▁ഇ റാ ഖ ിന്‍റെ ▁പരി ച യ സ മ്പ ന്ന രായ ▁പ ട്ട ാ ള ം ▁ഉ ദ യ ത്തിനു ▁മുന്ന േ ▁കു വ ൈ ത്ത് ▁ബ ോ ർ ഡ റ ിൽ ▁കൂടി ▁ഇ ര ച്ചു ▁കയറ ി .
▁എന്നെ ▁സഹായിക്ക ൂ , ▁ജ ൂ താ .
▁നമുക്ക് ▁നമ്മുടെ ▁ ടാ ർ ഗ െ റ്റ ുകള െ ▁ഒന്ന് ▁നോക്ക ാം .
▁ഇത ും ▁ തു റ ക്ക ാന്‍ ▁പറ്റ ുന്നില്ല
▁പി ശ ക്
▁- ▁പിന്നെ ▁പുതിയ ▁ സ്ക ൂ ള ോ ?
▁ഞാൻ ▁കാരണം ▁നിങ്ങൾ ▁ശിക്ഷ ിക്ക പ്പെട ണമെന്ന ില്ല .
▁ഉയിര്‍ത്തെഴുന്ന േ ല്‍ പ്പ ിന്റെ ▁അട യാ ള ം ▁കാണിക്ക ുകയും ▁ചെയ്യും , ▁അതു കൊണ്ട് ▁നമ്മള്‍ , ▁ദൈവ ിക മ ായിരിക്ക േണ്ട ▁കാര്യങ്ങള്‍ ▁അനു കര ിച്ച ▁പിശാച ിന്റെ ▁ക ള്ള ത്ത ര ങ്ങള്‍ ▁വെ ള ിച്ച ത്തു കൊണ്ടു വര േണ്ട ത ുണ്ട് ."
▁ആ ള ുകൾ ക്കെ ല്ല ാവ ർ ക്കും ▁ സി നി മാ ത ാര ങ്ങളും ▁ ക് രിക്ക റ്റ് ▁കളി ക്കാര ുമ ൊക്കെ യാണ് ▁ആ വ േണ്ട ത് ... ▁... പക്ഷ െ ▁എനിക്ക െ പ്പോ ലും ▁ഒരു ▁ഇ ന്റെ ൽ ലി ജ െ ൻ സ് ▁ഓ ഫ ീ സ ർ ▁ആ വ ണ മായിരുന്നു .
▁എല്ലാ ▁ചീത്ത ▁മാ ന്ത ് രി കര ും ▁ സ് ലി ത റി നി ല ായിരുന്നു .
▁നീ ▁ച ത്തു ▁പോയ ാല്‍ ▁അവിടെ ▁എത്ത ില്ല ▁മ ണ്ട ാ .
▁അ ലി ഫ് ▁- ല ാം - റാ . ▁സ്പ ഷ്ട മായ ▁വേദ ഗ്ര ന് ഥ ത്തിലെ ▁വ ചന ങ്ങള ാകുന്നു ▁അവ .
▁തെളി ഞ്ഞ ▁രണ്ടു ▁വഴി കള്‍ ▁നാമ വ ന് ▁കാണ ിച്ചു കൊടുത്ത ില്ലേ ?
▁നാ ല ു വര്‍ ഷ ത്തിനു ▁ ശേഷ ം ▁രണ്ടു പേര ്‍ ▁കണ്ടു മു ട്ട ുക . എ ന്ന ിട്ട് ▁ക ല ഹ ിക്കുക
▁" തിന് മ യെ ▁ന ശ ിപ്പിച്ച ു ▁ ."
▁അഭി സ ീന ിയ ▁...
▁ചു മ്മ ാ ▁! ▁ഇ തൊക്കെ ▁ സി നി മ യ്ക്ക ും ▁ക ഥ യ്ക്ക ും ▁വേണ്ടി ▁ഉണ്ടാക്ക ുന്നതാണ് ▁ .
▁- ▁ഞാന ത് ▁ചെയ്ത ാല്‍ ▁അവനെ ന്ന െ ▁കൊല്ല ും .
▁എന്ന ാൽ ▁നിനക്ക് ▁ഇ പ്പോ ഴ ും ▁എല്ലാ യ ിട ത്തും ▁ഉണ്ട ാവ ാന്‍ ▁കഴിയ ില്ല ല്ലോ .
▁നിങ്ങൾ ▁കേട്ട ില്ല െങ്കിൽ ▁ഞാൻ ▁വേ റാ രോ ടെ ലും ▁പറയും . ▁അ പ്പോ ▁അവർ ക്ക് ▁സന്തോഷ മ ാകും .
▁ഇത് ▁പിന്നെ ▁ക ഴു ത കള േ യും ▁കു ര ങ്ങ ുകള േ യ ുമ ാണോ ▁ന ശ ിപ്പിക്ക ുക ?
▁- ▁തീ ർ ച്ച യാ യും ▁അവ ളി ത് ▁ നിഷേധ ിക്കും
▁നീ ▁പറഞ്ഞത് ▁അ ക്ഷ രം ▁പ്രതി ▁ശ െ രി യാണ് . .
▁ വാദ ത്തിന് ▁ ശേഷ ം ▁തര ാം .
▁- ▁വര വ് ▁ വെച്ച ിരിക്കുന്നു .
▁എല്ലാ ▁സ്ഥല ത്തും ▁കട ല്‍ ▁ഒരു ▁വ ക ‍ .
▁- എ ങ്ങനെ ▁എടുക്ക ും ▁?
▁നിനക്ക ൊ ന്ന് ▁മി ണ്ട ാതിരിക്ക ാൻ ▁പറ്റ ുമോ ▁!
▁നാ ബ ില്‍ ?
▁ഞാന്‍ ▁എന്ന ാല ാവ ുന്നത് ▁ ശ്ര േ മി ച െന്നു .
▁അതിനു ▁ ശേഷ ം . . ▁ആ ശ യ ങ്ങള്‍ ‍ , ▁പ ദ്ധ ത ികള്‍ ... ▁അവസാന ം ...
▁അങ്ങനെ ▁അദ്ദേഹം ▁രണ്ടു ▁വ ില്ല ു കളുടെ ▁അ ക ല ത്തില ോ ▁അതിന െക്കാള്‍ ▁അടുത്ത ോ ▁ആയ ിരുന്നു .
▁നിങ്ങള്‍ ▁സമ രാ ര്‍ ജി ത ▁സ്വ ത്ത് ▁ശ േ ഖ ര ിക്കാന്‍ ▁പുറ പ്പെട ുമ്പോള്‍ ▁യുദ്ധം ▁ചെയ്യ ാതെ ▁മാ റി നിന്ന വര്‍ ▁പറയും : ▁" ഞ ങ്ങളെ ▁വി ട്ട േ ക്ക ൂ . ▁ഞങ്ങള ും ▁നിങ്ങളുടെ ▁കൂടെ ▁വര ട്ടെ ." ▁ദൈവ വ ചന ങ്ങളെ ▁മാറ്റ ി മ റ ിക്ക ാന ാണ് ▁അവര ാ ഗ്രഹ ിക്കുന്നത് . ▁പറയുക : ▁" നിങ്ങള്‍ ക്ക ൊ രിക്ക ലും ▁ഞങ്ങള ോട ൊ ത്ത് ▁വര ാനാവില്ല . ▁അല്ലാഹു ▁നേര ത്തെ ▁തന്നെ ▁അത് ▁പറഞ്ഞ റിയ ിച്ച ിട്ടുണ്ട് ." ▁അ പ്പോ ഴ വര്‍ ▁പറയും : ▁" അ ല്ല ; ▁നിങ്ങള്‍ ▁ഞങ്ങള ോട് ▁അ സ ൂ യ ▁കാ ട്ട ുകയാണ് ." ▁എന്നാല്‍ ; ▁അവര ൊന്നും ▁മനസ്സിലാക്ക ുന്നില്ല െന്ന താണ് ▁വ സ് തു ത ; ▁ന ന്ന െ ക്കു റ ച്ച ല്ലാതെ .
▁വളരെ ▁വ ർ ഷ ങ്ങൾ ക്ക് ▁മു ൻ പ്
▁ ലാ ലി യായ ാലും ▁ ലോ ലി പോ പ്പ് ▁ആയ ാലും . ▁എന്നെ ▁ച ൂ ച്ച ാ ന്ന് ▁വിളിക്ക ണ്ട , ▁മനസ്സ ില ായി ല്ലേ !
▁വ സ് തു ക്കു ള ു ട േ യും ▁ആളുകള ു ട േ യും ▁നിര ന്ത ര ▁പ്ര വാ ഹ ം കൊണ്ട് ▁ഗ ലാ പ്പ ഗ ോ സ് ▁ഇനി മേ ല്‍ ▁ഒ റ്റ പ്പെട്ട ത ല്ല
▁നിങ്ങള്‍ ▁കാണ ുന്നത് ▁ത ല ക ല ാണ് ▁ . ▁ഞാന്‍ ▁-
▁ചെ ന്ന ാ യ്ക്ക ൾ ▁ആ ട്ടി ൻ ▁ കൂട്ട ത്തെ ▁ആ ക്രമ ിക്കുന്നു .
▁- ▁നീ ▁എന്നെ ▁കൊല്ല ുമോ ?
▁അമ്മ യ ിലേക്ക ുള്ള , ▁കു ഞ്ഞ ിന്‍റെ ▁കൈ മാ റ്റ ം ▁സു ര ക്ഷ ിത മായി ▁ന ട ന്ന ിരിക്കുന്നു .
▁മൂന്ന ു ▁ദിവസ ത്തെ ▁മ ീ ന്‍ പി ടുത്ത ▁യാത്ര യ്ക്ക ു ▁ ശേഷ ം , ▁കു ഞ്ഞു ങ്ങള്‍ ക്ക് ▁ഭക്ഷണ വ ുമായി ... ▁പെ ന്‍ ഗ് വ ിന ുകള്‍ ▁മ ടങ്ങ ി ▁വര ിക യാണ് .
▁തന്ന ില്ല െങ്കിൽ , ▁നിന്നെ ▁ഞാന്‍ ▁കൊല്ല ും .
▁അവർ ▁താമസ ിക്ക ാന ായി ▁ഒരു ▁വീ ടു ▁നോക്ക ിക്കൊണ്ടിരിക്ക ുകയാണ് .
▁ , ▁ആ ക െ ▁അയാള്‍ ക്ക് ▁ഉള്ള ത് ▁അയാളുടെ ▁കോ പ്പ ിലെ ▁യു ദ്ധ ത്തെ ▁കുറ ിച്ച ുള്ള ▁വീ ര വാദ മാ
▁എ ടാ , ▁ഞങ്ങളെ ▁കഴിഞ്ഞ യ ാഴ്ച ▁ ടി വി യില്‍ ▁കാണ ിച്ചു .
▁വരൂ ▁ നായ ക് ▁ , ▁പുറത്ത ു ▁ച െന്ന് ▁കാത്തിരിക്ക ാം ▁ .
▁- ▁എനിക്ക ത ൊന്നും ▁അറിയ േണ്ട ▁!
▁ആ റു ▁ക ഴ ി വ ു കെട്ട വ ന്മാര ുടെ ▁അ ക്രമ വും ▁അ പ മാന വും ▁സഹ ിച്ചു കൊണ്ട് ▁ജീവിക്ക ണ ോ !
▁സ െ ര്‍ ബ ുകള്‍ ▁സാ ധാ രണ ക്കാര ്‍ക്ക് ▁നേരെ ▁ആ ക്രമ ണം ▁അ ഴ ിച്ചു വ ിട്ടു ... ▁... വ ം ശ ീ യ ▁ ശു ദ്ധ ീ കര ണമെന്ന പേര ില്‍ ▁കൊ ല യും ▁ കൊള്ള ി വ െയ് പ ും ▁ന ട മാ ടി .
▁അവര്‍ ▁തങ്ങളുടെ ▁ശ പ ഥ ങ്ങളെ ▁പരി ച യ ാക്ക ുകയാണ് .
▁- ▁ജ ുവാന്‍ , ▁ഈ ▁ സം സ ാര മ ൊ ന്ന ്‍ ▁നിര്‍ത്ത ് .
▁അത് ▁ഉറപ്പ ു ▁വരുത്ത ാന്‍ ▁നമ്മള െന്തു ▁ചെയ്യ ണമെന്ന ാണ് ▁നിങ്ങള്‍ ▁പറയുന്നത് ?
▁" പി ന്ന െ ▁എ ബ് ര ഹാ ം ▁വി റ ക് ▁കൈ യ്യ ില െടുത്ത ു ... ▁അവന്റെ ▁മ ക ന്റെ , ▁ഇ സ ഹാ ക ിന്റെ ▁ മേ ല ് ▁അ ടുക്ക ി വ ച്ചു
▁മ ഹ ത്ത ായ ▁ ക് ലാ സ ിക്ക ുകള്‍ ▁എഴുത ാനും ▁വാ യ ിക്ക ാനും ▁നീയ ൊ രിക്ക ലും ▁പ ഠ ിക്ക ില്ല , ▁നി ത്യ ▁സത്യ ങ്ങള്‍ :
▁സു ന്ദ രി , ▁സു ന്ദ രി , ▁സു ന്ദ രി ...
▁പോക ൂ , ▁ റ ിച്ച ാ ര്‍ ഡ് ▁പാ ര്‍ക്ക ര്‍ , ▁പോക ൂ
▁" ന ിന്‍റെ ▁സ്വന്തം ▁എ ല േ ന ."
▁ഹേയ് , ▁ഹേയ് !
▁ഇവിടെ യാണ് ▁ക ്യാ മ്പ ് .
▁പക്ഷെ ▁ഒര ാമ ക്ക് , ▁ജീവിത ം ▁ല ളി ത മാണ് .
▁നിങ്ങള്‍ ▁പോയ ാല്‍ ▁അയാള്‍ ▁വീണ്ടും ▁ വരും .
▁അ യാ ൾ ടെ ▁ഭാര്യ
▁ഒരു ▁പി ▁എ ച്ച ് ▁ ഡി ▁ചെയ്യ ണം ▁എന്ന ാണ ാ ഗ്രഹ ം .
▁3 ▁മ ണി ക്ക് .
▁നിങ്ങൾ ▁എന്ത് ക ൊ ണ്ട ാണ് ▁കുറച്ചു മാ സ ങ്ങൾ ക്ക് ▁മു മ്പ േ ▁വര േണ്ട ത ായിരുന്നു ▁എന്ന് ▁പറഞ്ഞത് ▁?
▁നിങ്ങളെ ന്‍റെ ▁അഭി ന യ ▁ സി ദ്ധ ിയ െ ▁ച ോ ദ്യ ം ▁ചെയ്യ ുകയാണോ ▁?
▁ഞാന്‍ ▁ വ്യ വ സ ായ ▁ മേ ഖ ല യില്‍ ▁പോക ുന്നു .
▁ഇ ന്ന ി ത് ▁ആദ്യ ം ▁കേട്ട പ്പോ ഴ േ ▁എനിക്ക് ▁പിടിച്ച ില്ല .
▁അവന്‍ ▁എനിക്ക െന്തു ▁മാത്രം ▁വേദ ന ▁തന്ന ു , ▁എന്ത് ▁കൊണ്ട് ▁എനിക്ക ത് ▁തിരിച്ചു ▁ കൊടുത്ത ു കൂട ാ ?
▁♪ ▁എന്‍റെ ▁കണ്ണ ുകള ിലെ ▁സ്വ പ് ന ങ്ങളില ുള്ള ▁ഒരു ▁കട ▁ഞാൻ ▁നി ർ മ്മ ിക്ക ാം ▁♪
▁അവ ൾ ക്ക് ▁എന്ത ോ ▁ മാന സ ിക ▁പ്ര യാ സ മ ുണ്ടായ ിരുന്നു .
▁അ തൊക്കെ ▁ കള ഞ്ഞ േക്ക് .
▁നമ്മള വരെ ▁കൊണ്ട് ▁തോന്ന ിപ്പിക്ക ുക , ▁നമുക്ക ത് ▁ഇഷ്ട പ്പെടുന്ന ില്ല ▁എന്ന ്‍ .
▁പക്ഷെ ▁നീ ▁സ മ്മ ത ിച്ച ാല്‍ , ▁ഞാന്‍ ▁കിട്ട ുമോ ന്ന് ▁അന് വേ ഷ ിച്ച റിയ ും .
▁ശരി ക്കും ▁മകന െ ▁മി സ് സ് ▁ചെയ്യുന്നു .
▁ഗ ൗ ര വ മായ െടുക്ക ണം .
▁ദ യ വ ു ച െയ് ത് ▁നിങ്ങളുടെ ▁പോ ലി സ് കാര െ ▁ക വാ ട ത്തിന്‍റെ ▁മുന്ന ില്‍ ▁നിറ ുത്ത ുമോ , ▁സാ ര്‍ ?
▁സ ട് പ ാൽ ▁സാ ർ ▁എന്തിന ു ▁അദ്ദേഹ ത്തിന്‍റെ ▁മകന െ ▁നിന്നെ കൊണ്ട് ▁വിവാഹ ം ▁ചെയ്യ ിക്ക ണം ?
▁കാല ൊന്നു ▁ഉ ള ു ക്ക ിയ താ
▁വല ക്കെ ട്ട്
▁ ശാ സ് ത്ര ഞ ് ജ ര്‍ ക്ക് ▁നിര്‍ ണ്ണ യ ിക്ക ാവ ുന്നത ിലും ▁വേ ഗ ത്തില ാണ ു ▁മ ഞ്ഞു ര ുക ുന്നത് .
▁മു കള ിൽ ▁നിന്ന് ▁നോക്ക ു മ്പ ോ ൾ ▁എല്ലാം ▁ വ്യ ത്യ സ് ത മ ായിരിക്കും .
▁ഇവ ര് ▁കൊ റ േ ▁ക ള്ള ക് കൂട്ട ങ്ങള ് !
▁- ▁എനിക്ക ൊരു ▁ഉ മ്മ ▁താ ▁മു ത്ത േ .
▁പിന്നീട് ▁ഞാന്‍ ▁ അവരോട് ▁ പര സ് യ മായ ും ▁വളരെ ▁രഹസ്യ മായ ും ▁പ്ര ബോധന ം ▁നടത്ത ി .
▁നീ ▁ഈ ▁പെ ണ്ണ ിന് ▁വേണ്ടി ▁ ട്ര ോ യി യെ ▁ക ത്ത ിക്കാന്‍ ▁പോവ ുന്നു .
▁ഞാന ി തു വരെ ▁കണ്ട ിട്ടില്ല .
▁അവള്‍ ▁ വെക്ക േ ഷ നു ▁ ടാ ര്‍ക്ക ി യ്ക്ക് ▁പോയി ▁ഇന്ന് ▁ ര ാവ ിലെ
▁പ്ര കാശ വും ▁പ്ര ൌ ഡി യും ക ല ര്‍ ന്ന ▁മ യില ുകള്‍ ▁ , ▁അവ യുടെ ▁ തി ള ങ്ങ ുന്ന ▁ത ൂ വ ല ുകള്‍ ▁ ,
▁ഇല്ല െങ്കില്‍ ▁സാ ധ ിക്ക ില്ല .
▁അദ്ദേഹം ▁ഏത ് ▁ഇട വ ക ക്കാര ന്‍ ▁ആണ െന്ന ത ിനെയും .
▁ഇരു വരും , ▁മറ്റ ുള്ള വരുടെ ▁പ്ര ദേശ ങ്ങള ിലേക്ക് ▁കട ക്ക ില്ല ▁എന്ന് ▁നിങ്ങള്‍ ▁ പ്രതീക്ഷ ിച്ച േക്കാം . ▁പക്ഷേ , ▁ഇരു ▁ കൂട്ട ര്‍ക്ക ും ▁ഗു ണ മുള്ള , ▁പ്ര ത്യ േ ക ത യുള്ള ▁ഒരു ▁ കൂട്ട ു കെട്ട ാണിത് .
▁ഹേയ് ▁ഹേയ് , ▁നിങ്ങള്‍ ▁എന്റെ ▁ തോ ണി ▁അ പ ഹ ര ിച്ചു .
▁എന്റെ ▁കണ്ണ ില്‍ ▁നോക്ക് , ▁നാ ശ ം !
▁വര്‍ഷ ങ്ങള്‍ ക്കു മു മ്പ ു് ▁ റ േ ഡി യോ ▁പ്ര ോ ഗ്ര ാമ ുകള്‍ ▁ചെയ്ത ിരുന്ന ▁ഒരു ▁സുഹൃത്ത ിന്റെ ▁അനു ഭ വ ം ▁ഞാന ോ ര്‍ക്ക ുന്നു . ▁ റെ ക്ക ോ ര്‍ ഡ ിംഗ് ▁ സ്റ്റ ു ഡി യോ യില്‍ ▁ റി ഹ േ ഴ് സ ല്‍ ▁ചെയ്യ ാന ായി ▁അ ഞ്ച ു് ▁യു വ ഗ ായ ക ര്‍ ▁ഒ ത്തു കൂട ി . ▁ബ ീ ച്ച ് ▁ബ ോ യ് സ ിന്റെ ▁ഒരു ▁പാ ട്ട ായിരുന്നു ▁പ്ര ൊ ഡ ്യൂ സ് ▁ചെയ്യ േണ്ട ിയ ിരുന്ന തു ് .
▁അവന ് ▁പൂ ജ ാര ിയ ാവ ണമെന്ന ില്ല ▁അവന ു ▁പ ഠ ിക്ക ണം .
▁ കം ▁ഓ ണ്‍ ▁മ ീ രാ . .
▁അയാള്‍ ▁നല്ല ൊരു ▁ക സ്റ്റ മ റ ാണ് .
▁ആദ്യ ം ▁അവര്‍ ▁ഒരു ▁ രാ ഷ്ട ് രീ യ ▁കേ സ് ▁ഉണ്ടാക്ക ും ,
▁അതെ .
▁ഇ സ് രായ ീ ല്‍ ▁സ ന്ത ത ികള േ , ▁ഞാന്‍ ▁നിങ്ങള്‍ക്ക് ▁ചെയ്തു ▁തന്ന ിട്ടുള്ള ▁അനുഗ്രഹ വും ▁ജന വിഭാഗ ങ്ങളില്‍ ▁നിങ്ങളെ ▁ഞാന്‍ ▁ഉ ല്‍ ക ൃ ഷ്ട ര ാക്കിയ തും ▁നിങ്ങള്‍ ▁ ഓര്‍ക്കുക .
▁- വ െ ടി ▁പൊ ട്ടിയ ില്ല .
▁അത് ▁അവന ് ▁താ ങ്ങ ാവ ുന്നത ിലും ▁അധിക മായിരുന്നു , ▁രണ്ട് ▁ പേര േ യും ▁കൊ ല ▁ചെയ്യുന്ന തിന് ▁അവനെ ▁അത് ▁പ്ര േ ര ിപ്പിച്ച ു
▁ഒരു ▁ഒ മ്പ ത് ▁വ യ സ്സ ുള്ള ▁ആ ണ്‍ കു ട്ടിയ െ ▁ഇവിടെ ▁കണ്ട ിരുന്ന ോ ?
▁ഞാന്‍ ▁അഭി ന യം ▁ ക് ലാ സ ിന ുപോയ ി ▁പ ഠ ിക്കും , ▁എന്നിട്ട് ▁ഞാന്‍ ▁ജ ഡ് ജി യുടെ ▁മു മ്പ ില്‍ ▁ഒരു ▁പാ വ ത്ത ിനെ ▁പോലെ ▁ഇരിക്ക ും , ▁എന്നിട്ട് ▁പറയും , ▁എനിക്ക് ▁ക ഷ്ട പ്പ ാ ട ാണ് , ▁ഞാന്‍ ▁ബ ു ദ്ധ ി മു ട്ട ുകയാണ് .
▁ഇത് തര ത്തില ല്ല ▁ജോലി യ െടുക്ക ുന്നത് .
▁... ▁കാരണം ഈ ക ാ ട്ട ിൽ നിന്ന ു ഒ രിക്ക ലും ▁രക്ഷ യ ില്ല ▁എന്ന് ▁എനിക്ക റിയാം .
▁ന മ്മ ു ട േ തും ▁അ നി ശ് ച ിത ത് വ ത്തില്‍ ▁ആണ് .
▁നീ ▁എന്നെ ▁പുറത്ത ാക്ക ുമ െന്ന ോ ?
▁വേറെ ന്ത െങ്കിലും ?
▁ഇ ണ ക്കു പ ത ാക :
▁99 % ▁കഴിഞ്ഞ ു .
▁ഇന്ന് ▁പ്ര ഭ ാത ത്തില്‍ ▁സ ൂ ര്യ ന്‍ ▁ഉ ദ ിച്ചു ണ ര്‍ ന്ന പ്പോള്‍ ▁ഞാന്‍ ▁ജീവന ോട െ ▁ഇ രി പ്പ ുണ്ടായ ിരുന്നു . ▁ദൈവ ം ▁എനിക്ക് ▁മറ്റ ൊരു ദി നം ▁കൂടി ▁അനു വ ദ ിക്ക ുമ െങ്കില്‍
▁- ▁വേറെ യെ ന്ത െങ്കിലും ?
▁വി ഷ മ ങ്ങള്‍ ▁പ്ര ക ട ിപ്പിക്ക ാന്‍ ▁പല ▁ മാര്‍ഗ ് ഗ ങ്ങള ുണ്ട് .
▁ജ ൊ ഹ ാനും ▁ഞാന ും ▁അ ല്പ ം ▁ഭക്ഷണ ം ▁കഴിക്ക ാൻ ▁ത െ രു വ ിലേക്ക് ▁പോവ ുകയാണ് .
▁(% s ) ▁ സം _ ഗ്രഹ ിക്കുക
▁ സി സി
▁ഞാൻ ▁നിങ്ങൾ ക്ക് ▁അനു ക ൂ ല മായ ാണ് ▁ സം സ ാര ിച്ചത് .
▁മെ യ ിന്‍റെ ന ൻ സ് , ▁ഹ ലോ ?
▁വല്ല ൂ ണ്‍ ▁ബ്ര ാ ബ ന്ത ് bel gi um . ▁kgm
▁ഇ സ് രായ ീ ല്‍ ▁സ ന്ത ത ികള്‍ ക്ക് ▁വേദ ഗ്ര ന് ഥ വും ▁വി ജ്ഞ ാന വും ▁പ്രവാചക ത് വ വും ▁നാം ▁നല്‍ക ുക യ ുണ്ടായ ി . ▁വി ശ ി ഷ്ട ▁വ സ് ത ുക്കള ില്‍ ▁നിന്ന് ▁അവര്‍ക്ക് ▁ആ ഹ ാരം ▁നല്‍കുകയും ▁ലോക ര െക്കാള്‍ ▁അവര്‍ക്ക് ▁നാം ▁ ശ്ര േ ഷ്ഠ ത ▁നല്‍കുകയും ▁ചെയ്തു .
▁നമ്മള്‍ ▁ലോക ം ▁മാറ്റ ി മ റ ിക്ക ുകയാണ് !
▁അതു ▁കൊണ്ട ാണ് .
▁1 ▁9 ▁വര്‍ഷ ം ▁പോലീസ ില്‍ .
▁എനിക്ക റിയ ില്ല .
▁എന്റെ ▁പാ ര്‍ ട് ണ ര്‍ .
▁' ക ൊ ടിയ െന്ന ൊക്കെ ' ▁ പേര ിന് ▁പറയ ാം .
▁അദ്ദേഹം ▁കൂടുതല്‍ ▁ജീവിക്ക ാന്‍ ▁ഞാന്‍ ▁ആ ഗ്രഹ ിക്കുന്നു .
▁നാ ട്ട ു മ്പ ു റ ത്തു ▁വെ ട്ട ാന്‍ ▁പറ്റ ിയ ▁തട ിയ ില്ല ▁പ ണം ▁കിട്ട ാന്‍ ▁ , ▁കൊ ച്ചു ▁ച ില്ല കള്‍ ▁പോ ലും
▁- ▁ന മ്മ ു ക്ക് ▁പോയി ▁എന്ത െ ങ്ങ ിലും ▁കഴിക്ക ാം
▁ഇത ാണോ ▁സ്വര്‍ഗ ് ▁അ പ്പ ാ ര്‍ ട്ട് മ െ ന്‍ റ ് ?
▁നീ ▁ഇപ്പൊ ▁നിര്‍ത്ത ിയ ാല്‍ ▁നിന്‍റെ ▁മ ീ ഞ്ച ന്ത ▁അവന െടുക്ക ും . . ▁ത ല്‍ ക്കാ ല മി ത് ▁സഹ ിക്ക ് . ▁ ♦ സ ഹ ിക്ക േ ?
▁വാ യോ !
▁ഒരു ▁കൊ ടു ങ്ക ാ റ്റ് ▁വര ുന്ന ുണ്ട് , ▁ഏത ാ ▁അടുത്ത ▁ ഗ്ര ാമ ം , ▁എവിടെ യാ ?
▁എനിക്ക് ▁അതു പോ ല ൊരു ▁വലിയ ▁ന ഗ ര ത്തിൽ ▁ജീവിക്ക ാൻ ▁പറ്റ ും ▁എന്ന് ▁തോന്ന ുന്നില്ല .
▁അത് ▁ഉ ഴ ുക ാൻ ▁പറ്റ ിയ ത ല്ല .
▁- ▁ഡ െ ബി റ്റ് .
▁അവന്‍ ▁അവരുടെ ▁കുട്ടികള െ ▁ക ൊന്നു .
▁ജ മ ാൽ ?
▁Ga du - Ga du ▁ വര്‍ക്ക് ▁ID ▁2
▁കോ ര്‍ സ് france _ ▁regions . ▁kgm
▁അയാള്‍ ▁പറഞ്ഞു ▁" ഞ ങ്ങളും ▁കാത്തിരിക്ക ുകയാണ് ."
▁ത ത്ത് സ ിയ ാന , ▁വ ടി വാ ള്‍ ▁കൊണ്ട് ▁ഒരു ▁വഴി ക്കും ▁മ രിക്ക രുത് ▁ .
▁ഇന്ന് ▁അവ ധി യ ൊന്നു മല്ല ല്ല ൊ ?
▁നിന്‍റെ ▁കുടുംബ ം ▁കു ള ം തോ ണ്ട ും .
▁- ▁എന്നെ ▁വി ട് .
▁ഇത് ▁ല ൂ ക്കാ സ ല്ല , ▁ഡ ാ ഡി യാണ് .
▁പെ ങ്ങളെ , ▁നീ ▁ തിര ിയ െ ▁പോ .
▁ , നാ ട ക ങ്ങളില്‍ ...
▁- ▁നിങ്ങള ും ▁വല്ല തും ▁ക ഴ ിച്ച ോള ൂ .
▁താങ്കള്‍ ▁എന്നോട് ▁ചോദിച്ച ാല്‍ . .
▁വാ ▁പോക ാം .
▁നിങ്ങളുടെ ▁വ ക്ക ീ ല്‍ ▁- ▁ഫ െ ലി ക് സ് ▁ല ീ വ ▁പറഞ്ഞ ിട്ട് ▁വന്ന താണ് .
▁അവളുടെ ▁മ കള ാണോ ?
▁ഞാന ൊരു ▁ പ് ല േ ബ ോ യ് ▁ആയ ിരിക്കുന്നു .
▁ഹ ലോ .
▁പ്ര താ പി യായ ▁നിന്റെ ▁നാഥന്‍ , ▁അ വരാരോ പ ിക്കുന്ന തില്‍ ▁നിന്ന െല്ലാം ▁എത്ര യോ ▁പരിശുദ്ധ ന ാണ് .
▁.. ല ക്ഷ ് ▁മ ണ്‍ ▁പാ ണ്ട യ േ ▁പോലെ ▁ഉള്ള വര്‍ ▁എങ്ങനെ ▁ആണ െന്ന്
▁അവ ൻ ▁നല്ല ▁ക ഠ ി നാ ദ്ധ ് വാ നി യായ ▁അ ടി മ യാണ് ...
▁- ▁എനിക്ക് ▁വ യ്യ , ▁പുറത്ത ് ▁നല്ല ▁ത ണ ു പ്പ ാണ് .
▁അല്ല ാ , ▁നീ ▁ശരി ക്കും ▁ആര ാണെന്ന് ▁നിനക്ക് ▁കാണ ിച്ചു ▁തര ുകയാണ് ▁ .
▁അവന ോട് ▁ഒരു ▁വഴി യ ുമില്ല ായ െന്ന് ▁പറയ ണം .
▁ക മി ക്കാ സ െ ▁?
▁സമയം ▁വീണ്ടും ▁വീണ്ടും ▁വര ു മ്പ ോ ഴ ും ▁ആകാശ ം ▁നീ ല ▁തന്നെ ▁ .
▁വീട്ട ില്‍ ▁വന്ന ് ▁കാണ ാം .
▁ ധ ൃ തി പിടി ക്ക ാതെ . ▁ഞാന്‍ ▁നാ ള െ ▁എത്ത ാം .
▁നിങ്ങൾ ▁പോക ുന്നില്ലേ ?
▁അവ യ ൂ ടെ ▁അ ടി ഭാഗത്ത ുള്ള ▁ ശാ ന്ത മായ ▁ജ ല ം , ▁ജ ല ശു ദ്ധ ീ കര ണം ▁നടത്ത ുന്ന ▁സ ൂ ക്ഷ ് മ ാണ ു ജീവ ികള ു ട േ യും ▁സ സ് യ ങ്ങള ു ട േ യും ▁പ ണി ശാ ല യ ാണ ു . ▁അവിടെ ▁എല്ലാ ത്ത രം ▁മാ ലി ന്യ ങ്ങളും ▁ദ ഹ ിപ്പിക്ക പ്പെടുന്ന ു .
▁ഒരാള ്‍ക്കും ▁അവനെ ▁അ ടക്ക ാന്‍ ▁കഴിയ ില്ല .
▁- ▁ച ിയ േ ഴ് സ് , ▁അമ്മ േ !
▁ഇ വര ിവിടെ ▁പ ഠ ിച്ചിരുന്ന ▁സമ യ ത്ത് ▁ഇ വരുടെ ▁പരി ശ്ര മ ങ്ങളും ▁മറ്റ ു ▁പല ▁ സം ഭ ാവ ന കളും ▁നമുക്ക് ▁നല്‍കിയ ിട്ടുണ്ട് , ▁ഞങ്ങള്‍ ▁നിങ്ങളെ ല്ല ാ വരെ യും ▁ആ ദ ര ിക്കുന്നു , ▁പിന്നെ ▁നിങ്ങള്‍ക്ക ായി ,
▁ഞങ്ങളുടെ ▁ഒരു ▁ഏ ജ ന്റ ായി ▁നീ ▁ന ിൽ ക്ക ണം . ▁ക ്യാ പ് റ്റ ൻ ▁ സ് ▁പാ രോ യ ുമായ ുള്ള ▁ഞങ്ങളുടെ ▁ ബി സ ിന സ ിൽ .
▁ ടി ന്ന ില ാക്കി , ▁നി ശ് ച ിത ▁തീ യ തി ക്ക് ▁മു ന്‍ പ് . .
▁നിങ്ങള്‍ ▁അവളുടെ ▁അമ്മ യാണ് ...
▁നീ ▁അവരുടെ ▁മ ടിയ ിലേക്ക് ▁കാര്യ ങ്ങൾ ▁ഇ ട്ട ു ▁ കൊടുക്ക േണ്ട ▁കാര്യം ▁ഇല്ല .
▁എനിക്ക ൊരു ▁സ ൂ സ നേ യും ▁അറിയ ില്ല ല്ലോ .
▁- ▁അപ്പോള്‍ ▁ശരി
▁എന്താ ▁കാര്യം ?
▁ഇ റ ങ്ങ ി ▁പോക ാന ▁പറഞ്ഞ െ !
▁ഉ വ് വ് .
▁മാ ഗ സ ിന ിലുള്ള ▁ പര സ ്യം ▁നമ്മൾ ▁ച ീ ന്ത ും ...
▁ഒരു ▁ ഷ ോ ട്ട ില്‍ ▁നിന്ന് ▁3 ▁പേ ര്‍ ▁മര ിക്കുന്നു ▁ .
▁നീ ▁നിന്‍റെ ▁വെറു പ്പ ിന ാൽ ▁എന്‍റെ ▁പ്ര ണ യ ത്തിന്‍റെ ▁ഇത ി ഹാ സ മ െ ഴു ത ുകയാണ് ▁ , ▁നാ നാ !
▁ഒന്ന് ▁പോ ടാ . .
▁- ▁അവര്‍ ▁വെറു ം ▁വ ില്‍ പ്പ ന ക്കാ ര്‍ .
▁ ഗ് ലാ സ ോ ▁ച ത്തു .
▁നാം ▁ആ ▁മ ഴ വ െ ള്ള ത്തെ ▁അവര്‍ ക്കിടയില്‍ ▁വി തര ണം ▁ചെയ്തു . ▁അവര്‍ ▁ചിന്തിച്ച റിയ ാന്‍ . ▁എന്നാല്‍ ▁ജനങ്ങള ില േ റെ പ് പേര ും ▁നന്ദി ക േ ടു ▁കാ ട്ട ാന ാണ് ▁ഒരു മ ് പെട്ട ത് .
▁നിങ്ങളുടെ ▁% s ▁അ ക്ക ൌ ണ്ട ില്‍ ▁സ ൂ ക്ഷ ി യ്ക്ക ാത്ത ▁മാറ്റ ങ്ങള ു ണ്ട ു് .
▁നീ ▁ സ്റ്റ േ ഷ ന ിൽ ▁വെച്ച് ▁ഒരു ▁ക ഫ െ യുടെ ▁കാര്യം ▁പറഞ്ഞ ില്ലേ , അ ത െ വിടെ യാണ് ?
▁അച്ഛ ൻ ▁ഇ ന്ന ലെ ▁രാത്രി ▁സ ൈ ക്കി ള ിൽ ▁നിന്നും ▁വീ ണ ു .
▁നിങ്ങള്‍ക്ക റിയ ാമോ ▁മ ിക്ക ▁ഇ ര കള്‍ ക്കും ▁ ടി . വ ിയ ുമായി ▁ ബന്ധ പ്പെട്ട ് ▁ഒന്നും ▁ചെയ്യാന്‍ ▁താ ല്പ ര്യ മില്ല .
▁എത്ര ▁മാ സ ത്തെ ▁വാ ട ക ▁തര ാന ുണ്ട് ?
▁ഈ ▁പ ലി ശ ക്കാര ിൽ നിന്ന ് ▁പ ണം ▁കട ം ▁വാങ്ങ ുന്ന തെന്ത ിന് ?
▁സ ാൽ വ തോ ർ ... ▁ഇ പ്പോൾ ▁സമയം ▁എന്ത ായി ?
▁ശരി , ▁പക്ഷേ ▁ഞാന്‍ ▁ ക് ലി പ്പ ുകള്‍ ▁പരി ശ ോ ധ ിച്ചു , ▁ആ ഹ് . . ▁പോ ര്‍ ട്ട ര്‍ ▁ബ ോ സ്റ്റ ണ്‍ ▁അ തിര ൂ പ ത യില്‍ ▁പോ ല ു മല്ല .
▁അവള്‍ ▁ദ േ ഷ്യ വും ▁അ ക്രമ വും ▁കാ ട്ട ാതെ ▁അ ടങ്ങ ി ▁ഇ ര ുന്നത് . .
▁അത് ▁പോ ക്ക ര്‍ ▁കളി ▁പോലെ യാണ് ▁...
▁അയാള്‍ ▁ബ്ര സ്സ ല്‍ സ ിലേക്ക് ▁മ ടങ്ങ ി പ്പോ യി
▁എന്‍റെ ▁ജീവിത ത്തിൽ ▁ഒരിക്കലും . . ▁ഒര ിക്ക ൽ ▁പോ ലും ▁ഒരു ▁രാജ ്യ ▁ ദ് രോ ഹ ി ▁ആ വ ാൻ ▁ഞാൻ ▁ആ ഗ്രഹ ിച്ച ില്ല ... ▁..
▁അല്ലെങ്കില്‍ ▁ഞാന്‍ ▁ഇ ന്ന ൊരു ▁ ഞ ൊ ണ്ട ിക്ക ാല നാ വും !
▁- ▁സാ ഹ ോ ദ ര്യ ത്തിന്റെ ▁ .
▁" ▁മ ൈ ല്‍ ▁ക ോള ിനെ സ് ' ന്‍റെ ▁അ ന്ത സ് ▁നില നി ര്‍ത്ത ണം ▁എല്ലാ ▁സമ യ ത്തും , ▁പോ ള്‍ ."
▁അ യാ ള ാ ▁ സി നി മ ▁ന ശ ിപ്പിക്ക ും !
▁ സ്ക ൂ ള ില്‍ ▁നിന്ന് ▁പുറത്ത ാക്ക ട്ടെ ?
▁നോക്ക ട്ടെ ... ▁... രാ ത്ര ി ▁നന്നായ ു റ ങ്ങ ിയ ോ ?
▁നോക്ക ൂ , ' സ ാന്‍ ഡ് മ ാന്‍ ' ▁ഇന്ന് ▁ഒരു ▁ബ ഹ ി രാ കാശ യാ ത്ര ിക ന ാണ് . t .
▁ഞാന ത നുസരിച്ച ു . ▁നാ ണം ▁ കൊണ്ടു ▁ മുഖ ം ▁തുട ു ക്കു മ്പ ോ ൾ ▁നിന്നെ ക്ക ാണ ാന െന്തു ▁ ഭ ംഗ ി .
▁ഫ ുവ ദ് ▁നീ യും , ▁നിന്റെ ▁കാര്യങ്ങള്‍ ▁നോക്ക ൂ ...
▁എഴുത ാം ▁അമ്മ േ , ▁ഏറ്റവും ▁മ നോ ഹ ര മായ ▁ക ത്ത ുകൾ
▁ഇപ്പോള്‍ ▁പോക ാം .
▁അവർ ▁ത പ്പ ി ത്ത ട ഞ്ഞു ▁ കി ടക്ക ാൻ ▁പോക ുന്നത് ▁നമുക്ക് ▁കേ ൾ ക്കാ ം .
▁നിങ്ങള്‍ ▁എന്ന േ ▁ശരി ക്കും ▁പേ ട ിപ്പിക്ക ുകയാണ് . .
▁കൊ ല പാ ത ക ത്തിലെ ▁ കൂട്ട ാ ളി യെ ▁അന് വേ ഷ ിക്ക ുകയാണ് ▁ഇ പ്പോൾ .
▁എത്ര ▁ കാലം ▁നമ്മൾ ▁ഇവിടെ ▁നില ് ക്ക േണ്ട ി വരും ▁ ഡോ ക് ട ർ ?
▁എന്റെ ▁സുഹൃത്ത ് ▁അ ഹ മ്മ ദ ും ▁ഒ റ്റ യ്ക്ക ായിരുന്നു ▁അപ്പോള്‍ ▁അ യാ ള െ ▁കാണ ാന്‍ ▁ഇ ങ്ങോട്ട ് ▁വന്നു
▁പക്ഷേ . . ▁മാ ഡ ം ... ▁ .
▁ഇപ്പോള്‍ ▁അവള്‍ ▁ബ ൈ ബി ള്‍ ▁വാ യ ിക്ക േണ്ട ▁നേര മായി .
▁ഞാന ൊരു ▁ ഊ മ്പ ന ാണ് .
▁എന്റെ ▁കാ മു കി യുടെ ▁പൂ ച്ച കളെ ▁അ ടക്ക ിയ െടുത്ത ു .
▁നീയ വനെ ▁അമ്മ യ ടെ ▁അടുത്ത േക്ക് ▁അയച്ച ോ ?
▁വ െയ് ന്‍ : ▁ഞാന്‍ ▁കരുത ി ▁ഇ തെല്ലാം ▁അട ച്ചു പ ൂ ട്ടിയ െന്ന് ‍ .
▁വെ ട്ടി മു റ ിക്ക പെട്ട ▁നില യിൽ ▁ഒരു ▁ജ ഡ ം ▁കണ്ടെത്ത ി , ▁പോലീസ ് ▁അന് വേ ഷ ണം ▁ആര ം ഭ ിച്ച ിട്ടുണ്ട് .
▁- ▁എന്ത ുകൊണ്ട ില്ല ?
▁അ ൽ ▁ ഖ ൊ ഇ ദ ▁ ക്കു ▁മു ൻ ▁നിര യിൽ ▁നിന്ന ുതന്നെ ▁ആ ള െ ▁ റി ക് ര ൂ ട് ▁ചെയ്യ ാൻ ▁കഴിയ ും .
▁ഇനി ▁ഞങ്ങള്‍ക്ക് ▁കൂടുതല്‍ ▁ആര േ യും ▁കാണ ാനാവില്ല .
▁എന്റെ ▁വാ പ്പ യെ ▁രക്ഷ ിക്കൂ .
▁നി ങ്ങ ക്ക് ▁ന ിക്ക ാൻ ▁വ യ്യ േ ൽ ▁അതെ ന്റെ ▁കുഴപ്പ ം ▁അല്ല !
▁ചെ ളി നി റ ഞ്ഞ ▁ കര കള ില്‍ ▁ആളുകള ്‍ ▁ഇപ്പോള്‍ ▁നോക്ക ി ▁നില്‍ക്ക ാറ ില്ല . ▁ഒ ത്ത ാന ദി യുടെ അ ഴ ി മുഖ ത്ത ുള്ള ▁ഏ ഴു ▁കൈ വ ഴ ികള ിലും ▁വെള്ള ം ▁സാ വ ധാ നം ▁ഉ യ ര ുന്നു .
▁--- - വ ല്ല ▁രഹസ്യ വ ുമോ ▁ഈ ▁പാ ഴ് ▁വ സ് ത ുക്കള െ ന്ത ി നാ ?
▁നിങ്ങൾ ക്കു ▁മു കള ിലൂടെ ▁ക യ റ്റ ുന്നതിന ു ▁പ കര ം , ▁പ ട്ടി യുടെ ▁മു കള ിലൂടെ ▁വ ണ്ട ി ▁കയറ ് റിയ ത ിൽ ▁എനിക്ക് ▁വി ഷ മ മുണ്ട് .
▁ക്ഷമ ▁ചോദിക്ക ുന്ന ▁ശ ീ ല ം ▁എനിക്ക ു ▁വളരെ ▁അ പ ൂ ർ വ മ ാണോ ?
▁അവിടെ ▁ മൂ ര്‍ ഷ്യ യില്‍ ▁എന്റെ ▁ ബന്ധ ുക്കള ു ണ്ട ു് .
▁എല്ലാ ര്‍ക്ക ും ▁പെ ണ്ണ ിനെ ▁മതി .
▁അദ്ദേഹം ▁ചെ റു പ്പ മായിരുന്നു , ▁പക്ഷേ ▁അതു ▁പോ ല ല്ല ▁ കി ഴ വ നായ ▁ക ്യൂ സ ിന ാമോ ... ▁ഇ യാ ള്‍ ▁എ ന്റ ▁ക ക്ഷ ിക്ക ൊരു ▁ശ ല്യ മായിരുന്നു . . ▁ഇ യാ ള ുടെ ▁കു ത് സി ത ▁ തന്ത്ര ങ്ങളില്‍ ▁വീ ഴ ാത ിരുന്ന ▁എന്റെ ▁ക ക്ഷ ിയ െ ▁ഇ യാ ള്‍ ▁നിര ന്ത രം ▁ശ ല്യ പ്പെടുത്ത ി ക്കൊണ്ട ിരുന്നു . .
▁ച ൈ ന യുടെ ▁ച ക് ര വര്‍ ത്തി ?
▁ആ ർ ക്കും ▁ ഭ ാവ ി ▁പ്ര വ ച ിക്ക ാൻ ▁കഴിയ ില്ല , ▁എന്താണ് ▁ സം ഭ വ ിക്ക ാൻ ▁പോക ുന്നത് ▁എന്ന് ▁ആ ർ ക്കും ▁അറിയ ില്ല .
▁പിന്നെ ▁എനിക്ക് ▁എന്ത് ▁സഹ ായ മാണ് ▁നിന്നെ ▁കൊണ്ട് ▁കിട്ട ുക , ▁പോ ള്‍ ?
▁എന്റെ ▁കൂടെ ▁വരൂ , . ഇ പ്പോ ള ്
▁കേള്‍ക്ക ് ... ▁... അ യാ ള്‍ ▁നിങ്ങള്‍ക്ക് ▁വേണ്ടി ▁പ്ര ാര്‍ത്ഥ ിക്കുന്നു .
▁ഞാന്‍ ▁വളരെ ▁വ ൈ ക ിയ ാണ െ ത്ത ിയത് !
▁- ട ര്‍ക്ക ി
▁" അ വന്‍ ▁നിങ്ങള്‍ക്ക് ▁ ധാ രാ ള ം ▁മ ഴ ▁വീ ഴ് ത്തി ത്ത ര ും .
▁എഴുത ുന്ന ോ ▁ഇല്ല േ ?
▁-- ക ുന്ന ിന്‍റെ ▁പ ടി ഞ്ഞ ാറ ് ▁മു ഴു വന ും ... ▁... സ െ ന്‍ ട്ര ല്‍ ▁ഹ ൈ റ്റ് സ ും ▁പിന്നെ ▁ഈ സ്റ്റ ് ▁പാ ര്‍ ക്ക് ▁സ ൈ ഡ് ▁ ഭാഗത്ത ും .
▁ത െ ക്ക ന്‍ ▁ആ ഫ് രിക്ക യിലെ ▁ക ല ഹ രി ▁( Ka lah ari ) ▁മര ു ഭ ൂ മ ിയ ാണിത് .
▁അവര ിലെ ▁ പര മ ▁ദ ു ഷ്ട ന്‍ ▁ഇ റ ങ്ങ ി ത്തി ര ിച്ച പ്പോള്‍ .
▁ ടാ ട്ട ാല ിയ ക്ക് ▁സ മ്മ ത മ ാണെങ്കില്‍ ▁കാര്യങ്ങള്‍ ▁പ ഴ യ പ ടി ▁തന്നെ ▁കൊണ്ട് ▁പോക ാന്‍ ▁ഞാന ി പ്പോള്‍ ▁പ്ര ാപ ് ത ന ാണ് .
▁ഇപ്പോള്‍ , ▁നീയ െന്ന േ ക്കാ ള്‍ ▁അന് ധ ന ാണ് .
▁- ▁കുറ േ ക് കാലം ▁അവിടെ യ ായിരുന്ന ോ ?
▁- ▁ദൈവ മേ . ▁നോക്ക ട്ടെ .
▁പക്ഷേ ▁ഞാന്‍ ▁നീ ന്ത ിക്ക ട ന്നു ▁അല്ല േ ?
▁ഇനി ▁നിങ്ങള്‍ ▁എ ജ ന്‍ റ ് ▁സ ന് മ റി ര്‍ ▁പറയുന്നത് ▁നന്നായി ▁ശ്രദ്ധ ിക്കുക .
▁പക്ഷേ , ▁അദ്ദേഹത്തെ ▁എവിടെ യാണ് ▁അ ടക്ക ിയ ത െന്ന് ▁ഞങ്ങള്‍ ക്ക റിയ ില്ല .
▁ഞാന ീ ▁അ മ്പ ല ം ▁മാറ്റ ി ത്ത രാ ം .
▁ഗു ഡ് ▁ബ ൈ , ▁മാ ത ്യൂ .
▁ക ത്ത ിക്ക രി ഞ്ഞ ▁വ ൃ ക്ഷ ങ്ങൾ ▁അത േ പ ടി ▁നില ന ിൽ ക്കും ▁അവ ▁ച ീ ഞ്ഞു പോ വ ുകയില്ല ല്ലോ ... ▁ .
▁ഞാന വനെ ▁ഇ ന്ന ലെ ▁പിടിച്ച ു .
▁അതെ .
▁ഇത് ▁യു ദ്ധ മ ൊന്നു മല്ല ാ !
▁- ▁ആ ▁ച ിത്ര ത്തില്‍ ▁ഞാന ില്ല .
▁കൊല്ല ും ▁ഞാൻ ▁രണ്ട െ ണ്ണ ത്തിന േ ം , ▁കേട്ട ോട ാ
▁എന്ന ാല െ ന്റെ ▁കോ ട്ടി ട്
▁നീയ ൊരു ▁നല്ല ▁പ ട്ടിയ ാ !
▁പിന്നെ ▁കേ സ ുമായി ▁ ബന്ധ പ്പെട്ട ▁ചില ▁സ്ഥല ങ്ങളും ▁ , ▁ച രി ത്ര ാം ശ ം .
▁എന്റെ ▁ചെ വി ▁നി ന്റ ടുത്ത ുതന്നെ യ ുണ്ടാവ ും .
▁ഇവ നു ▁വെ ണ്ട ത് ▁ആര ോ ഗ ്യം ▁വീ ണ്ട െടുക്ക ാനുള്ള ▁സാ ധ ന ങ്ങള ാണ് .
▁ത ക ര്‍ ന്ന ിട്ടുണ്ട് . .
▁ ഘ ട കം ▁പ്രതി ഷ്ഠ ിക്കുക
▁- ▁എന്താണ് ▁നിങ്ങള്‍ ▁ഒന്നും ▁വിശ്വസിക്ക ാത്ത ത് ?
▁എന്താ യ ാലും ▁ , വ ിട്ട് ▁ കള .
▁അതെ .
▁ജ പ്പ ാൻ കാര ്‍ ക്കു ▁വേണ്ടി ▁പ ണ ിയ െടുക്ക ുന്നത് ▁എ ള ു പ്പ മ ാണെന്ന ു ▁കരുത ുന്നുണ്ടോ ?
▁ഞാന്‍ ▁ഇ ങ്ങ ു ▁ക ുന്ന ിനു ▁മ ുകളില്‍ ▁ഉള്ള ▁എന്റെ ▁പ രീ ക്ഷ ണ ▁ശ ാല യില്‍ ▁ആണ ു .
▁നമുക്ക ീ ▁കോ ണ ത്തിലെ ▁നിര ൂ പ ണം ▁വാ യ ിക്ക ാം .
▁ഞാൻ ▁മ ദ്യ പ ിക്ക ാതിരിക്ക ാനുള്ള ▁ഒര േ ▁ഒരു ▁കാരണം ▁മാ ക് സ ും ▁ഡ ാന ിയ ലും ▁ആണ്
▁ഇത് ര യ ൊക്കെ ▁ന ട ന്ന തിനു ▁ ശേഷ വും ▁നീ ▁ഈ ▁വീട്ട ിൽ ▁അ ന്ത സ്സ ോട െ ▁' മു ട്ടി ല്ലാതെ ' ▁ജീവിക്ക ുന്നത് ...
▁അദ്ദേഹം ▁ഇ ന്ത ്യ യെ ▁കണ്ടെത്ത ുകയാണ് .
▁പക്ഷേ , ▁പിന്ന ീ ട തിനെപ്പറ്റി ▁ഗ ഹ ന മായി ▁തന്നെ ▁ചിന്തിച്ച ു
▁പാ ട ത്തെ ▁വെള്ള ം ▁കു ട ിക്ക ട്ടെ !
▁നിനക്ക് ▁ഉറ ക്ക ം ▁വര ുന്നു . ഉ റ ങ്ങ ൂ ...
▁നീ ▁ഒരു ▁വി ഡ് ഢ ി ▁ആയ ത ുകൊണ്ട ാ , ▁നിനക്ക ത് ▁മനസ്സ ില ാക ാത്ത ത് .
▁grow iso fs ▁ബ േ ണി ങ ് ▁സ ്യൂ ട്ട്
▁... ഒ ക്കെ ▁എനിക്ക ുള്ള ▁ഒര േ യ ൊരു ▁ ബന്ധ മാ ണി തെല്ലാം . ▁നാ ല ് ▁വര്‍ഷ ത്തെ ▁ക ഠ ിന മായ ▁യാത്ര ▁കൊണ്ട് ... ▁... ഞ ാന്‍ ▁ശ േ ഖ ര ിച്ച ▁വിവര മ െല്ലാം ▁ഈ ▁ പെട്ട ികള ില ാണ ുള്ളത് .
▁" അ വ ർ ഹാ സ്സ ന് ഹ ർ ഷ ാര വ ം മു ഴ ക്ക ുകയാണ് ...
▁എനിക്ക് ▁തോന്ന ുന്നത് ▁ക മ്പ നി യിലെ ▁അ ക്ക ങ്ങള ോ ▁ സം ഖ ്യ കള ോ ▁ഒന്ന ു മല്ല ▁നിങ്ങളുടെ ▁ഉറ ക്ക ം ▁ കള യ ുന്നത് ▁എന്ന ാണ് .
▁പിന്നെ ▁അ തെല്ലാം ▁വ ാന ില്‍ ▁ വെക്ക ൂ . ▁നീ .
▁ഒരാള ്‍ ▁ഇവിടെ ▁വന്ന ിരുന്ന ോ ?
▁കണക്ക ില്‍ ▁അയാള്‍ ▁വളരെ ▁നല്ല താണ് , ▁പക്ഷെ ▁അയാള്‍ ▁വാ യ ിക്കാന്‍ ▁പ ഠ ിക്ക ാന ാണ് ▁വന്ന ത് , ▁അ തിന് ▁കാര്യ മായി ▁അ ധ ് വ ാന ിക്കുകയും ▁വേണം .
▁ ടെ ഡി ▁ആയ ിരിക്കും ▁എല്ലാം ▁എടുത്ത ത െന്ന ും .
▁- ▁ആര ായിരിക്കും ▁ഇ ങ്ങ ിനെ യ െല്ലാം ... ▁ചെയ്തു വ ച്ച ിരിക്കുന്നത് ?
▁ ♫ ▁പിന്ന ിട്ട ▁കാല ത്തിലേക്ക് ▁ ♫
▁ഹ ലോ ?
▁ഇ പ്പോൾ ▁അ യാ ൾ ▁പ ീ പ്പ ി ൾ സ് ▁പാ ർ ട്ടി ▁ക മ്മ ി റ്റ ിയ ിൽ ▁ആണ് . ▁നീ ▁മനസ്സിലാക്ക ണം ▁ല ഫ് റ്റ ന ന്റ ് , ▁അ യാ ൾ ക്ക് ▁ഫ സ്റ്റ ് ▁സ െ ക് ര ട്ട റിയ ുടെ ▁അധിക ാരം ▁കാണ ും .
▁- ▁അ ലി ▁അ ക് സ ു ▁മ ീ ന്‍ ▁പിടിക്ക ാന്‍ ▁പോയ ല്ലോ .
▁- ▁അതി ന്നു മു ൻ പ േ ▁വ യ്ക്ക ണ ോ ?
▁അവിടെ ▁ഒരു ▁ ര േ ഖ യും ▁ഇല്ല , ▁ഞാന്‍ ▁എല്ലാ ▁പേ രു കളും ▁പരി ശ ോ ധ ിച്ച താണ് .
▁- ▁ഒ ക്കെ ▁അമ്മ ാവ ാ ▁ .
▁ഇന്ന് ▁നമ്മൾ ▁ച ർ ച്ച ിലേക്ക് ▁പോവ ുകയാണ് .
▁എന്റെ ▁ത ൊഴി ല്‍ ▁ചെയ്യ ുന്നവര െല്ലാം ▁ആവശ്യ മായ ും ▁തുട ങ്ങ േണ്ട ▁ രീ തി ▁ഞാന്‍ ▁വി ശ ദ ീകരിക്ക ാം :
▁ഇന്ന് ▁എങ്ങനെ യുണ്ട് ▁?
▁ഗ ീ ത ▁വിജയ ിക്ക ുമോ ?
▁ ശാ ന്ത മായ ▁ന ഗ രം .
▁- ▁ആ .
▁- ▁അത് ▁വെറു ം ▁ പര സ് യ ങ്ങള ാണ് ▁ .
▁ഇത് ▁അതി സാ ഹ സ ിക മാണ് , ▁എന്റെ ന്ന ാല്‍ ,
▁വളരെ ▁പ ഴ യ ▁ഒരു ▁സമ ് പ്ര ദ ായ മാണ് ▁ഞാൻ ▁ആ ലോ ച ിക്കുന്നത് .
▁- ▁അമ്മ േ ...
▁നിങ്ങള്‍ ▁ഇവിടെ ▁എത്ത ിച്ച േ ര്‍ ന്ന തില്‍ ▁ഞങ്ങള്‍ ▁അഭി മാന ിക്കുന്നു .
▁ഫ ീ സ ാവ ു മ്പ ോ ▁എത്ര യാ , ▁വെറു ം ▁10 % ?
▁എന്തു കൊണ്ട് ?
▁അത ില േ റെ ▁നല്ല ത് ▁അവര്‍ ▁ന മ്മ െ ▁വെടി ▁വ ച്ച ് ▁കൊന്ന ോ ട്ടെ .
▁വിട്ടു ▁നില്‍ക്ക ് !
▁എനിക്ക തില്‍ ▁അത് ഭ ു ത മ ൊന്നു മില്ല , ▁അയാള്‍ ▁ പിടി വാ ശ ി ക്കാര നും ▁വെറു പ്പ ു ള വ ാക്ക ുന്നവന ുമാണ് !
▁ഇത് ▁വ ിൽ സ ൺ സ് ▁പാ ര ഡ ൈ സ് ▁ പക്ഷ ി ▁[ W il son ' s ▁bir d - of - para di se ] .
▁എ ൻ ▁മ നം ▁നിന്റെ ▁കൂടെ ▁വര ുമ െ പ്പ ൊ ഴ ും
▁- ▁ഞാന്‍ ▁' ബ സ ുമ തി ' യും ▁' യ ു ഗ ാ ന്ത ' റ ും .
▁മെ ല്ല െ , ▁ആ ലോ ച ിച്ച് ...
▁അവര്‍ ▁ദൈവ ത്തിന്റെ ▁പി രി വ ുകാര ാണ് ...
▁നീ ▁ചു റ്റ ും ▁കൂടി ▁നില ് ക്ക ുന്ന ▁ആണ ു ങ്ങള്‍ ക്കിടയില്‍ ▁നിന്ന് ▁ ഭ ര്‍ത്ത ാവ ിനെ ▁പുറത്ത ാക്ക ുകയാണ് .
▁( ച ിരിക്കുന്നു ) ▁നിങ്ങള ാണ് ▁എന്നെ ▁വിളിച്ച ത് .
▁നിര ോ ധ നം ▁നില വ ില ുണ്ട് ▁എന്ന തിനാല ്‍ ▁വലിയ ▁പു ലി വാ ല ാകും .
▁നമുക്ക ി നി ▁കേ ണ ല ിന്റെ ▁ആര ോ ഗ് യ ത്തിനു ▁വേണ്ടി ▁കഴിക്ക ാം .
▁അടുത്ത ▁കളി :
▁ഓ ര് മ്മ ച്ച ട്ട യില ുള്ളത് ▁ഒ ട്ടി യ്ക്ക ുക
▁വിവാഹ ത്തിനു ▁മു ൻ പ് , ▁യു വ ാവ ായിരുന്ന പ്പോൾ ▁ഞാൻ ▁ഒ ത്തി രി ▁കു ട ിക്ക ുമായിരുന്നു .
▁അ മ്പ ും ▁വ ില്ല ും ▁ത യ ്യാ ര്‍
▁- ▁അതെ ... ▁ . നീ ▁!
▁ഞാന്‍ ▁അവിടെ ത്തന്നെ ▁താമസ ിക്ക ുമെന്ന് ▁പറയ ണം .
▁ക ഥ , ▁നി ർ മ്മ ാണ ം , ▁ സം വിധ ാന ം ▁:
▁- ഇ ല്ല ാ .
▁എന്തെങ്കിലും ▁ച ില്ല റ ▁എന്‍റെ ▁ത ൊ പ്പ ിയ ില്‍ ▁ഇട ൂ
▁നീ ▁അവിടെ ▁നില്‍ക്ക ് !
▁♪ ▁" അ ങ്ങ ് ▁ ദൂര െ ." ▁♪
▁ഇപ്പൊ ▁നീ ▁കാ ട്ട ിലെ ത്തി , ▁ഇനി യ െന്തു ച െയ് യും ?
▁ഒരു ▁ദിവസം ▁ആ ▁നാ വ് ▁ഞാൻ ▁മു റ ിച്ചു ▁ കള യും .
▁അത ാണോ ▁നിന്നെ ▁പിടിച്ച ു ല യ്ക്ക ുന്നത് ?
▁- ▁ഇത ി ഹാ സ മോ ?
▁- ▁കുറച്ച് ▁വി രു ദ്ധ ാ ഭ ി പ്ര ായ ക്കാ ർ , ▁അത് ര േ യുള്ള ൂ
▁അപ്പോള്‍ , ▁ന മ്മ െ ▁ഇ വിട േ യ്ക്ക് ▁വല ിച്ച ി ഴ ച്ച ▁ആ ▁ ഭ ് രാ ന്ത ന്‍ ▁പറയുന്നു ▁അവന ി ത് ▁ചെയ്യ ാനാവില്ല െന്ന് .
▁എന്ന ടുത്ത േക്ക് ▁പ മ്മ ിപ്പ മ്മ ി ▁വര ുന്നു .
▁ഇ വനെ വിടെ ത്തെ ▁പാ ച ക ക്കാര ന ാണ് ?
▁സ്നേഹ മോ ▁മരണ മോ .
▁പ ണ ് ഡി റ്റ് ▁ ജി ... ▁ . ▁അയാള്‍ ▁ക ള്ള ന ല്ല . .
▁കു യ ങ്ക യ ിലേക്ക ാണോ ?
▁ത ന്ത യ ില്ല ാത വ ാൻ ! ▁ഞാൻ ▁ആ ▁ച ി മ്പ ാ സി യുടെ ▁ തോ ൽ ▁ഉ രിയ െ ട്ടെ ▁?
▁അതിനു ▁നീയ ീ ▁മാ ള ത്തിൽ ▁നിന്ന ു ▁പുറത്ത ു ▁പോയി ട്ട ുണ്ടോ ?
▁ച ോ ര ച ി ന്ത ാന്‍ ▁ആ ഗ്രഹ മില്ല . .
▁ഇനി യും ▁ഇത് ▁കേ ൾ ക്ക ാൻ ▁എനിക്ക ാവ ില്ല !
▁ ഹാ ലോ ▁ സി സ്റ്റ ം ▁ഓ ണ്‍ ▁ആയി .
▁- ▁ആ ഗ്രഹ ങ്ങള ടക്ക ി പിടി ച്ച ് , ▁-
▁അവളുടെ ▁ച ി ന്ത കള ിവിടെ ▁ജീവിക്ക ും .
▁ ഭ ൂ മ ധ്യ ര േ ഖ യ ിലൂടെ ▁ ഭ ൂ മി യെ ▁ചു റ്റ ുന്ന , ▁ഉ ഷ് ണ മേ ഖ ല ▁ ഭ ൂ ഭാഗത്ത ാണ് ▁" ന്യ ൂ ▁ഗ നി യ " ▁( New ▁Guinea ) ▁ സ്ഥ ി തി ▁ചെയ്യുന്നത് .
▁നന്ദി ▁സ ർ ▁എനിക്ക ല്പ ം ▁ തിര ക്ക ുണ്ട് .
▁ദ ു ഷ് ക് കരമായ ▁സ ന്ദ ര്‍ ഭ ങ്ങളില്‍ ▁അതി മാന ി ഷ ിക മായ ▁കാര്യങ്ങള്‍ ▁ചെയ്യ ുന്നതിന ുള്ള ▁സ മ്മ ര്‍ ദ് ദ ങ്ങള്‍ ...
▁എന്താണ് ▁വ ടക്ക ു നിന്ന ുള്ള ▁വാ ർത്ത കൾ ?
▁നിങ്ങള്‍ക്ക ത്ര ▁ക ഷ്ട പ്പ ാ ട ൊന്നും ▁ഇപ്പൊ ▁ഇല്ല .
▁ രാ ഖ ി :
▁- ▁ഓ , ▁ഇതാ ... ▁അത് ▁തന്നെ .
▁ഞങ്ങളെ ▁കാണ ാന്‍ ▁നീ ▁ ധ ൈ ര്യ പ്പെട്ട ത െ ങ്ങനെ .
▁പക്ഷേ ▁നിങ്ങൾ ▁പരസ്പരം ▁ഒന്നും ▁ സം സ ാര ിച്ച ില്ല ല്ലോ .
▁ക ൌ തു കം ▁ഉ ണ ര്‍ത്ത ുന്ന ▁എന്തെങ്കിലും .
▁അവള്‍ ▁ഇ പ്പോ ▁ക സ്റ്റ മ റ ുടെ ▁അടുത്ത ാണ് .
▁ഭാര്യ യ ോട ൊ ത്ത് ▁സന്തോഷ ം ▁തോന്ന ുന്ന ▁ഒരു ▁പു രു ഷ ന ാണ് ▁ഞാന്‍
▁- ▁എവിടെ യാണ് ▁നീ ▁പോയ ത് ?
▁- ▁ശരി .
▁നമ്മള്‍ ▁ഇതിന െ ▁പറയും ▁" അ ല ങ്ക ാര ിച്ച ▁ത ോട ില്‍ ▁മര ച്ച ീ നി യും ▁പ ുത്ത ന്‍ ▁കൊ ഞ്ച ും "
▁- ▁അത് ▁സ്വയം ▁ബ ോ ധ്യ പ്പെട്ട താണ് .
▁രാത്രി ▁ക റ ങ്ങ ിന ട ക്കും ▁സ ബ് ▁വെ , ▁ബ സ ുകൾ
▁ഒരു ▁ചു ക്കും ▁ സം ഭ വ ിച്ച ില്ല !
▁പ്ര േ സ്റ്റ ോ ▁ഇന്ന് ▁വാ യ ിച്ച ▁ആ ▁സ െ മി ക് വാ വര്‍ ▁എന്ത് ▁മ നോ ഹ രം ▁ആയ ിരുന്നു ▁അല്ല െ ?
▁ഈ ... ▁കൈ ക്കു ഞ്ഞു മായി !
▁അ ലി ക്ക് ▁മനസിലാ യോ ▁?
▁- ▁അല്ല , ▁ കര യ ുകയാണ്
▁അവന്‍റെ ▁സഹ ോ ദ ര ന്‍റെ ▁കൂടെ ▁ഒ ള ിക്കാന്‍ .
▁നിങ്ങള്‍ക്ക തി ന െക്കുറിച്ച ് ▁അറിയ ാമോ ▁ഇല്ല യോ ▁എന്ന് എ നി ക്ക് ▁അറിയ ില്ല , ▁അവള്‍ ▁ഗ ര്‍ ഭ ി ണി യാണ്
▁- ▁" എ ന ിക്ക ൊരു ▁ഉ മ്മ ▁താ , ▁എനിക്ക ൊരു ▁ഉ മ്മ ▁താ ..."
▁വി ഡ് ഢ ിയ ായ ▁സ്ത്രീ ▁- ▁മാ ന്യ ത യെ ▁സംബന്ധിച്ച ് ▁അത് ▁കട ന്ന ▁കൈ യായി പ്പോ യി .
▁നാം ▁ റ ീ ഡ് ▁ സ് ട്ര ീ റ്റ ിൽ ▁തിരിച്ച െ ത്ത ിയ ിരിക്ക ുകയാണ് .
▁മു തി ര്‍ ന്ന വര ായ ിട്ടു കൂട ി !
▁000 ▁ഫ്ര ാ ങ്ക ് സ് ▁നഷ്ട പ്പെട്ട േക്കാം .
▁ KT X ▁57 30 ▁ബ ു സ ാന ില്‍ ▁നിന്നും ▁ഒന്ന ാം ▁ന മ്പ ര്‍ ▁ പ് ലാ റ്റ് ഫ ോ ര്‍മ ിലേക്ക് . .
▁മാ സ്റ്റ ര്‍ ▁ ഷ ാ ങ്ങ ് , ▁ചെ ല്ല ് ...
▁ഓ , ▁നമുക്ക് ▁ആ വി ശ് യ ത്തിനു ▁കിട്ടിയ ിട്ടുണ്ട് .
▁- ▁എന്ത് ?
▁- ▁ഓ ക്ക േ , ▁എന്താ ▁നിനക്ക് ▁അറിയ േണ്ട ത് ?
▁' ▁' പ ൂ ര്‍ വ് വ ▁പ ശ് ച ി മ ▁സ ൗ ഹ ൃ ദ ം ▁ റ ഷ്യ ന്‍ ▁സഹ ായ ത്ത ോട െ ▁പു രോ ഗ മ ിച്ചു . ▁'
▁6 ... ▁ആ റ ും ▁പിന്നെ ...
▁- ▁മ യ ക്കു മ ര ുന്നു , ▁അറിയ ാം .
▁മു ത്ത ശ ിക്ക ് ▁എത്ര ദൂര ം ▁നടക്ക ാന ാവ ുമെന്ന് ▁നമുക്ക് ▁നോക്ക ാം .
▁മ സ് ക്ക് ▁ഡ ീ റ ുകള്‍ ▁( Mu sk ▁De er ) , ▁ പെട്ട ന്ന ുണ്ടായ ▁വ സ ന്ത ക ാല ▁ഭക്ഷണ ത്തിന്‍റെ , ▁ആ ക ാവ ുന്നത് ര യും ▁ഉപ യോഗ ിക്ക ുകയാണ് .
▁പ ദ്ധ തി യുടെ ▁അ ടി ത്ത റ ▁ഉറപ്പ ിച്ച ില്ല ▁അതു കൊണ്ട് ▁ കൂട്ട ് കെട്ട ് ▁സംരക്ഷ ിക്ക ാന ായ ില്ല
▁- ▁ഉപ ദ് ര വ ിക്ക ുകയോ ▁ത ല്ല ുകയോ ▁ചെയ്യ ില്ല .
▁ഇത ി ല്ലാതെ ▁ഓ ഡി ഷ ൻ ▁നടത്ത ാൻ ▁കഴിയ ില്ല ▁സാ ർ !
▁നിങ്ങൾ ▁എന്തിന ാ ▁ഇങ്ങനെ യ ൊക്കെ ▁പറഞ്ഞു ▁എന്‍റെ ▁ മൂ ഡ് ▁മാറ്റ ാൻ ▁നോക്ക ുന്നത് ▁?
▁നിങ്ങള്‍ ▁അവനെ ▁ച ി ത്ത വന ാക്ക ുന്നു .
▁എന്നാല്‍ ▁വഴി യെ ▁ആ ▁സംഘ ം ▁ തോ ല്‍പ ിക്ക പ്പെട ുന്നതാണ് ▁ . ▁അവര്‍ ▁പ ിന് തിര ി ഞ്ഞ ് ▁ഓ ട ുകയും ▁ചെയ്യും .
▁ഈ ▁ഫ ില ി മ ില്‍ ▁ഒരു ▁ റോ ള്‍ ▁ചെയ്യുന്ന െങ്കില്‍ ▁ഒരു ▁ഹ െ ഡ് ▁ സ്ക ാ ര്‍ ഫ് ▁ഇ ല്ലാതെ ▁ , ▁നിങ്ങള്‍ക്ക് ▁പ്രശ്ന മ ാവ ുമോ
▁നിങ്ങള്‍ , ▁ശരി ക്കും ▁പാ കി സ്ഥാന ിലേക്ക് ▁പോവ ുകയാണോ ?
▁ഇല്ല ... ▁ . ▁ബ ല ാല്‍ ക്കാര മായി ട്ട ല്ല .
▁ഇപ്പോള്‍ ലോ കം ▁ വ്യ ത്യ സ് ത മായി ▁തോന്നുന്നു .
▁ഇത് ര േ ം ▁ആയി ട്ട ും ▁നീ ▁തര ില്ല ▁അല്ല െ .
▁അദ്ദേഹം ▁( മൂ സാ ) ▁പറഞ്ഞു : ▁അത ുതന്നെ യാണ് ▁നാം ▁തേട ി ക്കൊണ്ട ിരുന്ന ത് ▁ . ▁ഉ ട നെ ▁അവര്‍ ▁രണ്ട് ▁ പേര ും ▁തങ്ങളുടെ ▁ക ാല്‍ പാ ട ുകള്‍ ▁നോക്ക ി ക്കൊണ്ട് ▁മ ടങ്ങ ി .
▁ഇതു വരെ ▁ആര ും ▁എന്ന ോട ിത്ര ▁സത്യ സ ന് ധ മായി ▁ സം സ ാര ിച്ച ിട്ടില്ല , ▁ആര ും
▁എനിക്ക വ ള്‍ ▁പ്ര ധ ാന പ്പെട്ട ത ുതന്നെ യാണ് ▁!
▁അ പ്പ ൊ ▁കൊ റ ച്ച ് ▁വി ഷ ം ▁അ ബ ദ്ധ ത്തില്‍ ▁പാ ത്ര ത്തില്‍ ▁വീ ണ ു .
▁നിങ്ങള ില ൊരാള ാ യും , ▁നിങ്ങളുടെ ▁ കൂട്ട ുകാര ില ൊരാള ാ യും
▁നിങ്ങള്‍ ▁അവരെ ▁സ ന്ദ ര്‍ശ ിക്കുന്നത് ▁കൊണ്ട് ച ില പ്പോള്‍ ▁ഒന്നും ▁ചെയ്യാന്‍ ▁പറ്റില്ല ായിരിക്കും
▁വിജയ ം ▁എനിക്ക് ▁തര ൂ .
▁' മ തി ല ിനു ▁പിന്ന ിലെ ▁ഭൂമിയില്‍ ▁നിന്ന ുമാണ് ▁യഥാ ര്‍ത്ഥ ▁പ ണം ▁ഇ വിട േക്ക് ▁ഒ ഴ ുക ിയത് '
▁ഉണ്ട് . ▁എന്‍റെ ▁ ര േ ഖ കള്‍ .
▁ഞാന െ ന്റെ ▁ വര്‍ക്ക് ഷ ോ പ്പ ില േ യ് ക് ▁പോക ുന്നു .
▁ഹ െ ല്‍ വ െ റ്റ ിക്ക യുടെ ▁ആദ്യ ര ൂ പ മായ ▁ ഗ്ര ോട െ ക് സ ിന്റെ ▁ആദ്യ ▁ ട്ര യ ല ുകള ാണ വ .
▁പേ ടിയ ാകുന്നു ▁കു മാര ീ ...
▁എന്ന ിട്ട തു കൊണ്ട് ▁നീയ െന്തു വേ ണ േ ല്‍ ▁ചെയ്ത ോ .
▁എന്ന ാൽ ▁അവ ളി തു ▁ വരെ ▁പ്ര ത്യ ക്ഷ പ്പെട്ട ിട്ടില്ല .
▁ഇ തെല്ലാം ▁കഴിഞ്ഞ ിട്ട് ▁നിങ്ങളെ യ ൊന്നും ▁ഞാന്‍ ▁കൊല്ല ില്ല ▁എന്ന ത് .
▁ഇ യാ ള്‍ ▁മരിച്ച ട്ട ില്ല , പെട്ട െന്ന് ▁പോയി ▁ആ ▁വ ാന്‍ ▁ഒന്ന് ▁നോക്ക ൂ . .
▁ കാര ക്കാ സ ിലെ ▁കാ ബ ോ ▁ ബ് ലാ ങ്ക ോ ▁ഹ ോ സ് പി റ്റ ല ില്‍ ▁ ഡോ ക് ട ര്‍ ▁എനിക്ക ൊരു ▁പ ണി ▁ശരി യാ ക്കാ മ െന്നു ▁പറഞ്ഞ ിട്ടുണ്ട് . ▁എന്താ ▁നിന്‍റെ ▁അഭി പ്ര ായ ം .
▁എനിക്ക് ▁ഇപ്പോള്‍ ▁തന്നെ ▁പോക ണ മായിരുന്നു .
▁അയാളുടെ ▁അവ സ്ഥ ▁എന്നെ ക്കാ ള ും ▁വളരെ ▁മോ ശ മ ാണ ു .
▁- ▁അതെ . .
▁നീ ▁ഇനി ▁മു ത ല്‍ ▁ജ ുവാന്‍ ▁അല്ല .
▁എനിക്ക് ▁പ ഴ് സ് ▁എടുക്ക ണം ▁എനിക്ക് ▁പ ഴ് സ് ▁എടുക്ക ണം !
▁ഗ ീ ത ക്ക് ▁മറ്റ ൊരു ▁പോയ ന്‍ റ ് ▁കൂടി .
▁നാ ള െ ▁എന്താ യ ാലും ▁ സ്ക ൂ ള ില്‍ ▁പോക ണം , ▁പക്ഷെ ▁ഒരു ▁ന ോട്ട് ▁വേ ണ മ ല്ലോ .
▁അതെ , ▁അറിയ ാം , ▁മി സ്റ്റ ർ . ▁മോ ർ ട്ട ണ്‍ ▁ ,
▁എന്‍റെ ▁കൈ യ്യ ില്‍ ▁നിന്ന് ▁രക്ഷ പ്പെട ാന്‍ ▁പോക ുന്നില്ല ാ .
▁- ▁ദ േ ... ▁അ യാ ള താ ▁ഓ ടി പ്പോ ക ുന്നു !
▁ഇല്ല .
▁ഇതാ ര ോടും ▁പറയ ല്ലേ .
▁അനു ഭ വി ക്കു . ▁ , ▁ആ ▁വാ ക്കു കളെ ▁അനു ഭ വി ക്കു ▁അപ്പോള്‍ ▁നിനക്ക് ▁കിട്ട ും ▁ആ ▁അ ന്ന് ▁അയാള്‍ ക്ക് ▁തോന്ന ിയ ▁വി കാര ം
▁അ ഞ്ച ു ശ ര ങ്ങളും ▁പോ ര ാതെ ▁മ ന് മ ഥ ന്‍ ▁നി ന്‍ ▁ച ി രി ▁സാ യ ക മാക്കി .
▁ഈ ▁രാത്രി ▁ഞങ്ങൾ ക്ക് ▁തര ാൻ ▁ഒന്ന ുമില്ല േ ?
▁നീ ▁കുറച്ചു ▁ പേര ുടെ ▁മു ടി ▁വെ ട്ട ണം .
▁തീര്‍ച്ചയായും , ▁കു ഞ്ഞ േ .
▁എന്‍റെ ▁മു റി വ് ▁ക റിയ ും . ▁ആ ▁ ടാ ങ്ക ് ▁പോ ട്ടി ത െ റ ിക്കുന്നത് ▁കാണ ുമ്പോള്‍ .
▁അവര്‍ക്ക് ▁കു ട്ടി ▁ആയി , ▁അവരുടെ ▁കു തിര കള്‍ ▁ഉണ്ട് - - ▁എല്ലാം ▁ ശു ഭ ം ▁ആയ ിരുന്നു ...
▁ഞങ്ങള്‍ ▁ റ മ്മ ി ▁കളി ക്കും ...
▁ഞാന്‍ ▁ച ോ ദ്യ ം ▁ചെയ്യ ല്‍ ▁തുട ര ട്ടെ ▁?
▁♪ ▁പ ുക ▁പുറത്ത ് ▁ വരും ▁♪ ▁♪ ▁പിന്നെ ▁പ്രശ്ന ങ്ങള ൊന്നു മില്ല ▁♪
▁ രോ ഗ ികള്‍ ▁ത െ ക്കു ഭാഗത്ത ാണ് ▁താമസ ം .
▁In ▁the ▁chi pper
▁അതെ .
▁എനിക്ക് ▁ഇത് ▁ത ന ിച്ചിരുന്ന ് ▁കാണ ണം ▁ .
▁എനിക്ക ൊരു ▁7 ▁ തിര ി കൾ ▁തര ുമോ ?
▁അദ്ദേഹം ▁ചെയ്തു വ ച്ച തിനെ ▁ആ ഘ ോ ഷ ിക്കുക ▁എന്ന ത് ▁ഒരു ... ▁ഒരു ▁വലിയ ▁കാര്യം ▁തന്നെയാണ് , ▁പ്ര ത്യ േ ക ിച്ച് ▁ഇന്ന് ▁അത് ▁ചെയ്യ ുമ്പോള്‍ .
▁ ശു ഭ രാ ത്ര ി .
▁സഹ ായ ം ▁വല്ല തും ▁വേ ണ ോട ാ ?
▁ കൂട്ട ു ത്തിൽ ▁ചെ ന്ന ിരിക്ക ാൻ ▁പോ ലും ▁നാ ണ മ ാവ ുന്നു !
▁എ ണ ീ ക്ക് !
▁അറിവ ് ▁മാ ഞ്ഞ ുപോയ േക്കാം .
▁ഞാന്‍ ▁തുട ര ട്ടെ ▁മു ല കള്‍ ...
▁അത് ▁ജ ര്‍മ്മ നി യുടെ ▁കാര്യ ത്തിലും ▁ഒ ട്ട ും ▁തെറ്റ ല്ല .
▁! ▁ മേ യ റെ ▁വിളിക്ക ് !
▁ഇത് ▁ഞാൻ ▁നിനക്ക് ▁മു റ ിച്ച് ▁തര ട്ടെ ?
▁മറ്റ ുള്ള വര ില്‍ ▁നിന്നും ▁അറിയ ുന്നത ിലും ▁പ്ര ധാ ന്യ മുള്ള ▁കാര്യ മാണ് ▁നമ്മള്‍ ▁നമ്മുടെ ▁ആളുകള ില്‍ ▁നിന്നും ▁വിവര ങ്ങള്‍ ▁അറിയ ുന്നത് ▁ .
▁ഇ ന്റ ീ . ▁ഇട ത്ത േ ▁ തു ര ങ്ക ം .
▁ബ ര്‍ ലി ന്‍ ▁മ തില്‍ ▁നില ം പ ൊ ത്ത ിയ ▁കാര്യം ▁എന്റെ ▁അമ്മ ▁അറിയ ില്ല .
▁വാ തില്‍ ▁ തു റ ക്ക് ▁മാ ം .
▁ഉ ള ു ക്ക ിയ തി ന ാണോ . . ▁ഇവ നി ങ്ങനെ ▁ കര യ ുന്ന െ ?
▁അവനെ ▁കണ്ട ാൽ ▁ത ിയ േ റ്റ റ ിൽ ▁ ട ോ ർ ച്ച ് ▁തെളി ക്ക ുന്ന ▁ആ ള ാണെന്ന േ ▁തോന്ന ൂ ▁!
▁ഹ െ ന്‍ ▁ റി ക്ക് ▁നല്ല ▁വ ക്ക ീ ലാ . ▁ആ ▁ഉറപ്പ ് ▁ഞാന്‍ ▁തര ാം .
▁പറയ ൂ , ▁ഞാന ത ിൽ ▁നന്ദി യുള്ള വന ായിരിക്കും .
▁എന്താ ▁പ്രശ്ന ം ▁ , ▁ പെട്ട െന്ന് !
▁ഒരു പക്ഷ േ ... ▁ആ ള ൊഴി ഞ്ഞ ▁പ്ര ദേശ ത്ത് ▁അവന്‍ ▁അവളെ ▁അ ടക്ക ം ▁ചെയ്ത ിരിക്ക ാം .
▁അവ ൾ ▁പറയ ാത്ത ത് ▁പറയുന്നു , ▁അവ ൾ ...
▁ച ൈ ന യിലെ ▁വി പ് ല വ ത്തിനു ് , ▁അ മേ രിക്ക യിൽ ▁പ്ര വ ർത്ത ന ങ്ങൾ - - - ▁ കൂട ാതെ ▁പാ ർ ട്ടിയ ുമായ ുള്ള ▁അദ്ദേഹ ത്തിന്റെ ▁അഭി പ്ര യ വ്യ ത് യാ സ വും ▁-
▁മൂന്ന ് ▁ദിവസം ▁ , ച ില പ്പോ ▁ഒര ാ ഴ് ച്ച . ഓ വര്‍ ▁ .
▁മനസ്സ ില ായ ോ , ▁ പെട്ട ന്ന് ▁ഉള്ള ▁ഓരോ ▁ദ ൃ ശ് യ ങ്ങൾ , ▁വെ ള ിച്ച ത്തിന്‍റെ ▁കളി കൾ .
▁ബ ാന ര്‍ ▁കൂടുതല്‍ ▁ഉ യ ര ട്ടെ
▁എനിക്ക ി പ്പോൾ ▁പോക േണ്ട ത ുണ്ട് . ▁ റെ നേ .
▁നീ ▁ഇത െന്താ ▁അവള്‍ ക്ക് ▁ കൊണ്ടു ക് കൊടുക്ക ാത്ത ത് ?
▁ച ൂ ട ന്‍ ▁ഓ റ ഞ്ച ്
▁ഹൃദയ ▁ സ് ത ം ഭ നം ▁ മൂ ല ം ▁ആണ ു ▁മരണ ം .
▁നീ ▁നേര ത്തെ ▁തുട ങ്ങ ിയ ല്ലേ .
▁അത് ▁ഇത ുകൊണ്ട ാണ് .
▁ഗ ോ ദ യില്‍ ▁പെ ണ്‍ ക്കു ട്ട ികള ോ ?
▁നീ ▁പാ ച കം ▁ചെയ്ത ോ , ▁നല്ല ത ാണ െങ്കിൽ ▁വ ിൽ ക്ക ുകയും ▁ചെയ്യ ാം .
▁നിന്‍റെ ▁ശത്രു ▁എ വ ടെ ▁പോയ ് ▁ . ▁?
▁ ഡോ . ▁ജ ോ ൺ സ് . ▁അവര ാണോ ▁ പ് ലെ യി ൻ ▁വീ ഴ് ത്ത ിയത് , ▁ശരി ക്കും ?
▁- ▁എന്തു കൊണ്ട് ▁നിങ്ങള്‍ ▁വാ തില്‍ ▁ തു റ ന്ന ില്ല ?
▁നിന്റെ ▁ന യ ന ങ്ങള്‍ ▁ വിട ര്‍ ന്ന ിരുന്നു .
▁- ▁അധിക ം ▁വീ ഞ്ഞ ് ▁നല്ല ത ാകും .
▁ഇല്ല ▁തുട രാ ം .
▁മെ ക് സ ിക്ക ോ യിലെ ▁അ ക്കു ന യിൽ ▁അ യാ ൾ ▁കഴിഞ്ഞ ▁50 ▁കൊല്ല മായി ▁ഒരു ▁വേ ശ് യാ ല യം ▁നടത്ത ുന്ന ുണ്ട് .
▁അവര തി ന ല്ല ▁അവര ു ▁ചെയ്ത ത് ...
▁ റ ഡ ഗ ാ സ്റ്റ ് , ▁നീ ▁ഒരു ▁സന്ദേശ ം ▁ല േ ഡി ▁ഗ ലാ ഡ് രിയ െ ല ിനു ▁എത്ത ിക്ക ണം
▁ഇത് ▁അവരുടെ ▁ഫ ാ ഷ ൻ ▁ ഷ ോ യ ാണെന്ന ാണ് ▁അവരുടെ ▁വിചാര ം ▁..
▁ സ്റ്റ ാല ിന് ▁വി ദേശ ികള ോട് ▁വെറു പ്പ ാണ് , ▁അത് ▁പോ ള ണ്ട ുകാര ്‍ ▁ഉ ള്‍ പ്പെട െ യുള്ള വര ാണ് .
▁ഇന്ന് ▁വെ ള ിയ ാഴ്ച ,
▁തട ിച്ച , ▁വ ൃ ത്തി ക്കെ ട്ട ▁കൈ കള്‍
▁ ബ് ലാ സ്ക ോ യെ ▁കു ടുക്ക ാനുള്ള ▁ഒര േ യ ൊരു ▁തെളി വ ായിരുന്നു ▁അത്
▁ഒന്ന ുമില്ല , ▁സാ ര മില്ല .
▁അപ്പോള്‍ ▁നിനക്ക് ▁രാജ ാവ ിനെ ▁ചെ ക്ക് ▁വിളിക്ക ാം .
▁ദൈവ ത്ത ോട് ▁എനിക്ക് ▁പറയ ുവ ാനുള്ള ത് ...
▁കു ര ങ്ങ ന്‍ !
▁അമ്മ േ , ▁എന്നോട് ▁ക്ഷമിക്ക ണ േ
▁നിങ്ങള്‍ക്ക് ▁പ പ്പ യ ോട് ▁ചോദിച്ച ു കൂട െ ?
▁അപ്പോള്‍ ▁ഒരു പാ ട് ▁ആയ ിക്ക ാണ ും , ▁ഇട പാ ട് ▁തുട ങ്ങ ി . .
▁ഇതു പോലെ പോ യ ാല്‍ ▁ , ▁നീ ▁ത ണ ു ത്തു ▁മര വ ിച്ചു ▁മരിച്ച ുപോക ും . ▁- അ ത െ യോ ?
▁ഡ ാ ഡി ▁തിരിച്ച ് ▁ വരും .
▁ന ്യൂ റ മ്പ ര്‍ ഗ ിന്‍റെ മ റ്റ ു ▁ ഭ ാ ഗ ങ്ങളും ▁കാണ ണം .
▁അതല്ല , ▁അവര്‍ ▁അവ ന്നു പ ു റ മ െ ▁രക്ഷ ാ ധി കാര ികളെ ▁സ്വീകരിച്ച ിരിക്ക ുകയാണോ ? ▁എന്നാല്‍ ▁അല്ലാഹു ▁തന്നെയാകുന്നു ▁രക്ഷ ാ ധി കാര ി . ▁അവന്‍ ▁മരിച്ച വരെ ▁ ജീവ ിപ്പിക്ക ുന്നു . ▁അവന്‍ ▁ഏത ് ▁കാര്യ ത്തിനു ം ▁ക ഴ ി വ ുള്ള വന ത്രെ .
▁- ▁പ ള്ള ിയ ില്‍ ▁വര ുന്നതിന ു ▁മു ന്‍ പ് ▁തന്നെ ▁പോയി ▁വന്നു
▁ഞാന ി പ്പോ ▁നല്ല വ ണ്ണ ം ▁ഉ ണ ർ ന്നു , ▁സു ന്ദ രിക്ക ു ഞ്ഞ േ .
▁പക്ഷേ ▁എന്ന ും ▁രാത്രി ▁ഞാന ങ്ങനെ ▁പ ഠ ിക്ക ാറ ില്ല .
▁നമ്മുടെ ▁പൂ ര്‍ വ ിക രായ ▁ക രി പ് യ ു ല ക േ ന ക്കാര ്‍ക്ക് ▁ദൈവ ത്തില്‍ ▁നിന്ന് ▁കിട്ടിയ ത ാണിത് .
▁ഓ . . ▁ആണ ോ ? ▁ഇത് ▁കഴിഞ്ഞ ു .
▁എന്താ ▁ സി നി മ ▁ഇഷ്ട പ്പെട്ട ില്ലേ !
▁വാ യ ു ▁കട ക്ക ാത്ത ▁മു റിയ ിൽ ▁അവരെ ന്ന െ ▁അ ഞ്ച ു മാ സം ▁ക ിട ത്തി , ▁ത ല്ല ിച്ച ത ച്ചു .
▁അവര്‍ ▁നിങ്ങളെ , ▁" ബ ാ പ്പ ു " ▁എന്ന ാണ് ▁വിളിക്ക ുന്നത് .
▁നിങ്ങള്‍ ▁ആ ▁വലിയ ▁സ ര്‍ക്ക സ ില്‍ ▁ഓ ട ിച്ച ിട്ടുണ്ട് ▁?
▁പറയുക : ▁" ഏ ത ൊരു ▁ശിക്ഷ ക്കു വ േണ്ട ിയ ാണോ ▁നിങ്ങള്‍ ▁ തി ടുക്ക ം ▁ കൂട്ട ുന്നത് ▁അതിന്റെ ▁ഒരു ▁ ഭ ാ ഗ ം ▁ഒരു വേ ള ▁നിങ്ങളുടെ ▁ത ൊ ട്ട ു പി ന്ന ില്‍ ▁എത്ത ിക്ക ഴ ി ഞ്ഞ ിട്ട ുണ്ടാവ ാം .”
▁ആ ർ ക്കു മ റിയ ില്ല . ▁അ തിന് ▁എന്നെ പ്പോ ല ൊരു ▁മ ന്ദ ബ ു ദ്ധ ി ▁തന്നെ ▁വേണം .
▁എന്താണ് ▁ഈ ▁വഴി കള്‍ ▁ ബ് ലോ ക്ക് ▁ചെയ്ത ിരിക്കുന്നത് ?
▁- ▁ ങ േ ▁?
▁ഞാന്‍ ▁ഉദ്ദേശിച്ച ത് , ▁ഒരു ▁അനു ഭ വ ജ്ഞ ാന ിയ ുടെയും ▁ഒരു ▁സ്വ തന്ത്ര ▁ല േ ഖ ക ന്റെ യും ▁ക ാഴ്ച പാ ട ുകള്‍ ക്ക് ▁വലിയ ▁അന് തര ം ▁ഉണ്ട ായിരിക്കും . ▁അല്ല േ
▁വ ്യാ ഴ ാഴ്ച
▁ഇത ൊരു ▁ ലോ ക്ക ൽ ▁ റ േ ഡി യ ൊ ▁അല്ല .
▁അവരുടെ ▁മരണ ശേഷ ം ▁ , അ വരെ ▁എനിക്ക് ▁കാണ ാനാവില്ല ▁ .
▁എനിക്ക് ▁നിങ്ങള െപ്പറ്റി യോ ര്‍ത്ത ് ▁ഭയ മുണ്ട് .
▁- ▁അതെ .
▁നമുക്ക് ▁അനു വാദ ം ▁വേണം .
▁ഇ പ്പോ ▁എന്‍റെ ▁വാ യിൽ ▁എന്ത െങ്കില ുമ ുണ്ടോ ? ▁- ▁ഇല്ല ാ ...
▁അ മേ രിക്ക യ ിലേക്ക് ▁ഞാന ും ▁കൂടെ , ▁G . I . !
▁മ യ ക്കു മ ര ുന്ന ിനെ ▁ പറ്റി . . ▁അത് ▁മോ ശ മായി ട്ട േ ▁അവസാന ിക്കൂ ▁എന്ന ും . . ▁ശരി ക്കും ?
▁നീ ▁പറയ േണ്ട ത ില്ല . . ▁അവ ൾ ▁സന്തോഷ വ തി ▁അല്ല ായിരുന്നു ▁എന്ന് ▁ഞാൻ ▁പറയ ണ്ട േ ?
▁അവന്‍ ▁രാത്രി യെ ▁പകല ില്‍ ▁പ്ര വേ ശ ിപ്പിക്ക ുന്നു . ▁അവന്‍ ▁പകല ിനെ ▁രാത്രി യില്‍ ▁പ്ര വേ ശ ിപ്പിക്ക ുകയും ▁ചെയ്യുന്നു . ▁അവന്‍ ▁ഹൃദയ ങ്ങളില ുള്ള വ യ െപ്പറ്റി ▁അറിയ ുന്നവന ുമാകുന്നു .
▁19 66 ല്‍ , ▁സ്പ െ ഷ ല്‍ ▁ഫ ോ ഴ് സ ില്‍ ▁ചേ ര്‍ ന്നു ... ▁വി യ റ്റ് നാ മ ില്‍ ▁തിരിച്ച െ ത്തി .
▁സ്വന്തം ▁അച്ഛ ന മ്മ മാര െക്കാള്‍ ▁കണ്ട ▁വേ ശ് യ യും ▁സ ാല്‍ വ ഡോ ര്‍ കാര നും ▁ആണ ല്ലോ ▁നിനക്കു ▁വല ു ത് !
▁അവര്‍ ▁പറഞ്ഞു : ▁" ഞ ങ്ങളുടെ ▁ഉ പ്പ ാ , ▁ യ ൂ സ ു ഫ ിനെ ▁ഞങ്ങളുടെ ▁സാ ധ ന ങ്ങള്‍ ക്ക ര ിക െ ▁നിര്‍ത്ത ി ▁ഞങ്ങള്‍ ▁മ ല്‍ സ ര ിക്കാന്‍ ▁പോയ ത ായിരുന്നു . ▁അപ്പോള്‍ ▁അവനെ ▁ഒരു ▁ചെ ന്ന ായ ▁തിന്ന ുകള ഞ്ഞു . ▁അങ്ങ ് ▁ഞങ്ങളെ ▁വിശ്വസിക്ക ുകയില്ല . ▁ഞങ്ങള്‍ ▁എത്ര ▁സത്യം ▁പറയ ുന്നവര ായ ാലും .
▁പ്ര ോ സ ിക ്യൂ ഷ ന് ▁ഉത്തര വാദ ി ത്ത ം ▁കണ്ടെത്ത ണ്ട േ ?
▁അ ക്ക ം
▁( നബിയേ , ) ▁നിന്ന ോട വര്‍ ▁ച ന്ദ ് ര ക്ക ല കള െപ്പറ്റി ▁ചോദിക്ക ുന്നു . ▁പറയുക : ▁മനുഷ്യര ുടെ ▁ആവശ്യ ങ്ങള്‍ ക്കും ▁ഹ ജ്ജ ് ▁തീ ര്‍ത്ഥ ാ ട ന ത്തിനു ം ▁കാല ▁നിര്‍ ണ യ ത്തിന ുള്ള ▁ഉപ ാ ധി കള ാകുന്നു ▁അവ . ▁നിങ്ങള്‍ ▁വീ ട ുകള ിലേക്ക് ▁പി ന്‍ വശ ങ്ങള ിലൂടെ ▁ചെ ല്ല ുന്നത ില ല്ല ▁പ ുണ്യ ം ▁കു ടി കൊള്ള ുന്നത് ▁ . ▁പ്ര ത്യ ു ത , ▁ദ ോ ഷ ബ ാ ധ യെ ▁കാ ത്തു സ ൂ ക്ഷ ിച്ച വന ത്രെ ▁പ ുണ്യ വ ാന്‍ . ▁നിങ്ങള്‍ ▁വീ ട ുകളില്‍ ▁അവ യുടെ ▁വാ തി ല ുകള ിലൂടെ ▁പ്ര വേ ശ ിക്കുക . ▁മോ ക്ഷ ം ▁കൈ വര ിക്ക ുവാന്‍ ▁നിങ്ങള്‍ ▁അല്ലാഹുവെ ▁സൂക്ഷിക്ക ുകയും ▁ചെയ്യുക .
▁പേ ര് ▁ഗു ല്‍ ▁ബ ഹാ ര്‍ ▁ . ▁ഉ ശ ിര ുള്ള ▁പെ ണ്‍ കു ട്ടിയ ാണ് .
▁ഞാൻ ▁കുറച്ചു ▁ക ഴ ിച്ചു .
▁ജന ങ്ങള്‍ ▁വി വേ ക ശ ൂ ന്യ ര ാണ് . . ▁അല്ല േ ?
▁നീയ ായിരിക്കും ▁സ്വര്‍ഗ ത്തിന്റെ ▁പു ത്ര ന്‍ .
▁- അ ത െ ▁എനിക്ക ത് ▁ഒര ഭ ി നി വേ ശ ം ▁തന്നെയാണ് .
▁" റ്റ ാ ര്‍ മി ഗ ന്‍ " ▁( P tar mi gan ) ▁ പക്ഷ ികളുടെ ▁ഈ ▁ കൂട്ട ം , ▁" മ സ് ക്ക് " ▁കാ ള കള ുമായി ▁അ സാ ധാ രണ മായ ൊരു ▁ കൂട്ട ു കെട്ട ില ാണ് . ▁പരി വ ാര ങ്ങളുടെ ▁എ ണ്ണ ം , ▁ദിവസം ▁മുഴുവന്‍ ▁കൂടി ക്കൊണ്ട േ ▁ഇരിക്ക ും .
▁സാ ർ , ▁നമുക്ക് ▁നല്ല ▁ഒരാള െ ▁ആണ് ▁നഷ്ട പ്പെട്ട ത് .
▁ഈ ▁ബ െ ക് റ്റ ൊ വോ ▁ആ ർ ക്കു ▁വേണം ?
▁അവനെ ക്കൊണ്ട് ▁പറയ ിപ്പിച്ച ാ ▁മതി യോ ?
▁- ▁കുറച്ച് ▁ല ൂ സ ാക്ക ാം .
▁പ ട്ടിയ ും ▁ പര ുന്നു മ െല്ലാം ▁നിന്നെ ▁കൊല്ല ും .
▁കുറച്ചു നേ രം ▁മു ൻ പ് ▁നി ങ്ങ ടെ ▁മു ത്ത ശ് ശ ി ... ▁.. ▁ഞാൻ ▁താമസ ിക്കുന്ന യ ിട ത്തു വ ന്നു ...
▁എന്തിന ാണെന്ന് ▁നിനക്ക് ▁അറിയ ില്ല ?
▁പോക ൂ , ഇ വിടെ ▁നിന്ന് ▁മാ റി ▁നില ക്ക ൂ !
▁സമ ൂ ഹ ത്തിനു ▁മ ൊ ത്ത ത്ത ിലുള്ള ▁ന ന് മ ?
▁പാ വ ം ▁പ്ര ൊ ഫ സ ര്‍ .
▁വ ടക്ക ോ ▁?
▁" ഞ ാന്‍ ▁ആര ാണ് , ▁ഞാന്‍ ▁നല്ല തോ ▁മോ ശ മോ , ▁ഞാന്‍ ▁ നേ ട ുന്നുണ്ടോ ▁ഇല്ല യോ ,
▁മര ിക്കുന്നത് ▁ വരെ യ െങ്കിലും ...
▁പു തു ക്ക ിയ ▁ ദൂര ം ▁: ▁95 , 45 5 !
▁അ തെല്ലാം ▁നിന്‍റെ ▁പ ണി യാണ് .
▁- ▁" ന മ്മ ള െ " ▁ ക്ഷ ണ ിച്ച െന്ന ോ ?
▁ഞാന്‍ ▁പോയി ▁ സ്റ്റ ാന്‍ ഡ് ▁എടുത്ത ിട്ട് ▁വര ാം .
▁അല്ല െങ്കിൽ ▁നിനക്ക ൊരു ▁മോ ശ ം ▁അവസാന മാ വും .
▁അതു കൊണ്ട് ▁നല്ല ▁ബ്ര ാണ് ടിയ ാണ് ▁കൊണ്ട ുവ ന്ന ത് ... ▁ . ▁... പി ന്ന െ യ ൊരു ▁ ഗ് ലാ സ്സ ും .
▁നീ ▁അത് ▁ഉ ട നെ ▁തന്നെ ▁കണ്ടെത്ത ും , ▁ഇല്ല െങ്കില്‍ ▁കണ്ടെത്ത ാന േ ▁പോക ുന്നില്ല .
▁രാജ ാക്ക ന്മാര ്‍ ▁ യ ശ സ്സ ിനു ▁വേണ്ടി ▁കൊല്ല ും .
▁അവന്‍ ▁വ ഴ ക്ക ുണ്ടാക്ക ി ▁ .
▁അപ്പോള്‍ , ▁ഇത് ▁ഒരു ▁മു റിയ ില്‍ ▁താങ്കള ും ▁അ തിര ൂ പ ത യുടെ ▁വ ക്ക ീ ല ന്മാര ും ▁ഒന്ന ിച്ചിരുന്ന ു ▁ തീര്‍ പ്പ ാക്ക ുന്ന ▁ഒര േ ര്‍ പ്പ ാ ട ാണ് ?
▁എനിക്ക് ▁മൂന്ന ് ▁കുട്ടികള ്‍ ▁വേ ണമെന്ന ുണ്ട് ...
▁അത ാ , ▁ആ ▁കാണ ുന്നത ാണ ു് ▁എന്റെ ▁മ കൾ , ▁കണ്ട ോ ?
▁ചില പ്പോ , ▁ഇവ ള ുടെ ▁ബ ോ ഡി ▁അത ിൽ ▁അ ടക്ക ം ▁ചെയ്യ പ്പെട്ട ത ായിരിക്ക ുമോ ▁?
▁പിന്നെ ക്ക ാണ ാം ▁ ട ീ ച്ച റ േ .
▁നിന്ന ോടൊപ്പം ▁ഒരു ▁മു റിയ ിലും ▁ഞാന ുണ്ടായ ിരുന്ന ില്ല
▁ ക് ലാ ര്‍ ക്ക് ▁? ▁ഞാന ി വിട ുണ്ട് .
▁നിങ്ങള്‍ ▁നല്ല വര്‍ ▁ ധ ര ിക്കുന്ന ▁കണ്ണ ട കള്‍ ▁ ധ രിക്ക േ ണം
▁ , ക ണ്ട ില്ലേ ▁ രാ ഷ്ട ് രീ യ ത്തില്‍ ▁ഇങ്ങനെ ▁ഉള്ള ▁ക ള്ള ന് മ്മ ാ ര്‍ ▁ആണ ുള്ളത്
▁പുറത്ത േ യ്ക്ക് ... ▁ . ▁6. 50 ▁ഡ ോള ര്‍ , .
▁അതെ , ▁എല്ലാം ▁നഷ്ട പ്പെട്ട വര െപ്പോലെ യ െന്ന് ▁പറഞ്ഞ ില്ല
▁എ ലാ വരുടെ യും ▁ വിശ്വാസ ം , ▁നിങ്ങള ാണ് ▁കുറ്റ ക്കാര ന്‍ ▁എന്ന ാണ് .
▁ഇനി യും ▁ആര െങ്കില ുമ ുണ്ടോ ▁?
▁ഞാന ് നു റ ങ്ങ ുന്നില്ല , ▁എനിക്ക ും ▁നിങ്ങള ോടൊപ്പം ▁വര ാം . ▁ഒരു ▁സ ഞ്ച ാര ിയ ായി .
▁ഇരു ട്ട് ▁വീ ഴ ുന്നത ോട െ , ▁ഇ ര പിടി യ ന്മാര ായ ▁ ഡോ ള്‍ ഫ ിന ുകള്‍ , ▁മാ ള ത്തില്‍ ▁നിന്നും ▁പുറത്ത ി റ ങ്ങ ും .
▁നമ്മൾ ▁എന്ന് ▁എന്നോട് ▁പറയ രുത് .
▁.. ശ്ര ീ . ▁സ െ ര്‍ ഗ ിയ േ വ ിന്‍റെ ▁അ പ േ ക്ഷ ▁ഈ ▁ക ോട തി ത ള്ള ുന്നു .
▁എ ല ികളെ ▁പേ ട ിച്ച് ?
▁അവന െന്താ ണ ാവ ോ ▁ സ്ക ൂ ള ില്‍ ▁പോക ാതെ ? ▁- ▁നിനക്ക ിന് ന്‍ ▁രാത്രി ▁പ ണി ▁കിട്ട ും !
▁ റ ോണ്‍ , ▁നിന്നെ ▁ഒരു ▁കാര്യം ▁കാണിക്ക ാന ുണ്ട് .
▁" ഞ ാന്‍ ▁നിങ്ങളുടെ ▁ആര ാ ധി ക ▁ആണ ു് , ▁ നോ ര്‍ വ െ യില്‍ ▁ഏറ്റവും ▁ആ ക ര്‍ ഷ ണ മുള്ള ▁പോലീസ ുകാര ന്‍ ▁നിങ്ങള ാണ് ."
▁ഞാന ാണ് ▁ ഭ ാവ ി ▁കെട്ടി പ്പ ടുത്ത ത് , ▁ നെ സ്റ്റ ര്‍ r .
▁ഇനി ▁മു ത ൽ ▁ഞങ്ങള െല്ലാം ▁നിന്നെ ▁ആ ശ്ര യ ിക്കുന്നു .
▁നിന്റെ ▁സുഹൃത്ത ില്ലേ ▁ ഡോ ക് ട ർ ▁സ ുമ ൻ
▁ഞാന്‍ ▁മാ ക്കാ .
▁പ ീ ഡ ക ൯ ▁ആയ തിന് ▁ ശേഷ ം , ▁നിങ്ങളുടെ ▁സഹ ോ ദ ര ൯ ▁പേ ര് ▁മാറ്റ ി .
▁ഞാന്‍ ... ▁ഞാന്‍ ▁ഒരു ▁മി നി റ്റ് ▁ഇരു ന്ന ോ ട്ട േ .
▁എന്ത് ▁മ . .
▁പേ ട ിക്ക ണ്ട , ▁ഇത ൊന്നു മില്ല , ▁വേഗം ▁ മാറ ും ▁ പെട്ട െന്ന് ▁സുഖ ാവ ും
▁ കൃത ്യ മായ ും ▁എവിടെ യാണ് ▁... ▁ഈ ▁വേദ ന ?
▁ഇ പ്പ ള ത്തെ ▁പെ ണ്‍ ▁പി ള്ള േ ര്‍ ക്ക് ▁ഇ റ ച്ച ിയ േ ക്കാ ള്‍ ▁കൂടുതല്‍ ▁എല്ലാ
▁" എന്റെ ▁ജന മേ , ▁അന് യോ ന്യ ം ▁വിളിച്ച ് ▁അ ല മു റ യ ിട േണ്ട ി ▁വര ുന്ന ▁ഒരു ▁ ദി നം ▁നിങ്ങള്‍ക്ക ുണ്ടാക ുമോ യ െന്ന് ▁ഞാന്‍ ▁ഭയപ്പെട ുന്നു .
▁ നേ ര്‍ത്ത , ▁അതി ലോ ല മായ ▁മ ണ്ണ ് ▁ചെ റു ജീവ ികള ാല്‍ ▁നിര്‍ മ്മ ിക്ക പ്പെട്ട വ യ ാണ ു .
▁നിനക്ക റിയ ാമോ ?
▁- ▁എന്‍റെ ▁പാ വ ക്കു ട്ടി ▁!
▁ഇ വിട ു ത്തെ ▁കാ റ്റ ും , ▁വെള്ള വും ▁വളരെ ▁നല്ല താണ് .
▁ക മ്മ ്യൂ ണി സ്റ്റ ുകള ിൽ നിന്ന ും ▁ഒരു ▁ വ്യ ത് യാ സ വുമില്ല . ▁നിങ്ങൾ ക്ക്
▁അ പ്പ ൊ ▁ദൈവ ▁തീരുമാന ത്തിന് ▁വേണ്ടി ▁കാത്തിരിക്ക ാന്‍ ▁അവന ു ▁ആ വ ില്ല
▁ഉ ച്ച ത്തില്‍ ▁വ ായി ക്ക് . .
▁നമ്മുടെ ▁ഓ ക് സി ജ ൻ ▁തീ രാ റ ായ ിരിക്കുന്നു .
▁നിന്‍റെ ▁അമ്മ യ ാണ െ ▁സത്യം !
▁അങ്ങ യുടെ ▁ക ഴു ത്ത് ▁വളരെ ▁വില പ്പെട്ട താണ് ▁ .
▁വരൂ , ▁അച്ഛ ന ക ത്ത ുണ്ട് .
▁അത് ▁മരിച്ച യാ ള ുടെ ▁പോ ക്ക റ്റ ിൽ ▁നിന്നും ▁കിട്ട ി .
▁ഞാൻ ▁നിന്നെ ▁ഇങ്ങനെ ▁ത ൂ ക്കി ▁ കൊണ്ടു ▁വന്ന താണ് . ▁എന്ന ിട്ട ും ▁നിനക്ക് ▁ആ ▁വാ യ ▁ഒന്ന് ▁അട ച്ചു ▁വ ച്ച ൂ ടെ ?
▁എന്റെ ▁ മേ ൽ ▁ഒരു ▁വി കാര വും ▁ഇല്ല ായ െന്ന് ▁ഉറപ്പ ാണോ ▁?
▁പോവ ാം .
▁അതെ ത്ര ▁ഹ ര്‍ ഷ ോ ന് മാ ദ ം ▁ഉണ്ടാക്ക ിയ െന്നു ് ▁നിങ്ങള്‍ക്കു ് ▁ ഊ ഹ ിക്ക ാനാവില്ല .
▁അയാള്‍ ▁നി ങ ള ുടെ ▁അ സി സ് ട ന് റ്റ് ▁ആ വ ില്ല ▁എനിക്ക് ▁പക്ഷെ ▁ഒരു ▁അ സി സ്റ്റ ന്റ ് ▁വേണം
▁നീയ ി പ്പോൾ ▁പോ . .
▁അതെ .
▁ആ ▁ഫ ോണ്‍ ▁താഴെ വെക്ക ് ?
▁ശ ൃ ം ഖ ല ▁ഇപ്പോള്‍ ▁ഓ ഫ് ▁ല ൈ ന ാണ് ...
▁ദൂതന്‍മാര ുടെ ▁കൊ ല പാ ത കം .
▁അ തിന് ▁മു ന്‍ പ് , ▁എന്‍റെ ▁മു പ്പ ത് ▁ശ ത മാന ം , ▁ഫ ീ സ് ▁തര ണം .
▁- ▁കാല ാവ സ്ഥ ▁ന ന്ന ാവ ുന്നത് ▁നോക്ക ിക്കൂ ടെ .
▁ഒ ടുക്ക ത്തെ ▁ക ത്ത ിയ ാണല്ലോ ▁?
▁ച ാവ ാൻ ▁ തു നി ഞ്ഞ ി റ ങ്ങ ിയ ത ാണോ ?
▁ന ്യൂ യോ ര്‍ക്ക ു് , ▁ ഗ്ര ീ ക്കു ് ▁ ദ് വ ീ പ ുകള്‍ , ▁...
▁ഓ , ▁ദൈവ മേ .
▁ തി മൂ റ ിന ോട് ▁സംസാരിക്ക ണ മായിരുന്നു .
▁ഇവ ളി ങ്ങനെ ▁ക ിട ന്ന് ▁ കര ഞ്ഞ ാല്‍ ▁അവര്‍ക്കു റ ങ്ങ ാന്‍ ▁പറ്റില്ല .
▁ആ ▁ച ാര ായ ം ▁ഇരിക്ക ുന്ന ിട ത്ത് ▁നോക്ക് .
▁നിങ്ങള ൊക്കെ ▁ആദ്യ മേ ▁അവിടെ ▁സ ീ റ്റ് ▁ബ ു ക്ക് ▁ചെയ്ത ില്ലേ .
▁ജ പ്പ ാന്‍ കാര ുമായ ുള്ള ▁സ ൌ ഹ ൃ ദ ം ▁എങ്ങനെ ▁ആര ം ഭ ിച്ചു ?
▁ച ിപ്പ ് ▁ഇവിടെ ▁ഇല്ല .
▁- ▁ഞങ്ങള്‍ ▁അത് തര ക്കാര ല്ല !
▁നീയ വള െ ▁അന് ധ യ ാക്കി
▁നമ്മള്‍ ▁ഒരു മ ിച്ച ാണ് ▁ഫ ൈ റ്റ് ▁ ക് ല ബ് ▁തുട ങ്ങ ിയത് . ▁ഓ ര്‍മ്മ ിക്കുന്ന ില്ല െ ?
▁പിന്നെ ▁ ടി വി യിലെ ▁വാ ര്‍ത്ത ▁കേട്ട ു ▁എന്താ ▁ന ട ന്ന ത െന്ന് ▁അ റിഞ്ഞ ു .
▁നിങ്ങളുടെ ▁കാ റ ുകളില്‍ ▁കയറ ുക ▁ , ▁നമ്മള്‍ ▁വീണ്ടും ▁ ഷ ൂ ട്ട് ▁തുട ങ്ങ ുന്നു ▁ .
▁നിനക്ക െ ന്ത ് ▁തോന്നുന്നു , ▁ച ീ ഫ് ▁?
▁എനിക്ക റിയ ില്ലേ ?
▁എന്റെ ▁കൈ കൾ കൊണ്ട് ▁ഞാൻ ▁നിന്നെ ▁കൊല്ല ും .
▁ സി ഗ് ന ല ുകള്‍ ▁തട സ്സ പ്പെടുത്ത ാനുള്ള ▁ഉപ കര ണ ങ്ങള്‍ ▁തുട ര്‍ ന്ന ്‍ ▁നല്‍ക ും .
▁ ¶ ▁ ലാ ▁ഡ ാ ▁ഡ ാ ... ▁ ¶
▁- ▁ആദ്യ ▁ബ േ സ് ▁ കള ിക്കൂ ▁ .
▁ന മ്മ ടെ ▁ക യ്യ ില്‍ ▁ആണ ിയ ുണ്ടോ ?
▁അ ജ ീ ത്ത് ▁ബ ാന ര്‍ ജി .
▁അമ്മ യ െയും ▁ കാശ ിയ െയും ▁വിവര മ റിയ ിച്ച ോള ൂ .
▁അല്ലാഹുവിന് ▁ഉത്തമ മായ ▁കട ം ▁നല്‍ക ുവ ാന ാര ുണ്ട് ▁? ▁എങ്കില്‍ ▁അല്ലാഹു ▁അത വ ന്ന് ▁അ നേ കം ▁ഇ ര ട്ട ികളായ ി ▁ വര്‍ ദ്ധ ിപ്പിച്ച ് ▁ കൊടുക്ക ുന്നതാണ് ▁ . ▁( ധ നം ) ▁പിടിച്ച ു ▁ വെക്ക ുന്നതും ▁വിട്ടു കൊടുക്ക ുന്നതും ▁അല്ലാഹുവ ാകുന്നു . ▁അവ ങ്ക ല േക്ക് ▁തന്നെയാകുന്നു ▁നിങ്ങള്‍ ▁മ ടക്ക പ്പെട ുന്നതും .
▁ഡ ്യ ാന്‍ 6 .
▁എനിക്ക് ▁വി ശ ി ഷ്ട ▁സ േ വാ ▁മെ ഡ ല്‍ ▁ല ഭ ിച്ചിരുന്ന ു . ▁യു ദ്ധ ക ാല ത്തും ▁ഞാന്‍ ▁ഇവിടെ യുണ്ട്
▁ഹ െ ല്‍ വ െ റ്റ ിക ▁Hel ve tica ▁അതു ് ▁എല്ലാ യ ിട ത്തു മു ണ്ട ു് , ▁എവിടെ നിന്ന ും ▁അതു ് ▁പ്ര ത്യ ക്ഷ പ്പെട ാം .
▁- ▁എന്റെ ▁കട മ കൾ ▁സ ർ .
▁- ▁ ഫ് ല ഫ ി ?
▁നീ ▁എന്റെ ▁കണ്ണ ുകള്‍ ▁നോക്ക ിയ ില്ലേ ?
▁ആളുകള ായ ാല ് ▁ഇങ്ങനെ ▁വേണം ‍ .
▁.. എ ല്ല ാ ▁സ്നേഹ പ്ര ക ട ന വും ▁നടത്ത ാൻ .
▁- ല ഗ േ ജ് ▁കൊണ്ടുവര ൂ .
▁കൊ ത്തി ത്തിന് ന ോള ൂ ▁എന്റെ ▁പ ൊന്നു പ റ വ കളെ .
▁എന്‍റെ ▁വീ ടി നേ യും , ▁ഭാര്യ യ േ യും ▁ഇത് തര ത്തില്‍ ▁അ പ മാന ിക്കുന്ന വനെ , ▁ഞാന്‍ ▁കൊല്ല ുക ▁തന്നെ ▁ചെയ്യും . ▁... അ വര്‍ , ▁എന്നെ ▁ത ൂ ക്ക ിക്ക ൊ ന്ന ോ ട്ടെ .
▁കു ട്ട ാ ▁നിനക്ക് ▁കുഴപ്പ മ ൊന്നു മില്ല ല്ലോ ?
▁ ടെ സ്റ്റ ിംഗ് ▁ ടെ സ്റ്റ ിംഗ് ...
▁നിങ്ങള്‍ക്കു ം , ▁നിങ്ങള്‍ ▁ആ ഹ ാരം ▁നല്‍ക ിക്കൊണ്ടിരിക്ക ുന്നവര ല്ല ാത്ത വര്‍ ക്കും ▁അതില്‍ ▁നാം ▁ഉപ ജീവ ന മാര്‍ഗ ങ്ങള്‍ ▁ഏ ര്‍ പ െടുത്ത ുകയും ▁ ചെയ്തിരിക്കുന്നു .
▁നിങ്ങളുടെ ▁പ രാ തി യില്‍ ▁ പ്രകാരം ▁നിങ്ങള്‍ ▁പറഞ്ഞ ▁സ്ഥല ത്ത ായിരുന്നു ▁കാ ര്‍ , ▁എന്ന് ▁തെളി യ ിക്കാന്‍ ▁പാ ക ത്തിന് ▁ഒരു ▁പാ ര്‍ക്ക ിംഗ് - ▁ ട ിക്ക റ്റ് ▁ ഹാ ജ ര ാക്ക ാന്‍ ▁നിങ്ങള്‍ക്ക് ▁കഴിഞ്ഞ ിട്ടില്ല .
▁നമ്മൾ ▁ഈ ▁രാത്രി യിൽ ▁പ ട്ടി ണി യും ▁മരണ വും ▁മാത്രം ▁കാണ ുന്നു .
▁അ യാ ൾ ▁ഒന്ന ു മേ ▁സംസാരിക്ക ുന്നില്ല ല്ലോ .
▁ഹ ലോ ?
▁- ▁നിങ്ങള്‍ ▁ഇത ിലെ ▁വന്ന ത ാണോ ? ▁- ▁അതെ .
▁മ മ്മ ▁ജ േ ന്‍ , ▁ഞങ്ങള്‍ക്ക് . .
▁- ▁ചെ റിയ ▁കു ത റ ▁ബ േ സ് മ െ ന്റ ് ▁അ പ്പ ാ ർ ട്ട് മ െ ന്റ ് ▁അല്ല േ ?
▁സു ര ഭ ില ▁ജീവിത ത്ത െക്കുറിച്ച ് ▁എന്റെ ▁ക ിന ാവ ുകൾ
▁ഈ ▁ ക്ഷ േ ത്ര ം ▁പ ണി ത ▁മനുഷ്യ ർ ക്കും ▁ആയ ില്ല . ▁നിങ്ങൾ ക്കും ▁ആ ക ില്ല .
▁മ ഴ ▁പെ യ്യ ുന്ന ുണ്ട് ▁ .
▁നമുക്ക് ▁പോക ാം .
▁നാ ശ ം . ഫ ുവ ദ് ▁ , ▁നീ ▁അത് ▁പൊ ട്ട ിച്ചു .
▁ഞാന്‍ ▁ഇ ക്ക ണ ോ മി ക് സ ില്‍ ▁ ഡോ ക് ട റെ റ്റ് ▁ചെയ്യുന്ന ുണ്ട് .
▁' 19 78 ▁ആ ഗ സ്റ്റ ് ▁26 ന് ▁ഞങ്ങള്‍ ▁ലോക നി ല വ ാര ത്ത ിലേക്ക ു യ ര്‍ ന്നു
▁അത ോ ▁കുട്ടികള ോടൊപ്പം ▁ജീവിക്ക ണ ോ ?
▁വാ ൾ ▁എടുക്ക ് , ▁വാ ച കം ▁അട ിച്ച ല്ല ▁ജ യ ിക്ക േണ്ട ത് !
▁- ത ീ ർ ച്ച യാ യും ! ▁അവ ൾ ▁നല്ല ൊരു ▁സുഹൃത്ത ാണ്
▁ഇത് ▁പോലെ യുള്ള ▁" അ ച്ച ടക്ക ▁ ഭ ീ ഷ ണി " ▁കാര്യ മാക്ക ണ്ട
▁ഈ ▁അത് യാ ഹ ിത ം ▁ഒരിക്കലും ▁മ നോ ഹ ര മല്ല , ▁Mr . ▁ റെ സ് നി ക്ക് .
▁നിങ്ങള്‍ ▁എന്‍റെ ▁സ്വ പ് ▁ന ങ്ങള്‍ ▁ത ക ര്‍ക്ക ാന്‍ ▁വിചാര ിക്കുകയും ... ▁... എ ന്ന ിട്ട ും ▁ഞാന്‍ ▁നിങ്ങള്‍ക്ക് ▁ഒരു ▁ ഷ േക്ക് ▁ഹ ാന്‍ ഡ് ▁തര ണ ോ ?
▁എന്ത് ▁അത് ഭ ു ത മാണ് ▁നിങ്ങളുടെ ▁ ഖ ു ര്‍ ' ആ ന്‍ ▁ ക് രി സ് തു വ ിന്‍റെ ▁ജന ് മ ത്തെ ▁കുറ ിച്ച് ▁പറയുന്നത് ▁?
▁- ▁ക ്യാ പ് റ്റ ന്‍ , ▁ ശു ഭ രാ ത്ര ി . ▁- ▁ഇ ദ് ദേഹ ം ▁സ ോ ഷ്യ ലി സ്റ്റ ് ▁ആയ ിരുന്നു .
▁അയാളുടെ ▁മ ൊഴി യും ▁ഇത് ▁ശരി വ ക്ക ുന്നു .
▁ഒരു ▁രാത്രി ▁അവിടെ ▁ത ങ്ങ ുമ ല്ലേ ?
▁- ▁... ▁ സ് ന ൈ പ്പ െ ഴ് സ് ▁ഉണ്ട ല്ലോ .
▁അവർ ▁നിങ്ങളുടെ ▁ ഭ ാവ ിയ ിൽ ▁ തു പ്പ ാൻ ▁ ശ്ര മ ിക്ക ുകയാണ് !
▁കുഴപ്പ മ ുണ്ടോ ▁എന്നെ ▁ഒന്ന ്‍ ▁നോക്ക ിക്ക െ !
▁എന്ത് ?
▁എന്‍റെ ▁കൈ യ്യ ിലും ▁ഒ റ്റ പ ൈ സ യ ില്ല , ▁ സി ദ്ധ ാന ് ത്
▁വ ട ക്കുള്ള ▁വേ ലി ?
▁എനിക്ക ൊരു ▁സ ൂ പ്പ ര്‍ മാ ര്‍ക്ക റ്റ ില്‍ ▁ജോലി ▁ശരി യായി .
▁സമയം :
▁ഹ ലോ ▁ , ▁ഓ ഫ ീ സ ിൽ ▁വെച്ച് ▁ഞാൻ ▁കരുത ി ▁നീ ▁ത ല ▁ തിര ി ഞ്ഞ വ ൾ ▁ആയ ിരിക്ക ുമെന്ന് ▁ .
▁സത്യ ായി ട്ട ും ▁?
▁ഇ പ്പോൾ ▁ഞാൻ ▁വേണം ▁വീട്ട ിലേക്ക് ▁അ രി വാ ങ്ങ ാൻ !
▁നിങ്ങള്‍ ▁ സ്ഥ ിര മായി ▁വി ക്ക ുകയാണ്
▁ഈ ▁ രീ ത ിയ ിലൂടെ യുള്ള ▁സുഖ ത് തിനെപ്പറ്റി ▁കൂ ടു ത ല റിയ ാന്‍ ▁ആ ഗ്രഹ ിക്കുന്ന വര്‍ക്ക് , ▁... താ ഴ െ യുള്ള ▁ച ിത്ര ങ്ങള ിലൂടെ ▁കണ്ണ ോട ിക്ക ാവ ുന്നതാണ് .
▁അതായത് , ▁ഇത് ര മാ ത്ര ം ▁... ▁ . ▁ വിശ്വാസ ്യ ത .
▁എന്ന ാ ▁രാത്രി ▁വാ , ▁നമുക്ക് ▁യു ദ്ധ ▁വാ ര്‍ത്ത കള്‍ ▁അറിയ ണം
▁കുട്ടികള ്‍ക്ക് ▁അവളെ ▁ തിര ിക െ ▁വേണം .
▁വീട്ട ിൽ ▁നിന്ന് ▁ ദൂര െ ▁അച്ഛ ന ിൽ ▁നിന്ന ു ▁ ദൂര െ
▁അവര്‍ ▁കാ പ്പ ി ▁കു ട ിക്കാന്‍ ▁പുറത്ത ു ▁പോയി .
▁നീ ▁പ്ര ശ ന മ ുണ്ടാക്ക ിയ ▁അ ന്ന് ▁ത ൊ ട്ട് ▁നിന്നെ ▁ഒഴി വ ാക്ക ീ താ . . ▁ .
▁നിനക്ക് ▁എന്താണ് ▁ സം ഭ വ ിച്ചത് ▁എന്ന് ▁മനസ്സ ില ാവ ുന്നത് ▁ വരെ ▁പറ്റില്ല .
▁3 ▁പ്ര ാവശ്യ ം ▁വന്ന െന്നു ▁തോന്നുന്നു ?
▁- ▁വെള്ള ം ▁എനിക്ക് ▁തന്ന ോള ൂ , ▁ഞാന്‍ ▁എടുത്ത ോള ാം
▁ കൂട്ട ാ ളി ▁1 ▁:
▁ശരി , ▁പ ഠ ിച്ച തെല്ലാം ▁മറ ന്ന േക്ക് , ▁ആദ്യ ം ▁നിങ്ങള്‍ ▁മറ ക്ക ാന്‍ ▁പ ഠ ിക്ക ണം !
▁ആ ശു പ ത്ര ിയ ില്‍ ▁കോ മ യില ാണ് .
▁ സി ഗ ര റ്റ് ▁വല ിച്ച ിട്ടില്ല ായിരുന്നു .
▁8 ▁മി ▁മു ത ല്‍ ▁6 ▁മ ണി ▁ വരെ ▁പ ണി
▁എന്ന ിരുന്ന ാലും , ▁അ ര്‍ ദ്ധ ാവ സ രം ▁കിട്ടിയ ാല്‍ ▁പോ ലും , ▁കു ടിയ േ റ്റ ക്കാ ര്‍ ▁വീ ട് ▁കൈ യ ട ക്കും .
▁എന്ന ാൽ ▁ ശ്ര മി ക്ക് !
▁അത ൊരു ▁ഇ ര ട്ട ▁ ട വര്‍ .
▁ബ്ര ു ണ ോ , ▁ദ യ വ ായി .
▁വളരെ ▁എ ള ു പ്പ ം !
▁അവന ് ▁ചെ റിയ ▁ന ൊ സ്സ ുണ്ട് .
▁അദ്ദേഹം ▁തിരിച്ച ് ▁ വരും , ▁നീ ▁കണ്ട ോ .
▁അവർ ▁മി ടുക്ക ികള ാണ് , ▁അവർ ക്ക റിയാം ▁എ ങ്ങ ിനെ ▁അ ക ത്ത ുക ടക്ക ണം ▁എന്ന് .
▁" ഞ ങ്ങൾ ▁ജനങ്ങള ാണ് ▁" ▁എന്ന ▁മു ദ് രാ വാ ക് യ വ ുമായി ▁ഞങ്ങൾ ▁വന്ന പ്പോൾ ▁ ..." ജ ന ങ്ങൾ ▁ ഭ രിക്ക ട്ടെ " ▁എന്ന് ▁ഞാൻ ▁പറഞ്ഞ പ്പോൾ ... ▁... എ നി ക്ക് ▁അ മി ത ▁ ശു ഭ ാപ ് ത ിയ ാണെന്ന് ▁തോന്ന ി
▁- ഞ ാന്‍ ▁ഈ ▁എ നി യില്‍ ▁കൂടെ ▁കയറ ണ ോ ▁?
▁ സ്റ്റ ് റെ ച്ച ര്‍ ▁കൊണ്ട് ▁വരൂ , ▁വേഗം .
▁മു കള ിലേക്ക് .
▁എന്നെ ▁കൊല്ല ാൻ ▁ കൊടുത്ത ▁കോ ൺ ട്ര ാ ക് ട് ▁പി ൻ വ ല ിക്ക ണം .
▁അത ുകൊണ്ട ുതന്നെ ▁ഞാന ും ▁അതു പോലെ യായി .
▁ചില പ്പോള്‍ ▁ഞാന്‍ ▁ആ ലോ ച ിക്കും , ▁എ പ്പോ ഴ ാണ് ▁എന്റെ ▁വീ ട് ▁ഇ ങ്ങ ിനെ ▁ശ ൂ ന്യ മായ ത െന്ന്
▁സ്ത്രീ കള്‍ ▁നിര്‍ ബന്ധ മായ ും ▁സ ോ ക് സ ുകള്‍ ▁ ധ ര ിച്ച ിരിക്ക ണം .
▁നീയ ി പ്പോൾ ▁പറയുന്നു ... ▁എ പ്പോ ഴ ും ▁അതെ ▁എന്ന ു ▁പറയ ിക്കുന്ന ▁താ ക്ക ോ ൽ ▁സ്വ ർ ഗ ത്തിൽ ▁നിന്ന ു ▁വര ുന്നു .
▁ഹ ൊ ങ്ങ ് ▁കൊ ങ്ങ ് , ▁196 2
▁ ഗ് വി ദ ോ ▁രാജ കു മാര ൻ . ▁രാജ കു മാര ീ ...
▁അ ക്ക ം The ▁gra mma tical ▁type ▁of ▁a ▁word
▁ഒരു ▁മാ സ ത്തിന ുള്ള ില്‍ ▁വരൂ
▁ഞാൻ ▁സ ീ ല ിയ ▁ റ േ ▁ഫ ു ട്ട്
▁ഈ ▁കു ട്ടിയ െ ▁മാറ്റ ൂ .
▁അവ യെ ▁പെ ട്ടിയ ില്‍ ▁നിന്ന് ▁മാറ്റ ണം .
▁അവന െക്കാള്‍ ▁സു ന്ദ ര ന്‍ .
▁ശ ങ്ക ര നാ രായ ണ ന്‍ EMAIL ▁OF ▁TRANSLATORS
▁താ ങ്ക ൾ ▁വിളിക്ക ുന്ന ▁സ ബ് സ് ക് ര ൈ ബ ർ ▁ഇ പ്പോൾ ▁ ബി സി യാണ് .
▁ഏ യ് ▁സഹ ോ ദ രാ , ▁മതി ▁ഇനി ▁പൊ യ് ക ോ !
▁ബ േ യ് ന്‍ :
▁- ▁മ ീ ര്‍ സ ോ ല്‍ റ്റ് ▁ഹ ോ ര്‍ പ ിട്ട ല്‍ .
▁ത ോള ിൽ ▁ന ക്ഷ ത്ര ങ്ങൾ ▁ ധ രിക്ക ാൻ ▁എന്തു ▁ യോഗ ്യ ത യാണ് ▁നിനക്ക ുള്ളത് ?
▁" പി ന്ന െ ▁ചില പ്പോ ▁കുട്ടികള ും .
▁നിങ്ങള്‍ ▁അ തൊക്കെ ▁കേട്ട ും !
▁അത ൊരു ▁നല്ല ▁സ്വ പ് ന മ ാണെന്ന് ▁ഞാൻ ▁കരുത ുന്നു
▁മു ടി ▁ഇ ള ക്കി യുള്ള ▁അവളുടെ ▁നടത്ത ം .
▁കാരണം , ▁അത് ▁ആ ▁ക മ്പ നി യ്ക്ക് ▁സമ ൂ ഹ ത്തിൽ ▁പ്ര ാ ധാ ന്യ ം ▁കുറ യ്ക്ക ും .
▁- ഇ ൻ കം ▁ ടാ ക് സ് ▁ഡ ിപ്പ ാ ർ ട്ട് മ െ ന്‍ റ ് .
▁പേ ട ിക്ക ണ്ട ▁അവനെ ▁ഞാൻ ▁കണ്ടു ▁പിടിച്ച ോള ാം .
▁ഒരു ▁പ ണ പ്പെട്ട ി ▁നിറ ച്ച ് ▁സ്വ ർ ണ ന ാണ യ ങ്ങള ുമായി ▁പോക ുക യ ായിരുന്ന ▁ഒരു ▁ കൂട്ട ത്തെ ▁കുറച്ചു ▁ യാ ങ്ക ി കൾ ▁ആ ക്രമ ിച്ചു . ▁3 ▁പേ ർ ▁മാത്രമേ ▁ജീവന ോട െ ▁രക്ഷ പ്പെട്ട ുള്ള ൂ ▁- ▁ സ്റ്റ ീ വ ൻ സ് , ▁ബ േ ക്ക ർ ▁പിന്നെ ▁ജ ാ ക്ക് സ ണ്‍ .
▁നീ ▁കേള്‍ക്ക ുന്നുണ്ടോ ?
▁- ഇ താ ര് ▁ചെയ്തു ▁കോ മ ് ര േ ഡ് ?
▁ഞാന്‍ ▁ തോ റ്റ ിരിക്കുന്നു .
▁പി റ്റ േ ന്ന് ▁ ര ാവ ിലെ ▁അട ക്കി .
▁വ സ് തു ത കളുടെ ▁എല്ലാ ▁ വശ ങ്ങള േ യും ▁സ്പ ര്‍ശ ിക്ക ാതെ .
▁ഒരു ▁ച ാവ ി ▁ഞാന്‍ ▁ഇവ നും ▁ കൊടുക്ക ാം ▁ഇ വന്‍ ▁നിങ്ങൾ ക്ക് ▁വേണ്ട ▁ഭക്ഷണ ം ▁എത്ത ിച്ചു ▁തര ും .
▁എന്‍റെ ▁സ േ വി ങ്ങ ് സ ും ▁മറ്റ ുള്ള ▁നി ക്ഷ േ പ ങ്ങളും ▁കൂ ട്ടിയ ാൽ ▁ആ ക െ ▁ഒരു ▁3 ▁ല ക്ഷ ം ▁രൂപ ▁ഉണ്ട ാവ ും .
▁ഒര തി ഥ ി ▁ആ തി ഥ േ യ യ ോട് ▁പറയ ണ്ട ▁ സ്റ്റ ്യൂ ▁എങ്ങനെ ▁ വെക്ക ണമെന്ന ് ▁ .
▁ഗ ോ യ് മാര ി ▁ വിഭാഗ ത്തെ ▁അ ധി ക്ഷ േ പ ിക്ക ാൻ ▁നിനക്ക ിത്ര യ്ക്ക് ▁ ധ ൈ ര്യ മോ !
▁ നോ ം , ▁ഓ ക്കെ ?
▁ഞങ്ങൾ ▁ബ ീ ച്ച ിൽ ▁പോക ും .
▁യു . എ ന്‍ . ▁പ്രതി നി ധ ികള്‍ ▁ചില ▁ റി പ്പോ ര്‍ ട്ട ുകള്‍ ▁തയ്യാറ ാക്ക ാന്‍ ▁പോക ുന്നു .
▁- ▁അതെ .
▁പേ ട ിക്ക ണ്ട
▁എനിക്ക റിയ ില്ല .
▁ഒരു ▁നി മി ഷ ം . ഹ ും . .
▁ശരി യാണ് .
▁നിന്നെ ▁അത് ▁കൂടുതല്‍ ▁സന്തോഷ വ തി ▁ആ ക്കു മ െങ്കില്‍ .
▁ഓ ക്ക േ , ▁സമയം ▁കഴിഞ്ഞ ു .
▁എല്ലാ വരും ▁സന്തോഷ ത്തിൽ ▁ആണ ല്ലോ . ▁കൊ യ് ത്തു ▁കഴിഞ്ഞ ു , ▁എന്ന ിട്ട ും ▁ കൊള്ള ക്കാര െ ▁കാണ ാന ില്ല ല്ലോ .
▁അതെ , ബ് ലാ ക്ക് ▁എവിടെ ▁വേ ണ േ ലും ▁ഉണ്ട ാക ാം .
▁വി ക് ട റ ിനെ ▁ഓ ര്‍മ യ ില്ലേ ▁?
▁ സി ംഗ പ്പ ൂ ര ിൽ ▁നിന്ന് ▁ആ ഹ് ▁പി ങ്ങ ് ▁ ൻ റെ ▁ക ത്ത് ▁ഉണ്ടായിരുന്ന ു ▁ .
▁എന്ന ാൽ ▁ഉ ണ ർത്ത ാം .
▁വ െയ് ന്‍ ▁എ ന്‍ റ ര്‍ പ്ര ൈ സ സ് .
▁ ട ൗ ണ ില്‍ .
▁ആ ര്‍ ▁മോ .
▁മ ൈ ല്‍ ▁ക ോള ിനെ ' സ ില്‍ ▁നിന്ന് ▁ഒഴി വ ായ ▁എല്ലാ വരും ▁ഇപ്പോള്‍ ▁ബ സ ില്‍ ▁വര ണം . ▁ പ് ല ീ സ് .
▁ആ ർ ക്കും ▁നിങ്ങളെ ▁തട യ ാനാവില്ല .
▁സത്യ ത്തിൽ ▁അത ൊരു ▁ഓ ക്ക് മ ര മാണ് ... ▁ച ൂ ര ല ല്ല . .
▁അത േ തോ ▁കൊ ച്ചു ▁പെ ണ്‍ കു ട്ടിയ ാണ് .
▁- ▁സാ ര്‍ , ▁ആളുകള ്‍ ▁എല്ലാ വരും ▁ഉറ ങ്ങ ിക ൊ ണ്ട ിരിക്കുന്നു . ▁- ▁ഞാന്‍ ▁കാര്യ മാക്ക ുന്നില്ല .
▁മുഴുവന്‍ ▁പ ദ്ധ തി യും ▁വ ൃ ത്തി യാ ക്കുക
▁ഒരു ▁കോ പ്പ ി ▁എടുത്ത ിട്ട് , ▁ഞാന്‍ ▁തീര്‍ച്ചയായും ▁വിളിക്ക ാം ,
▁എന്നാല്‍ ▁സൂക്ഷ്മത ▁പാലിക്ക ുന്ന വര്‍ ▁സ്വര്‍ഗ ീ യാ രാ മ ങ്ങളില ും ▁അ രു വ ികള ില ുമ ായിരിക്കും .
▁- ▁പക്ഷെ ▁ഞങ്ങൾ ▁മൂന്ന ു ▁ പേര ുണ്ട് .
▁പക്ഷേ ▁ഈ ▁ ര േ ഖ കള ൊക്കെ ▁പോലീസ ് ▁കണ്ടെത്ത ിയ ാൽ ... ▁മോ സ്ക ോ യ ുമായ ുള്ള ▁പ ദ്ധ തി ▁അവര റിയ ാന ിട യുണ്ട് ...
▁♪ ▁5, ▁6, ▁7, ▁8, ▁രാത്രി ▁എനിക്ക് ▁ഇ ന്ത ്യാ ഗ േ റ്റ ിലേക്ക് ▁പോക ണം ▁♪
▁ ഷ ി ബ ു ▁ഹ ൽ ദ ാ ർ .
▁നമ്മുടെ ▁ ട്ര ക്ക ിന് ▁ഇ ര ട്ടി ▁ ഭ ാര മുണ്ട് . .
▁ തി യോ യ്ക്ക് ▁അവളെ ▁മ ടുത്ത ു .
▁തീ യ തി യിലെ ▁ സ്ഥാന ം
▁അത് ▁യു ദ്ധ പ ത ാക യാണ് .
▁നിങ്ങള്‍ ▁ആദ്യ ം ▁കണ്ട പ്പോള്‍ ▁തന്നെ ▁എനിക്ക് ▁വേണ്ടി ▁ 5000 ▁രൂപ ▁പെ ട്ടിയ ില്‍ ▁ഇ ട്ട ു .
▁ഒരു ▁പ ഴ േ ▁ ഐ ഡി യ ▁ഉണ്ട് ...
▁അല്ല . ▁ഞാൻ ▁നിങ്ങളോട് ▁പറഞ്ഞു ▁കഴിഞ്ഞ ു .
▁അവ ൾ ക്കു ▁എന്നെ ▁ഇഷ്ട മാണ് ▁എന്ന് ▁തോന്ന ുന്നുണ്ടോ ?
▁- ▁സാ ന്റ ീ ▁ ക് ല ൗ സ് !
▁അവരുടെ ▁ഇ പ്പോ ള ുള്ള ▁ഭക്ഷണ ത്തിന് ▁തന്നെ ▁നമ്മുടെ ▁കൈ യ്യ ില്‍ ▁പ ണ മില്ല ാ .
▁- ▁അതെ , ▁അ സ് ല ം ▁അ ലെ ക്കും .
▁സ െ പ് ത ം ബ ര്‍ ▁21 , ▁19 45 .
▁ബ ോ സ് സ് ?
▁ഇനി യും ▁ആര െങ്കില ുമ ുണ്ടോ ▁?
▁എനിക്ക ീ ▁കുടുംബ ത്തെ ▁20 ▁വ ർ ഷ മായ ് ▁അറിയ ാം .
▁പിന്ന ീ ട വര്‍ക്ക് ▁വാ ക്ക് ▁തെറ്റ ിക്ക ാനാവില്ല .
▁മാ ഡ ം ▁ത ല ക റ ങ്ങ ി ▁വീ ണ ു .
▁ രാ ക േ ഷ് , ▁അവിടെ ▁ഒരു ▁കൈ ▁സഹായിക്ക ് .
▁എങ്ങനെ ?
▁ഇ സാ ക് ▁അ ക്ക ർ മ ാൻ - ▁- ▁ഒരു ▁പ്ര ധ ാന മ ന്ത ് രിക്ക ു ▁പോ ലും ▁ചേ ര ുന്ന ▁പേ രു ▁തന്നെ .
▁എനിക്ക ത റിയ ാ മായിരുന്നു ▁മോ നേ !
▁- ▁Mala ya lam ▁Sub title s ▁for ▁Every one
▁എനിക്ക് ▁നല്ല ▁തെളി ഞ്ഞ ▁വെള്ള ം ▁വളരെ ▁ഇഷ്ട മാണ് .
▁ക റ ക് റ്റ് ▁ഒരു ▁ വ്യ ത് യാ സം ▁എന്താ ന്ന് ▁വ ച്ച ാല്‍ ▁നമ്മള്‍ ▁എങ്ങനെ ▁ശ വ കു ഴ ിയ ിലേക്ക് ▁പോക ും ▁എന്ന് ▁ഉള്ള താ
▁നാ യ് ▁കട ിച്ച ാല്‍ ▁ ഡോ ക് ട റെ ▁കാണ ണം , ▁വി ഷ ം ▁ഉണ്ട ാവ ും .
▁ഞാൻ ▁ ഭ ർത്ത ാവ ിനെ ▁കാണ ാൻ ▁പോക ുകയാണ് . ▁അതു കൊണ്ട് - - ▁നമുക്ക് ▁പിന്നെ ▁കാണ ാം .
▁2 * 4 = 8
▁എനിക്ക റിയ ില്ല .
▁താ ങ്ക ൾ ക്കു ▁സുഖ മില്ല േ ▁പ്ര ൊ ഫ സ ർ ?
▁ആര ാണ് ▁ക രാ ര്‍ ▁ല ഘ ിച്ചത് ▁? ▁ , ▁ഞങ്ങള്‍ ▁അല്ല .
▁ റോ സ് ▁ നോ വ ിലെ ▁ഹ ൈ ഡ് രോ ▁ഇ ല ക് ട്ര ി ക് ▁ സ്റ്റ േ ഷ ന ിൽ , ▁എനിക്ക് ▁ജോലി യ ുണ്ടായ ിരുന്നു .
▁ കി റ്റ് , ▁ഞങ്ങൾ ▁പോക േണ്ട ത ുണ്ട് .
▁നമ്മൾ ▁3 ▁സ ൈ ന്യ ത്തെ ▁ഉണ്ടാക്ക ുന്നു .
▁ ശു ഭ ▁രാത്രി .
▁എവിടെ യാണ് ▁നിങ്ങള്‍ ▁മ ൃ ത ദേഹ ം ▁മു ക്ക ിയത് ?
▁നീ ▁എന്തിന ാ ▁ഒരു ▁പെ ൺ കു ട്ടി യുടെ ▁ ശബ്ദ ത്തിൽ ▁സംസാരിക്ക ുന്നത് ?
▁ക ോട ത ിയ ധ്യ ക്ഷ ന്‍ ▁ആ റു ▁മാ സ മാണ് ▁നിര്‍ ദ് ദേശ ിച്ചത് ▁ .
▁ കര യ ല്ലേ , ▁എന്തിന ാ ▁ കര യ ുന്ന േ ?
▁എനിക്ക റിഞ്ഞ ു ▁കൂ ടാ .
▁നമുക്ക് ▁ഒ ഴു ക്ക ിനെ തിര ായി ▁നീ ന്ത ാന്‍ ▁ ശ്ര മ ിക്ക ാം .
▁നിങ്ങള്‍ ▁6 ▁സ്ത്രീ കളെ ▁ തിര ഞ്ഞ െടുത്ത ു , ▁എന്ന ിട്ട വരെ ▁വിചാര ണ ▁ചെയ്യുന്നു . . ▁എന്നിട്ട് ▁നിങ്ങള്‍ ▁പറയുന്നു , ▁" ഇ വര ാണ് ▁കൊ ല യാ ള ികള െന്ന് , ▁കുറ്റ ക്കാര െന്ന് ."
▁മാ സ യെ ▁ പറ്റി ▁എന്താ ▁കിട്ടിയ ത് ▁?
▁നോക്ക ൂ ▁ , ▁ഒരു ▁കാര്യം ▁പറയ ട്ടെ .
▁താ ക്ക ോ ല്‍ ▁പുറത്ത ാണ് , ▁അത് ▁കൊണ്ട് ▁ഞങ്ങള്‍ ▁പൂ ട്ട് ▁പൊ ള ിക്ക ണം ▁അല്ല െ ?
▁വാ യ ിച്ച ിട്ട് ▁അഭി പ്ര ായ ം ▁പറയ ണം
▁ഒരു ▁പെ ട്ടി ▁മാത്രം ▁തന്ന ു ▁എന്നെ ▁എന്റെ ▁ഭാര്യ ▁പുറത്ത ാക്കി .
▁- ▁നീ യെ വിടെ ▁പോക ുന്നു ? ▁അ ല ക്ക ിയ ▁ തു ണി കൾ ▁ ഷ ൂ മാക്ക റ ുടെ ▁വീട്ട ിൽ ▁എത്ത ിക്ക ണം .
▁- ▁അ സി സി , ▁അല്ല ാത ാര ് ?
▁- ▁അ തിന് ▁ സി പ ിയ ു ▁എന്തിന ാണ് ▁?
▁സു ര്യ ന്‍ ▁ചു രു ട്ട പെട ുമ്പോള്‍ ▁ന ക്ഷ ത്ര ങ്ങള്‍ ▁പ ൊഴി ഞ്ഞു ▁വീ ഴ ുമ്പോള്‍ ▁മ ല കള്‍ ▁ച ാല ിക്ക ു ബ ോ ള്‍
▁ മാന ദ ണ ് ഡ ങ്ങള്‍ ▁ആ പ േ ക്ഷ ിക മാണ് .
▁അച്ഛ ാ ▁ , ഒ രു ▁നി മി ഷ ം ▁...
▁ഇത് ▁ ടി വി യില്‍ ▁കാണിക്ക ാന്‍ ▁വേണ്ടി യാണ് .
▁- ▁വ ാന്‍ ▁ഡ ിക ാപ ിന് ▁വേണ്ടി യാണോ ?
▁മൂന്ന ് ▁കൊല്ല ത്തിനു ▁ ശേഷ ം ▁ഞാന്‍ ▁സ്വയം ▁പറഞ്ഞു
▁വല ിച്ച െടുക്ക ാന്‍ ▁ഒരു ▁ശ േ ഖ ര ത്തിന്റെ ▁URL ▁ദ യ വ ായി ▁ചേ ര്‍ക്ക ുക
▁നീ ണ്ട ് ▁ഇട ത ൂ ര്‍ ന്ന ▁ത ല മു ടി , ▁ മാന ിനെ പ്പോ ല ുള്ള ▁കണ്ണ ുകള്‍ , ▁നല്ല ▁ഒ തു ങ്ങ ിയ ▁ഒ ത്ത ▁ശ രീ രം .
▁നമ്മള്‍ ▁ഒരു ▁പുതിയ ▁ക ്യാ മ റ ▁വാങ്ങ ുന്നു .
▁വാ ർ ഫ ീ ൾ ഡ ില്‍ ▁നിന്നും ▁ഒരു ▁മെ സ്സ േ ജ് ▁വന്ന ിട്ടുണ്ട് .
▁അത് ▁പോയി .
▁എന്റെ ▁ഭാര്യ ം ▁ഗ ര്‍ ഭ ി ണി യായ ാല്‍ ...
▁- ▁ഇല്ല ▁ഞാൻ ▁ഒരു ▁വി ന യാ ശ ീ ല ാൻ ▁ആണ്
▁- ▁സ ംഗ തി ▁എ റ്റ ോ ?
▁കണ്ണ ു രു ട്ട ാതെ , ▁എ ള ു പ്പ ം ▁ തു ഴ യ ാന്‍ ▁നോക്ക് ▁!
▁പി റ ക ില്‍ ▁പോയി ▁നിന്ന ൂ ടെ ?
▁ആ ന്‍ റ ോണ്‍ ▁ച ി ഗ ു റ ിനെ ▁നിങ്ങള്‍ക്ക് ▁കണ്ട ാല്‍ ▁അറിയ ും , ▁ശരി യ ല്ലേ ?
▁ക ൺ ഗ ോള ങ്ങളെ ▁നില നി ർത്ത ാൻ ▁ശരി യായ ▁മ ർ ദ് ദ ം ▁വേണം !
▁30 00 ▁കോ ടി ▁ആ സ് തി യുള്ള ▁ഇ ന്‍ ഷ ു റ ന്‍ സ് ▁ക മ്പ നി ക്ക്
▁ഒന്ന ങ്ങ ു ▁നിര്‍ത്ത ാന്‍ ▁ഞാന്‍ ▁തീരുമാന ിച്ചു ▁-- ▁ വള ര ുക ▁എന്ന ത്
▁വിജയ ് ▁ , ▁ആര ാണ് ▁വന്ന ിരിക്ക ുന്നത െന്ന് ▁നോക്ക് .
▁ കൃത ്യ മായി ▁പറഞ്ഞ ാല്‍ , ▁ആ ▁കാല ത്ത ാണ് ▁ യ ൂ ള ൪ ▁വിജയ ിച്ചത് , ▁ആദ്യ മായി , ▁നല്‍കുന്ന തില്‍ -
▁ബ െന്ന ി ▁ദ േ വ ലോ ക ത്തെ ▁മര ്യാ ദ ക്കാര നായ ▁ ക് രി മ ിന ല ായിരുന്നു .
▁♪ ▁നീ ▁വാ യ ിച്ച ാൽ ▁നീ ▁ജ യ ിച്ചു ▁♪
▁ഗു ഡ് ▁മോ ണി ങ്ങ ് .
▁ഒരു ▁സാ ധാ രണ ▁ച ര്‍ ച്ച ില്‍ ▁നിന്ന് ...
▁അവ ൻ ▁അവിടെ ▁ഉണ്ട ാവ ും , ▁എന്റെ ▁കൂടെ ▁വാ .
▁- ▁നീ ▁എനിക്ക ു ത ന്ന ▁നാ യ്ക്ക ു ട്ടി ▁മാത്രമ ുണ്ട് .
▁ഞാന്‍ ▁ ക് ലോ റോ ഫ ോ ം ▁കൊണ്ട് ▁വര ാം .
▁മാ ന്യ ര േ !
▁സ്പ േ സ് മ െ ൻ ▁ആണ ോ ?
▁ഞങ്ങള്‍ ▁ഗ ാ ര്‍ ഡ് സ് ▁ആയ ിരുന്നു .
▁ഗ സാ ലാ ... ▁ .
▁" ഏ ത ായ ാലും അ ദ് ദേഹ ം അ ല്പ നേ രം വി ശ്ര മ ിക്ക ുകയാണ് , .
▁എന്നാല്‍ ▁എനിക്ക് ▁തോന്ന ുന്നത് ▁നമ്മള്‍ ▁ഈ ▁യു ദ് ദ ം ▁ജ യ ിക്ക ുകയാണെങ്കില്‍ , അ വര്‍ ▁ഉറപ്പായും ▁US ▁ മായി ▁കൈ ക ോ ര്‍ക്ക ും ▁ .
▁നിങ്ങൾ ▁അടുത്ത ിട പ ഴ ക ുന്ന വരുടെ ... ▁.. കൂട്ട ത്തിൽ ▁തന്നെ ▁ആണ് ▁ആ ▁ ദ് രോ ഹ ിയ െ ▁അന് വേ ഷ ിക്ക േണ്ട ത് .
▁ഞങ്ങളുടെ ▁ഹ ോ ട്ട ൽ ▁ആ ഡ ം ബ ര ങ്ങൾ ▁കൊണ്ട ും ▁സ ൌ ക ര്യ ങ്ങൾ ▁കൊണ്ട ും ▁നിറ ഞ്ഞ താണ് ▁ .
▁എന്തിന ാ ▁ഇത് ര യും ▁താ ക്ക ോ ൽ ?
▁സത്യവിശ്വാസികള േ , ▁നിങ്ങള്‍ ▁( ച ില ) ▁സത്യനിഷേധികള െപ്പോലെ യാ ക രുത് ▁ . ▁തങ്ങളുടെ ▁സഹ ോ ദ ര ങ്ങള്‍ ▁യാത്ര പോ ക ുകയോ , ▁ യോ ദ്ധ ാക്ക ള ായി ▁പുറ പ്പെട ുകയോ ▁ചെയ്ത ിട്ട് ▁മരണ മ ട യ ുകയാണെങ്കില്‍ ▁അവര്‍ ▁പറയും : ▁ഇ വര്‍ ▁ഞങ്ങളുടെ ▁അടുത്ത ായ ിരുന്നെങ്കില്‍ ▁മരണ പ്പെട ുകയോ ▁കൊല്ല പ്പെട ുകയോ ▁ഇല്ല ായിരുന്നു . ▁അങ്ങനെ ▁അല്ലാഹു ▁അത് ▁അവരുടെ ▁മനസ്സ ുകളില്‍ ▁ഒരു ▁ ഖ േ ദ മാക്കി വെക്ക ുന്നു . ▁അല്ലാഹുവ ാണ് ▁ ജീവ ിപ്പിക്ക ുകയും ▁മര ിപ്പിക്ക ുകയും ▁ചെയ്യുന്നത് ▁ . ▁അല്ലാഹു ▁നിങ്ങള്‍ ▁പ്രവര്‍ത്തിക്ക ുന്ന തെല്ലാം ▁കണ്ട റിയ ുന്നവന ു മത്രെ .
▁ഹ െയ് ▁ , ഇ വിട ുന്ന ് ▁ഒരു ▁പ ണ വ ുമ െടുക്ക ണ്ട
▁എനിക്ക റിയാം
▁ ക് വ ാന്‍ ▁നീ ▁വി ഷ മ ിക്ക ണ്ട
▁ഗ ോ . . ▁ഗ ോ . . ▁ഗ ോ . .
▁അത് ▁ സി റിയ ക്ക് ▁വേണ്ടി യ ാണെങ്കില്‍ ▁എനിക്ക് ▁ഭയ മില്ല
▁ കി ടക്ക യില്‍ ▁വി ശ്ര മ ിക്ക ണമെന്ന ല്ലേ ▁ ഡോ ക് ട ര്‍ ▁പറഞ്ഞത് ?
▁എന്തെങ്കിലും ▁ചെയ്യ ു .
▁നീ ▁പോ ▁അല്ല െങ്കിൽ ▁അത ുതന്നെ ▁നിന്നെ യും ▁ചെയ്യ േണ്ട ി വരും .
▁നിങ്ങള്‍ ▁പ ൊരു ത ുന്നുണ്ടോ ?
▁ആ വര്‍ ത്തി ക്കു :
▁- ▁നീ ▁എന്‍റെ ▁ച ുണ്ട് ▁മു റ ിച്ചു , ▁വി ഡ് ▁ ഢ ി .
▁പ്ര ശ സ് തി ▁കൊണ്ട് ▁എ ല്ല മ ാവ ില്ല . ▁അല്ല േ ▁മി സ്റ്റ ർ ▁പോ ട്ട ർ ?
▁ല ൈ ബ് ര റി .
▁ഇനി ▁ തിര ി ഞ്ഞ ോ ടി യാ ലോ ▁എന്ന് .
▁നാ ശ ം . ന മ്മ ള്‍ ▁സമയം ▁ കള യ ുക യാ
▁- ഇ ത് ▁ഫ ല ിക്ക ുമെന്ന് ▁ പ്രതീക്ഷ ിക്ക ാം .
▁ ഡോ മ ിന ിക്ക ന്‍ സ് ▁സാ ന്ത ാ ▁ ഡോ മി ന്‍ ഗ ോ യിലെ ▁ ധ നി കര െയും ▁ശക്ത ര െയും ▁പ്ര സം ഗ ം ▁കേള്‍ക്ക ാന്‍ ▁ഒരു മ ിച്ചു ▁ കൂട്ട ുന്നു .
▁- ▁അവിടെ ▁എല്ലാം ▁ഓ ക്ക േ ▁അല്ല െ ?
▁ഒരു ▁ചെ റു പ്പ കാര ന്‍ ▁ഇങ്ങനെ ▁മ ടി ▁പിടിച്ച ിരിക്ക ുന്നത ു ▁നല്ല ത ല്ല .
▁നിങ്ങളുടെ ▁ആ ള ുകൾ ▁വളരെ ▁മോ ശ പ്പെട്ട ▁ രീ തി യില ാണ് ▁ഞങ്ങളെ ▁ച ൂ ഷ ണം ▁ചെയ്യുന്നത് .
▁നിങ്ങള്‍ക്ക് ▁അ ഡ് രെ സ് സ് ▁അറിയ ില്ല െങ്കില്‍ ▁പിന്നെ , ▁നിങ്ങള്‍ക്ക് ▁അതിനെ ▁കുറ ിച്ച് ▁ഒന്നും ▁അറിയ ാന്‍ ▁വഴി യ ില്ല .
▁ഇനി ▁എത്ര ▁പ്ര ാവശ്യ മാണ് ▁പിന്ന ിട ാനുള്ള ത് ?
▁എല്ലാം ▁സ മ്മ ത ിച്ചു ...
▁എന്‍റെ ▁ത ം ബ ിലെ ക്ക് ▁വരൂ . ▁നിങ്ങള്‍ ▁ഉ ന് മേ ഷ വ ാന ാക ൂ .
▁അതു ▁മറ ന്ന േക്ക് ▁ഫ രി ദ .
▁നിന്നെ യും ▁കൂ ട്ടി ▁പോക ാ മായിരുന്നു .
▁പ പ്പ യെ ▁നമുക്ക് ▁കൊണ്ട് ▁പോക ണം .
▁ഞാന്‍ ▁പ ഠ ിപ്പിക്ക ുന്നത് ▁മാത്രം ▁പ ഠ ിച്ച ാല്‍ ▁മതി . ▁മനസ്സ ില ായ ോ ?
▁ഇ വരുടെ ▁ത ല ക്കു ടുക്ക യിൽ ▁തീ ട്ട മ ാണോ ?
▁പക്ഷെ ▁അവന ു ▁സമ ീ പി ക്കാ നായ ില്ല , ▁അതിന ുള്ള ▁ ധ ൈ ര്യ ം ▁ഇല്ല ായിരുന്നു ▁അവ ൾ ▁ തിര ി ഞ്ഞു ▁ന ട ന്ന ക ന്നു .
▁ബ െയ് ന്‍ ▁ക ോണ്‍ ക് രീ റ്റ് ▁ഉപ യോഗ ിച്ച് ...
▁ഒരു ▁രണ്ട് ▁മ ിനു ട്ട ിന് ▁ ശേഷ ം , അ തിന് ▁നല്ല ▁ രു ച ിയ ായിരുന്നു ▁എനിക്ക ത് ▁ഇഷ്ട മായി .
▁തീര്‍ച്ചയായും ▁അത് ▁പോ ര , ▁പക്ഷേ ▁എനിക്ക് ▁സമ യ മില്ല ാത്ത ു കൊണ്ട് , ▁അത േ ▁ മാര്‍ഗ ് ഗ മുള്ള ൂ .
▁ഉ യ ര ങ്ങളില്‍ ▁ബ ഹ ി രാ കാശ ത്തിന്റെ ▁ശ ൂ ന്യ ത യില്‍ ▁ഭൂമിയില െ ▁ജീവിത ം ▁തീ രെ ▁ചെ റു തും
▁നിനക്ക് ▁പുറത്ത ് ▁പോയി ▁പ ട്ടിയ െപ്പോലെ ▁ജീവിക്ക ുകയും ▁ഉറ ങ്ങ ുകയും ▁ചെയ്യ ാം .
▁ സ്റ്റ യ് ന ർ , ▁ഗ െ ർ ട്ര ൂ ഡ .
▁- ▁അതെ . ▁ക ുന്ന ിന്‍റെ ▁അ ടി ഭാഗത്ത ് ▁കൊ റ േ ▁ചെ റ്റ കള ുണ്ട് .
▁മ ഹ ത്ത ായ ▁ജ ാ പ്പ നീ സ് ▁സാ മ ് രാ ജ ്യം ?
▁- അ ത െ ▁സാ ർ .
▁എനിക്ക ുമ ൊരു ▁തോന്ന ൽ . ▁ഞാന ും ▁തിരിച്ചു വര ിക യാണ് .
▁എനിക്ക് ▁മനസ്സ ില ായി ▁ , വി ശാ ല മായ ▁അ ര്‍ത്ഥ ത്തില്‍ ▁അത് ▁തെറ്റ ് ▁തന്നെ ▁ശരി
▁നിന്‍റെ ▁പാ സ് പോ ർ ട്ട് ▁ശരി യായ ിട്ടില്ല .
▁നീ ▁ഇന്ന് ‍ ▁ജോലി ക്കു ▁പോക ണ്ട
▁ഇതിന ൊക്കെ ▁എന്ത് ▁ ബന്ധ മ ാണ ു ള ള ത് ▁ഞാന്‍ ▁പറയുന്നത് ▁ശ്രദ്ധ ിക്കാന്‍ ▁ ശ്ര മ ിക്കുന്നു പോ ല ുമില്ല .
▁ഏത ് ▁നരക ത്തില ു ള ള ▁12 - വ യ സ് ▁പെ ൺ കു ട്ടിയ ാണ് ▁പ ല്ല ു ▁ ഡോ ക് ട ർ ▁ആ ക ാൻ ▁ആ ഗ്രഹ ിക്കുക
▁ബ ിൽ . ▁- ▁അ ർ ല ീ ൻ ▁പറഞ്ഞു ▁താ ങ്ക ൾ ▁എത്ത ില്ല െന്ന് . ▁- ▁സ ർ പ്ര ൈ സ് ▁ആയ ില്ലേ .
▁നമുക്ക ി ന്ന് ▁ഓ ട ▁വ ൃ ത്ത ിയ ാക്ക ുന്ന ▁ യ ന് ത്ര ങ്ങള ുണ്ട് . ▁ആ ▁പ്ര വര്‍ ത്തി ▁ചെയ്യുന്ന തില്‍ ▁നിന്ന് ▁മനുഷ്യര െ ▁സ്വ തന്ത്ര ര ാക്ക ുന്നു .
▁ഫ ാ റ്റ ിലെ ▁ആ ള്‍ ക്കാര ുമായി ▁ഞാന ൊരു ▁ഡ ീ ല്‍ ▁ചെയ്തു .
▁ഇല്ല ! ▁എനിക്ക ി ത് ▁പറയ ാന്‍ ▁തീ രെ ▁താ ല്പ ര്യ മില്ല !
▁ച ീ സ ിന ുള്ള ▁സഹ ായ ▁ഫയല ്‍ ▁ തു റ ക്ക ുവാന്‍ ▁സാ ധ്യ മായ ില്ല
▁ഇപ്പോള്‍ ▁അവർ ക്ക് ▁നമ്മള ിൽ ▁നിന്ന് ▁അതില്‍ ▁കൂ ടു ത ൽ ▁എന്താണ് ▁വേണ്ട ത് ? ▁ഒന്ന ിന ും ▁മാറ്റ മില്ല .
▁ഞാന്‍ ▁സ ്യൂ ക്ക ിനെ ▁കൊണ്ട് ▁വര ുന്നത് ▁അത ൊന്നും ▁അറിയ ാതെ യ ാണെന്ന് ▁തോന്ന ുന്നുണ്ടോ ?
▁ഞാന്‍ ▁ഒരു ▁മെ ഴു കു തിര ി ▁കൊണ്ട് ▁വര ാം ▁ക ാന്‍ ട ില്‍ ▁ല ൈ റ്റ് ▁ ഡി ന്ന ര്‍ ▁കൂടുതല്‍ ▁ റ ൊ മാ ന്റ ി ക് ▁ആണ്
▁വേ റ ൊരാള ുമ ുണ്ടോ ?
▁ഒരു ▁പ ട മ െടുക്ക ട്ടെ ▁?
▁എല്ലാ വരും ▁ റ ഫ റിയ ുടെ ▁വി സി ലി നായ ് ▁കാ തോ ർത്ത ിരിക്ക ുകയാണ്
▁ഒരു ▁ഡ സ ന്‍ ▁പേ ര്‍ ▁വീ ണ ുക ഴ ി ഞ്ഞു , ▁എന്നാല്‍ ▁പ്ര ക ട ന ക്കാ ര്‍ ▁മുന്ന ോട് ടു ▁തന്നെ .
▁ഒരു ▁ സ് ഫ ോട ന മ ുണ്ടാക ുന്നത് ▁ വരെ ▁കാത്തിരിക്ക ണം
▁അച്ഛ ന്‍ ▁ചെയ്ത ത് ▁ശരി യ ായിരുന്നു !
▁തര ം :
▁ആ ▁സ്ഥല ം ▁മു ഴു വ ൻ ▁എന്റെ ▁ പേര ില ് ▁ആ ക ും .
▁പു തു യ ു ഗ ം ▁പി റ ക്ക ുന്നത ൊന്നും ▁തിരിച്ച റിഞ്ഞ ട്ട ല്ലാതെ ▁വെറു ം ▁ഭയ ം ▁കാരണം ▁പ ത്തു ▁ക ണ്‍ സ ര്‍ വേ റ്റ ീ വ ുകള്‍ ▁പാ ര്‍ ട്ടിയ ില്‍ ▁ചേ ര ുന്നതിന േ ക്കാ ള്‍ ▁ഒര ൊ റ്റ ▁ക മ ്യൂ ണി സ്റ്റ ുകാര ന്‍ ▁ചേ ര ുന്നതാണ് ▁ഫ ്യൂ റ ര്‍ ക്ക് ▁സന്തോഷ ം .
▁ഓ . ക െ . ▁ഞാന്‍ ▁ റെ ഡി .
▁ഒ മ ര്‍ ▁മു ക് ത ാറ ിന് ▁ഒരു ▁അവ കാശ വ ുമ ുണ്ടാക ില്ല ▁ഇത് തര ം ▁ആളുകള െ ▁സംരക്ഷ ിക്കാന്‍ .
▁അവ ൻ ▁കാ റ ില െല്ലാം ▁നോക്ക ി ▁പിന്നെ ▁ഞങ്ങൾ ▁മാ ർ ക്ക റ്റ ിന്‍റെ ▁രണ്ടു ▁ ഭാഗത്ത ായി ▁നോക്ക ാൻ ▁തുട ങ്ങ ി
▁എ സ് . പി ▁ ഡോ ൺ ▁മരിച്ച ിരിക്കുന്നു .
▁നിനക്ക െ ന്ത ിന ാണ് ▁ ട യ ർ , ▁എന്താ യ ാലും ?
▁ഇ ദ് ദേഹ ത്തിന്റെ ▁പേ ര് ▁ആണ് ...
▁ചു ന്‍ ▁മ ാന്‍ ▁- ഡ ്യൂ ക്ക് ... ▁നിങ്ങള്‍ ▁വീണ്ടും ▁എന്‍റെ ▁ക ല്പ ന കള്‍ ▁നിര സ ിച്ചു ?
▁പറ്റ ിയ േ ക്കും , ▁പക്ഷെ ▁എനിക്ക ങ്ങ ിനെ ▁പറ്റ േണ്ട .
▁ക മ്പ നി ▁കാ റു കളുടെ ▁പ്രശ്ന ം ▁എന്ത െന്ന ാൽ ▁അതിന ൊക്കെ ▁ ട്ര ാക്ക േ ഴ് സ് ▁ഉണ്ട് .
▁അപ്പോള്‍ , ▁നീ ▁അവനെ ▁കാണ ുകയാണെങ്കില്‍ ▁ , ▁ഇത ാണ െ ന്റെ ▁ന മ്പ ര്‍ .
▁അവ ള ൊരു ▁ആണ ിനെ ▁ക ൊന്നു , ▁അവളുടെ ▁ജീവന ്‍ ▁കൊണ്ട് ▁അവ ള തിനു ▁വില ▁ കൊടുക്ക ാന്‍ ▁പോക ുന്നു .
▁- എ ന്ത ് ?
▁" അ സാ ധ്യ ം , ▁തീര്‍ച്ചയായും .
▁അവ ൾ ▁എന്റെ ▁കളി കൂട്ട ുകാര ി ▁ആണ് ▁പിന്നെ ▁ഒരു ▁ ഡോ ക് ട റ ും ▁ആണ്
▁- ▁വേണ്ട ▁ റി ക്ക് .
▁ഞാന്‍ ▁നിന്‍റെ ▁സുഹൃത്ത ല്ലേ ?
▁" നി ങ്ങളുടെ ▁എ ഡി റ്റ ോ റിയ ല്‍ ▁ഞാന്‍ ▁വാ യ ിക്ക ാറ ുണ്ട് "
▁വെള്ള ത്തില്‍ ▁ഒരു പാ ട ൊരു പാ ട് ▁തീ പ്പ ൊ ര ികള്‍ ▁പോലെ യുള്ള ▁ തി ള ക്ക ം . ▁ആ ▁മ ല യിലെ ▁തട ാക ം ▁പോലെ .
▁അവനെ ▁ക ൌ ണ്ട ിയ ില്‍ ▁മാറ്റ ുന്നതിന ് ▁മു ന്‍ പ് ▁തന്നെ ▁DA ▁കുറ്റ പ െടുത്ത ല്‍ ▁ആയി ▁എത്ത ി .
▁ പെട്ട െന്ന ാകട്ടെ , ▁ഈ ▁അവ സ രം ▁അധിക ം ▁നാ ള ുണ്ടാക ില്ല ▁യു . എ സ് . ആ ർ ▁ ൽ ▁നിന്നും ▁ല ഭ ്യ മ ാകുന്നു
▁എന്നോട് ▁പ റ , ▁ഇല്ല െങ്കില്‍ ▁ഞാന ി വിട ുന്നു ▁ഇ ള ക ില്ല ▁ .
▁ . അ ത് ▁മറ്റ ൊരു ▁മര ീ ച ിക ▁ആണ് .
▁അ ന്ന് , ▁മു തി ര്‍ ന്ന വരുടെ ▁ലോക ത്തെ ▁കുറ ിച്ചു ം ▁എന്‍റെ ▁ ഭ ാവ ിയ െ ▁കുറ ിച്ചു ം ▁ഓ ര്‍ത്ത ് ▁ ,
▁" പി ന്ന െ ▁ചില പ്പോ ▁കുട്ടികള ും .
▁ഞാന്‍ ▁നിന്നോട് ▁പറഞ്ഞ ിരുന്നു ▁വി ഷ ം ▁ ദൂര െ ▁വല ിച്ച െ റിയ ാന്‍ .
▁ന മ സ്ക ാരം ▁സ ർ ▁ , ▁ഞാൻ ▁ചെയ്ത ▁മെ യിൽ ▁കിട്ടിയ ോ ▁?
▁അ പ്പ ൊ ▁ഞാന്‍ ▁കണ്ടു , ▁രണ്ട് ▁ ട്ര ക്ക് , ▁അ പ്പ ു റോ ം ▁ഇ പ്പ ു റോ ം ...
▁അത ോ ▁ ര ൂ ഹ ധ റോ ?
▁എന്‍റെ ▁ക ഴു ത്തു ▁മു റ ിക്ക പ്പെട്ട ാലും ▁എന്നെ ▁വെടി ▁വെച്ച് ▁കൊന്ന ാലും .
▁കെട്ടി പിടി ച്ച ് ▁സമാധാന ിപ്പിക്ക ് ?
▁ക ര്‍ ട്ട് സ ിന്‍റെ ▁മ ല ഭ ാ ഗ ങ്ങളില െ ▁സംഘ ം ▁കൂടെ കൂട െ ▁ആ ക്രമ ിക്ക പ്പെട ാന്‍ ▁തുട ങ്ങ ി .
▁ഇ തൊക്കെ ▁ആര ാണ് ▁പ ഠ ിക്കുന്നത് ?
▁മി നി സ്റ്റ റെ ▁കൊ ല ച െയ് ത ▁കുട്ടികള ്‍ ▁ഇ പ്പോ ള ും ▁അ ക ത്ത ുണ്ട്
▁എന്താ ▁നിങ്ങള്‍ ▁പറയുന്നത് ▁?
▁! ▁അവര്‍ ▁വളരെ ▁ശക്ത ര ും !
▁ഞാന്‍ ▁അവര ോട ▁സംസാരിക്ക ാന്‍ ▁നോക്ക ി , ▁പക്ഷെ ▁അവര്‍ ▁കേള്‍ക്ക ാന്‍ ▁സ മ്മ ത ിക്കുന്ന ില്ല
▁- ▁കുറച്ചു ▁ബ ിയ ര്‍ ▁ആ യാ ലോ , ▁ഡ ാന്‍ ?
▁തുട ങ്ങ ുക
▁ യ േ !
▁മു ത്ത ശ് ശ ിക്ക ് ▁നല്ല ▁ മൂ ഡ ുണ്ടാക്ക ുകയാണ് ... ▁നമ്മള ാ ദ്യ ം ▁ചെയ്യ േണ്ട ത് . .
▁മരണ ാപ ത്ര ത്തിന്റെ ▁നിയമ സാ ധ ു ത ▁അ നിഷേധ ്യ മാണ് .
▁നന്ദി , ▁മി . ▁അ മ ക്കാ സ ു
▁ഞങ്ങള്‍ ക്കി ത് ▁ചെയ്യാന്‍ ▁കഴിയ ില്ല ാ , ▁ ഭ ായ ് സാ ബ് .
▁... അ തി ന ാണ് ▁കൂടുതല്‍ ▁പ ുണ്യ ം ▁കിട്ട ുക .
▁ശരി ... ▁സമാധാന പ്പെട ്
▁ചെ വ ിക േ ൾ ക്ക ാത്ത ▁ഒരു ▁വ യ സ്സ നു ▁വേണ്ടി ▁പാ ട്ടെ ഴു ത ുന്ന തെന്ത ൊരു ▁ത മാ ശ യാണ് .
▁ആ ▁വ ക ▁പരി പാ ടി കൾ ▁ഞങ്ങൾ ▁നി ർത്ത ി .
▁നിന്‍റെ ▁ന മ്പ ര്‍ ▁എനിക്ക റിയാം , ▁U - I - A !
▁എന്നെ യോ , ▁1000 ▁അല്ലെങ്കില്‍ ... ▁... 1 0,000 ▁പേ രെ യോ ▁അ റ സ്റ്റ ് ▁ചെയ്ത ാലും , ▁സമ രം ▁അവസാന ിക്ക ില്ല .
▁%2$ s ▁ ല്‍ ▁നിന്നും ▁" %1$ s " ▁സ്വ ീ കര ി യ്ക്ക ുന്നു
▁ക ീ ഴ ടങ്ങ ിയ െന്ന ോ ... ▁?
▁വലിയ ▁കട ം , ▁അവര്‍ ▁ത ല യ െടുക്ക ും .
▁ഇ ന്ന ാ .
▁- ▁ഉണ്ട് .
▁എനിക്ക് ▁ആ ▁ നായ ിന്‍റെ ▁മോ ന്‍റെ ▁സാ മ ീ പ ്യം ▁മനസിലാ യി .
▁കൊ ള ം ബ ിയ ന്മാര ാണോ ?
▁പെ ല ൂ സ !
▁പ്രതി യ്ക്ക് ▁എന്തെങ്കിലും ▁പറയ ാന ുണ്ടോ ?
▁വന്ന ത ാര ാണെന്ന് ▁ തിര ക്ക ിയ പ്പോള്‍ ,
▁ത മാ ശ ▁ആയ ിരിക്കുന്നു . ▁അവ ൻ ▁പോയ പ്പോ ▁ആ ക െ ▁ഒരു ...
▁നിന്‍റെ ▁അവസാന ത്തെ ▁ആ ഗ്രഹ ം ▁ഞങ്ങള്‍ ▁ മാന ിക്കുന്നു .
▁ബ്ര സ േ റോ ▁അ ദ ൃ ശ് യ മായ ▁ഫയല ുകള്‍ ▁ഫ ില്‍ ▁ റ്റ ര്‍ ▁ചെയ്യ ണ മോ ▁എന്ന ു് . ▁true ▁ആയി ▁സ ജ്ജ മാക്കി യ ാല്‍ ▁ഇതു ് ▁സാ ധ്യ മ ാകുന്നു
▁എനിക്ക് ▁ക ഴ ി വ ില്ല ▁എന്ന് ▁പറയ ാന്‍ ▁അവന ാ രാ ?
▁നമുക്ക് ▁ഹ ോ ം ▁ റ ൂ ള്‍ ▁ഉണ്ട െങ്കില്‍ ... ▁... അ തെല്ലാം ▁ മാറ ും .
▁അത് ▁ഞാന്‍ ▁സ േ ഫ ില്‍ ▁നിന്നും ▁എടുത്ത ു ▁തര ാം .
▁ദ യ വ ായി ▁പ റ , ▁അദ്ദേഹം ▁മ രിക്ക ാൻ ▁പോവ ുകയാണോ ?
▁നിങ്ങൾ ക്ക് ▁വാങ്ങ ാനുള്ള ▁ക ഴ ി വ ുണ്ടാവ ില്ല , ▁പക്ഷേ ▁ഞാന ി തു ▁അ ൻ പ തി നായി ര ത്തിനു ▁തര ാം
▁അവർ ▁അവിടെ ത്തന്നെ ▁നിന്ന ൂ ▁ഇനി യും ▁സമ ു റ ായി മാര െ ▁ആവശ്യ മുണ്ട് .
▁URI ▁ല ഭ ്യ മാണ്
▁ ട്ര െയ് നി യായി ▁ നെ ത ര്‍ ലാ ന്റ ില്‍ ▁ഒരു ▁അ ച്ചു വാ ര്‍ പ്പ ു ശാ ല യില്‍ ▁ഒരു ▁വര്‍ഷ ം ▁ചില വ ഴ ിച്ചു . ▁അന് നേ ക്കു ് ▁കാല ഹ രണ പ്പെട്ട ▁ രീ തി യില്‍ ▁കൈ കൊണ്ട് ▁ഞാന്‍ ▁അ ച്ച ുകള ുണ്ടാക്ക ി .
▁- മ ാന്‍ , ▁നിങ്ങള്‍ ▁പൊ ക്ക ോള ൂ ...
▁കാല ി ഫ ോ ര്‍ ണ ിയ യുടെ ▁തീ ര ത്തിന് ▁ നെ ട ുക െ , ▁സമ ു ദ് ര പ്ര വാ ഹ ങ്ങള്‍ ▁നിര ന്ത ര മായ ▁പോ ഷ ണ ▁വി തര ണം ▁നടത്ത ാറ ുണ്ട് . ▁ആ ഴ ങ്ങളില്‍ ▁നിന്ന് , ▁ഉപ രി ത ല ത്തിലേക്ക് ▁പോ ഷ ണ ങ്ങളെ ▁ കൊണ്ടു ▁വര ുന്നത് , ▁ഇത് തര ം ▁സമ ു ദ് ര ▁ജ ല ▁പ്ര വാ ഹ ങ്ങള ാണ് .
▁എന്‍റെ ▁രാജ ്യ ത്തിനു ▁സ്വ ാ തന്ത്ര ം ▁ല ഭ ിക്കും ▁ വരെ ▁ഞാന്‍ ▁എന്‍റെ ▁പ്ര ാര്‍ത്ഥ ന തു ട ര ും .
▁- ▁ ലെ നാ ര്‍ ഡ് , ▁നിങ്ങള്‍ ▁വളരെ ▁സൂക്ഷിക്ക ണം .
▁നാ ശ ം , ▁ഈ ▁കാര്യ ത്തിന് ▁എനിക്ക ും ▁നിന്‍റെ ▁കൂടെ ▁വര ണം .
▁ഒരാള ്‍ , ▁അയാള്‍ ക്ക ാവശ്യ മായ ▁എല്ലാം ▁ല ഭ ിച്ച ാല്‍ , ▁അയാള്‍ ▁വെറു ത െ ▁വെ യില ത്ത് ▁ക ിട ക്കുക യ േ ▁ഉള്ള ു . ▁"
▁എന്ന് ▁കേ ള്‍ പ്പ ിക്ക ുമോ ?
▁എനിക്ക റിയാം ▁നിങ്ങള്‍ ▁എന്നോട് ▁അങ്ങനെ യ ൊന്നും ▁ക്ഷമിക്ക ുകയില്ല ▁എന്ന് ...
▁മാ നം ▁നോക്ക ി ▁ന ില്‍ പ്പ് ▁അവളുടെ ▁ത ാല്‍ പ്പ ര്യ ം ▁ കൂട്ട ുന്നു
▁നമ്മള്‍ ▁എങ്ങനെ ▁ഒരു മ ിച്ചു ▁ ഭ ൂ ട്ട ാന ില്‍ ▁പോക ും .
▁ വന ത്ത ിനെ ▁ പര സ് ▁പ രം ▁വി ച്ഛ േ ദ ിക്കുന്ന ▁ ര േ ഖ കള ായി , ▁എ ണ്ണ ി ത്ത ിട്ട പ്പെടുത്ത ാന ാവ ാത്ത ▁മ ൈ ല ുകള ോള ം ▁നീ ണ്ട , ▁വലിയ ▁പാ ത കള്‍ ▁ഇവിടെ യുണ്ട് . ▁വല ിപ്പ മുള്ള ▁എന്ത ോ ▁ഒന്ന ാണ് , ▁ഈ ▁പാ ത കള്‍ ▁സ ൃ ഷ് ട്ട ിച്ചത് .
▁നിര്‍ ബന്ധ ിച്ച് ▁പിടിച്ച ി രുത് തി ▁ഭക്ഷണ വും ▁ക ഴ ിപ്പിച്ച ു .
▁Ra g ▁Sa gar . ▁V ▁_ BAR _ ▁ രാ ഗ് ▁സാ ഗ ര്‍ . ▁വി EMAIL ▁OF ▁TRANSLATORS
▁സത്യവിശ്വാസികള േ , ▁നിങ്ങള്‍ ▁അല്ലാഹുവെ ▁സൂക്ഷിക്ക ുകയും ▁അവന ിലേക്ക് ▁അ ടുക്ക ുവ ാനുള്ള ▁ മാര്‍ഗ ം ▁തേട ുകയും , ▁അവന്‍റെ ▁മാര്‍ഗത്തില്‍ ▁സമ ര ത്തില്‍ ▁ഏ ര്‍ പെട ുകയും ▁ചെയ്യുക . ▁നിങ്ങള്‍ക്ക് ▁( അ ത് ▁വഴി ) ▁വിജയ ം ▁പ്ര ാപ ിക്ക ാം .
▁ ട ോ മി ▁ സ്ക ൂ ള ിൽ ▁ആയ ിരിക്കും , ▁അല്ല േ ▁?
▁- ▁അ യോ ഡി ന്‍ , ▁അ പ്പ് രോ ക് സി മേ ഷ ന്‍ ▁സ റ്റ് ച്ച റ ുകള്‍ ...
▁ഇത് ▁എന്‍റെ ▁കാ റ ാണ് .
▁എനിക്ക് ▁തോന്ന ുന്നത് ▁ഒരു ▁50 ▁എ ണ്ണ ം ▁കൂടി ▁വേ ണമെന്ന ാണ് . .
▁ഓ , ഓ , ഓ ▁ഹേയ് , ▁ റോ ക്കി !
▁നീയ െന്ന െ ▁കണ്ട ില്ലേ ടാ , ▁നാ റ ീ ?
▁ഒരു ▁വിവാഹ ം .
▁- ▁ആര ാ ▁മോ നെ ▁അത് ?
▁നിങ്ങൾ ക്ക ൊ ര ണ്ണ ം ▁ചെയ്ത ് ▁തര ാമ െന്ന് ▁ഞാൻ ▁പറഞ്ഞ േ നെ , ▁പക്ഷേ , ▁ഇത ുണ്ടാക്ക ിയ ▁ആ ൾ ▁ഒരു ▁പക്ഷേ ▁ഇ പ്പോൾ ▁മരിച്ച ിട്ട ുണ്ടാവ ും .
▁ചെ റിയ ോ ര് ▁ ക്ഷ ീ ണം . .
▁_ ഓ ഡി യോ ▁കോ ള്‍
▁ക ്യാ പ് റ്റ ൻ ▁പറയുന്നു , ▁നിങ്ങൾ ക്ക് ▁സു ര ക്ഷ ിത മായി ▁വി മാന ത്തിൽ ▁ഉറ ങ്ങ ാവ ുന്നത ാണെന്ന് .
▁ ഊ ണ ് ▁കഴിഞ്ഞ ിട്ട് ▁ചെയ്യ ാം .
▁ഞങ്ങള്‍ ക്കു ▁നിന്ന ോടു ▁ചില തു ▁പറയ ാന ുണ്ട് .
▁അവര വനെ ▁കൊല്ല േണ്ട ത ായിരുന്നു .
▁അ യ്യ ോ ▁! ▁... ▁ക്ഷമിക്ക ൂ ▁സ ർ .
▁എന്‍റെ ▁കാര്യ മോ ?
▁ഇപ്പോള്‍ .
▁ഞാന ി പ്പോ ▁ജോലി യ ിട വേ ള യില ാണ്
▁നമുക്ക് ▁പോക ാം !
▁- ▁ഇനി ▁വീണ്ടും ▁വര രുത് .
▁നിങ്ങളെ ▁വീണ്ടും ▁കണ്ട ത ിൽ ▁സന്തോഷ ം
▁♪ ▁ഈ ▁അവ സ ര ത്തിൽ " ▁♪
▁ച ില്ല ിന്റെ ▁കാര്യം ▁ഞാന്‍ ▁നേരെ യാ ക്കാ ം .
▁അ യാ ളി പ്പ ൊ ▁എന്റെ ▁മകന െ ▁ഒന്നും ▁പ ഠ ിപ്പിക്ക ണ്ട , ▁കേട്ട ോ ?
▁കഴിയ ാവ ുന്നത് ര ▁നമുക്ക് ▁തന്നെ ▁പ റ ിക്ക ാം . .
▁- ▁അത് ▁കണ്ടു പ്പ ിട ിക്ക ുമ െന്നു ▁അവര്‍ ▁ശ െ രിക്ക ും ▁കരുത ി
▁നീ യെ ന്റെ ▁കാ റ ിലേക്ക് ▁വന്നു
▁ദൈവ ത്തിന്റെ ▁ ഭ വന ത്തിലും ? ▁ഇവിടെ ▁ തും ബ ുക ് തു വ ില്‍ ▁ഒരാള ്‍ ▁മ ത ത്തിന് ▁ഹൃദയ ം ▁കൊണ്ട ാണ് ▁സ്വയം ▁സമ ര്‍ പ്പ ിക്കുന്നത് ;
▁- ▁ ശ് ശ് ശ് ശ് ശ് ശ് ... ▁ . ▁ ശബ്ദ മ ുണ്ടാക്ക ല്ലേ !
▁ന ടു വ ിൽ , ▁ആദ്യ ത്തെ ▁വര ിയ ിൽ , ▁എന്റെ ▁അച്ഛ ൻ .
▁മ ര്‍ ദ് ദി ദ മായ ▁സാ ഹ ച ര്യ ങ്ങളില്‍ ▁വി പ് ല വ ം ▁സ്വയം ▁ഉ ട ല െടുക്ക ുകയാണ് ▁ , ▁ ലാ റ്റ ിന മേ രിക്ക ന്‍ ▁ഗ വ ണ്‍ മ െ ന്‍ റ ് ▁ജന ങ്ങളുടെ ▁ മേ ല്‍
▁അവര ു റ ങ്ങ ുകയാണെങ്കില്‍ , ▁നിങ്ങള്‍ ▁പിന്നീട് ▁വര േണ്ട ി ▁ വരും .
▁ആ ▁സ്വ ര ത്തിൽ ▁സംസാരിക്ക ാതിരിക്ക ൂ .
▁അവിടെ ▁കാണ ും !
▁ആ ▁' ട ൈ പ്പ് ' . .
▁ഭക്ഷണ ം ▁കഴിക്ക ുക യ ായിരിക്കും .
▁മെ ല്ല ി . . ▁അതിന്റെ ▁കാര്യ മില്ല .
▁- ▁നീ യായ ിരുന്നെങ്കില്‍ ▁പറയ ുമായി ര ുന്നില്ലേ ?
▁കുറച്ചു നാ ൾ ▁കഴിഞ്ഞ ാൽ ▁പറ്റ ുമ ായിരിക്കും ...
▁നമുക്ക് ▁വേറെ ▁നല്ല ▁ ഡോ ക് ട റെ ▁കാണ ാം .
▁ചെ ന്ന ാ യ്ക്ക ള േ , ▁ആ ക്രമ ിക്കൂ !
▁ച ായ ് ▁വാ ല ▁!
▁ഇല്ല , ▁" അ ട ിച്ചു " ▁എന്ന ല്ല ▁അവന്‍ ▁പറഞ്ഞത് , ▁" ത ൊഴി ച്ചു " ▁എന്ന ാണ് .
▁- നിങ്ങള്‍ ▁ചെയ്ത താണ് ▁ശരി .
▁അങ്ങനെ യ െങ്കില്‍ ▁ആദ്യ മായി ട്ട ായിരിക്കും ▁ഞാന ൊരു ▁സ്ത്രീ യുടെ ▁ ലി ംഗ ം ...
▁ഞാന ത്ര േ ം ▁താഴെ യ ല്ല .
▁നമുക്ക് ▁പോക ാം , ▁അല്ല െങ്കിൽ ▁നിങ്ങളുടെ ▁ ഭ ര ണം ▁അത് ▁തുട ങ്ങ ുന്നതിന ുമ ു മ്പ േ ▁തീ ര ും .
▁S PE KE :
▁- ▁ഇത ിപ്പ ം ▁എന്‍റെ ▁ബ െ ര്‍ത്ത ് ▁ഡ േ ▁പാ ര്‍ ട്ടി ▁ആയ തോ ണ്ട ് ▁മാ ത് രാ ▁...
▁ഹ ലോ ?
▁ഇത് ▁നില യും ▁വില യും ▁കിട്ട േണ്ട താണ് , ▁ഓ ര്‍മ്മ യ ില്ലേ ?
▁ഞാന ൊരു ▁വി ഡ് ഢ ിയ െ ▁പോലെ ▁നിങ്ങളെ ▁വിശ്വസിച്ച ു
▁പറയുക : ▁ആ ▁തീരുമാന ം ▁ന ട പ്പ ില്‍ വരും നാ ള്‍ , ▁നിശ്ചയ മായ ും ▁സത്യനിഷേധികള്‍ ക്ക് ▁ വിശ്വാസ ം ▁കൊണ്ട് ▁ഒരു ▁പ്ര യോ ജ ന വ ുമ ുണ്ടാവ ുകയില്ല . ▁അവര്‍ക്ക് ▁ഇനി യ ൊ ര വ ധി ▁നീ ട്ടി ക് കൊടുക്ക ുകയുമില്ല .
▁- ▁ല ൂ യി ഗ ി ▁വര ുന്ന ുണ്ട് .
▁- ▁പ്രതി മാ സം !
▁അതല്ല , ▁ഇത് ര യും ▁നാ ള ുകള ായി ▁അങ്ങ ് ▁ഇ വിട േ യ്ക്ക ു ▁വന്ന ിട്ടില്ല ല്ലോ !
▁പ ട്ടി ക യ ിലുള്ള വര്‍ ▁ ബന്ധ ം ▁വേ ര്‍ പ്പെടുത്ത ിയിരിക്കുന്നു
▁അതിനാല്‍ ▁നിങ്ങള്‍ ▁അല്ലാഹുവെ ▁മറ്റ ൊന്നു മായി ▁സാ ദ ൃ ശ് യ പ്പെടുത്ത രുത് . ▁തീര്‍ച്ചയായും ▁അല്ലാഹു ▁എല്ലാം ▁അറിയ ുന്നു . ▁നിങ്ങള്‍ ▁അറിയ ുന്നു മില്ല .
▁ബ്ര ൂ ണ ോ , ▁എ ന്റ ടുത്ത ു ▁തന്നെ ▁നിന്ന ോ ണ േ ▁നമുക്ക് ▁പോക ാം !
▁ഇ പ്പോ ▁എല്ലാം ▁പ തി യെ ▁ശരി യായി ▁വര ുന്ന ുണ്ട്
▁കാ ർ മ ം !
▁മര ം ▁കാണ ുന്ന ▁ രീ തി യില്‍ ▁അവളുടെ ▁ക ിട പ്പ് ▁ശരി യ ാക്ക ണമെന്ന ു ണ്ട െനിക്ക ് .
▁എവിടെ ▁ കാര റ്റ് ?
▁നോക്ക ിക്ക ോ , ▁ല ൂ യി സ് .
▁പുതിയ ▁ശ ൃ ം ഖ ല
▁ഫ ്യൂ റ ര്‍ ▁ക ീ ഴ ടങ്ങ ല്‍ ▁വില ക്ക ിയ താണ് .
▁ആവശ്യ മുള്ള ത് ▁നീ ▁മറ ക്കും ... ▁എന്നിട്ട് ▁ആവശ്യ മില്ല ാത്ത ▁എന്ത ൊക്കെ യോ ▁കുറ െ ▁നേര ം ▁നീ ▁പറയും .
▁ത ൂ റ ണ ോ ▁എന്ന് ▁ഞങ്ങള്‍ ▁തീരുമാന ിക്കും , ▁തന്‍റെ ▁ക ോള ുകള്‍ ▁ഞങ്ങള്‍ ▁ക ണ ക് റ്റ് ▁ചെയ്യും .
▁ആദ്യ ▁ദിവസം ▁മു ത ല്‍ ▁തന്നെ ▁ഈ ▁മനുഷ്യ ന്‍ ▁കേ സ് ▁വഴി ▁തിരിച്ചു ▁ വിട ാന്‍ ▁ ശ്ര മ ിക്ക ുകയാണ് .
▁അത േ ,
▁ഞാന്‍ ▁പറഞ്ഞു വ ന്ന ത് ... ▁എന്‍റെ ▁ജോലി ത്തി ര ക്ക് ...
▁വി ര ഹ വേ ദ ന യും ▁സഹ ിച്ച് - - - ▁സു ര്യ നെ ▁പിന്തുടര ്‍ ന്ന് ▁ഞാന്‍ ▁വന്ന ത് ▁.. ▁നിന്റെ ▁മുന്ന ിയ ല ായി ▁നിന്ന് ▁നിന്നോട് ▁പ്ര ണ യ മോ തു വാ ന് ▁വേണ്ടി ▁മാത്രം !
▁അത ൊരു ▁ റോ ജ ര്‍ ▁ആണ് , ▁ ബി ഗ് ▁ഡ ്യൂ ക്ക് .
▁പുറത്ത ു ▁ന ട ന്ന ▁ക ല ാപ ത്ത െപ്പറ്റി ▁അ പ്പ ാ ച്ച െ ▁കുറച്ചു ▁കാര്യങ്ങള്‍ ▁അ റിഞ്ഞ ു .
▁എനിക്ക വര ോട് ▁പറയ ണമെന്ന ില്ല , ▁പക്ഷേ ▁എന്‍റെ ▁ജീവിത ത്തില്‍ ▁നഷ്ട മായ തും ▁അത േ ▁പ കു തി യാണ്
▁ഇതാ . . ▁അ ഛ ് ച ൻ .
▁ശരി ക്കും ▁പറഞ്ഞ ാൽ ▁മൂന്ന ് ▁സഹ ോ ദ ര ന് മാ ർ ▁തന്നെ .
▁ഓ ▁നീ ▁വന്ന ോ ?
▁- ▁നീ യെ ന്‍റെ ▁ ഷ ർ ട്ട് ▁ ക്ക ീ റ ും .
▁പ്രശ്ന ങ്ങള ുള്ള വര്‍ക്ക് ▁എന്റെ യ ടുത്ത ് ▁വര ാം .
▁- ▁അത ും ▁നല്ല ത ല്ല ,
▁ജന ിച്ച പ്പോള്‍ ത്തന്നെ ▁അമ്മ ▁ഏത ാണ് ട് ▁മരിച്ച താ .
▁ ഗ്ര ബ ോ വ് സ്ക ി , ▁കാ ട്ടി ല ാണ ു ▁കൊല്ല പ്പെട്ട ത് .
▁- ▁Mr . ▁ ട ട്ട ില്‍ ?
▁ ഭ ാ ഷ : ▁% s
▁ഹ ലോ ▁?
▁സത്യ ത്തില്‍ ▁ഞാന്‍ ... ▁ .
▁ഞാന്‍ ▁നിന്നെ ▁മറ ന്നു തു ടങ്ങ ിയ ിട്ടുണ്ട് .
▁അവിടെ ▁ഗ ോ ത മ്പ ് ▁വി ത ച്ച ിട്ടുണ്ട് .
▁ ഭ ായ ് ▁എന്റെ ▁അമ്മ ▁എ പ്പോ ഴ ും ▁പറയും ▁പ രീ ക്ഷ യുടെ ▁മു ൻ പ് ▁ത ൈ ര ും ▁മ ധ ു ര വും ▁നല്ല ത ാണെന്ന് ...
▁ഒരു ▁കു ഞ്ഞ ് ▁എ ലി ?
▁- ▁പോ രാ .
▁ഞാന്‍ ▁സ ൂ പ്പ ര്‍ മാ ര്‍ക്ക റ്റ ില്‍ ▁മാ നേ ജ റ ായിരുന്ന പ്പോ , ▁നിങ്ങള ീ പ് പറയ ുന്ന ▁പ ുള്ള ി ▁അവിടെ ▁കുറച്ചു കാലം ▁ജോലി ▁ചെയ്ത ിരുന്നു .
▁തീ ർ ച്ച യാ യും , ▁ആദ്യ ം ▁ഞാൻ ▁മനസ്സിലാക്ക ട്ടെ .
▁J AVI ER :
▁ഞാന ും ▁കോ ൺ സ്റ്റ ബി ള ാണ് !
▁പിന്നെ ▁തട ാക ം ▁ഇ വിട േ താണ് .
▁[ ക ല പ ില ശബ്ദ ം ] ▁ഇത് ▁ബ സ്സ ിലേക്ക് ▁വേണ്ടി യാണ് , ▁ഒഴി പ്പ ിക്കാന്‍ ▁സാ ഹ ച ര്യ ം ▁ഉണ്ട ായ ാല്‍ .
▁" നീ ▁കേട്ട ോ ?
▁അവള്‍ ▁ചെ റു പ്പ ക്കാര ിയ ാണ് .
▁ഓ , ▁നീ ▁ഗ ം ഭ ീ ര മാക്ക ാന്‍ ▁നോക്ക ി , ▁പക്ഷെ ▁അ തിന് ▁ഞാന്‍ ▁ഒരു ▁F ▁തര ുന്നു .
▁നി ർത്ത ് ▁നി ർ ത്തെ ടി
▁ഇ ന്ന ലെ ▁ഉ ച്ച യ്ക്ക് , ▁നമ്മുടെ ▁ യ ൂ റോ പ് യ ൻ ▁ ശാ ഖ . . ▁ഒരു ▁ജ ർ മ്മ ൻ ▁ ഔ ദ് യോഗ ിക ▁പ്ര സ് താ വന ▁വഴി ക്ക് ▁വ ച്ച ് ▁ച ോ ർത്ത ുക യ ുണ്ടായ ി .
▁പക്ഷെ ▁ഞാന്‍ ▁ കൊടുത്ത ് ▁കഴിഞ്ഞ ു .
▁അതിന്‍റെ ▁പ കു തി ▁നഷ്ട പ്പെട്ട ിരുന്നു
▁- ▁നമുക്ക് ▁ ബി സ ിന സ് ▁പറയ ാം .
▁ഞാൻ ▁നിന്‍റെ ▁ഓ ട്ട ോ ഗ്ര ാ ഫ ിന ാണോ ▁ഇവിടെ ▁നില ് ക്ക ുന്നത് ?
▁ഡ ാ ▁കോ പ്പ േ , ▁ഇത് ▁ഓ ര്‍ ഡ ര്‍ ▁ആണ്
▁ഞാന്‍ ▁ഉദ്ദേശിച്ച ത് , ▁അത് ▁മ ണ്ട ത്ത ര മാണ് , ▁പക്ഷെ ▁ ര സ കര വും .
▁അത െന്ന െ ▁പരി ഹാ സ ിക്ക ല ായി !
▁സാ ർ ▁അദ്ദേഹം ▁ഇവിടെ ▁നിന്നോട് ടെ ▁..
▁ഞങ്ങൾ ▁ആ ▁പാ ട ുകൾ ▁കണ്ട ായിരുന്നു .
▁- ▁അങ്ങനെ യ ങ്ങ ് ▁കയറ ി ▁കാണ ാന ൊ ക്ക ില്ല .
▁എന്റെ ▁ഉ ടു പ്പ ില്‍ ത്തന്നെ ▁ ധാ രാ ള ം ▁പറ്റ ിക്ക ിട പ്പ ുണ്ട് .
▁നീ ▁കുറ െ ▁വി മ ര്‍ശ ിച്ചു , ▁കൂടുതല്‍ ▁സംശയ ിക്കുന്നു ▁നീ .
▁കു ന്ത ം ▁ഉ യ ർത്ത ി ▁ഉ ച്ച ത്തിൽ ▁ഒന്ന ു ▁അ ല റ ണം .
▁ഞങ്ങള്‍ ▁ഇപ്പോള്‍ ▁വേ റ ൊരു ▁കാര്യം ▁അന് വേ ഷ ിക്ക ാന ാണ് ▁വന്ന ത് .
▁ഇന്ന് ▁പക്ഷെ ▁ആ ഗ്രഹ ം ▁സാ ധ ിച്ചു .
▁ ഛ ായ പ ു സ് ത ക ക്കു റി പ്പ് .
▁ഇരു ▁ വശ ത്തും ▁ന ട ന്ന ▁കാര്യ ങ്ങള ുണ്ട് ▁ .
▁എന്ന ാൽ ▁പു രോ ഹ ിത ന ാവ ുക ▁പ ഴ ഞ്ച ൻ ▁ഏ ർ പ്പ ാ ട ാണ് .
▁ കൊള്ള ാം , ▁അതു ▁നീ തന്നെ ▁ഏ റ്റ െടുക്ക ് .
▁ബ ോ സ് സ് ▁അത് ര ▁ശ്രദ്ധ ാല ുവ ല്ല .
▁8 ▁വ യ സ്സ ു ള്‍ ല ▁പെ ണ ് കു ട്ടിയ െ ▁പ ീ ഡ ിപ്പിച്ച ▁കേ സ ില്‍ ▁പോലീസ ് ▁പ്രതി യെ ▁അ റ സ്റ്റ ് ▁ചെയ്തു
▁എനിക്ക് ▁നിങ്ങൾ ക്ക ൊ പ്പ ം ▁ന ിൽ ക്ക ണം ▁സ ങ്ക ട പ്പെട്ട ് ▁ഒ റ്റ യ്ക്ക ു ▁വ യ്യ .
▁- ▁ഞങ്ങള്‍ ▁അവര്‍ക്ക് ▁വേണ്ടി ▁വന്ന താണ് .
▁ റാ ണി ▁ഞാൻ ▁നിന്നെ ▁ശരി ക്കും ▁സ്നേഹ ിക്കുന്ന ുണ്ട് . .
▁അ ക്കാര ്യം ▁ഇവിടെ ▁വ്യക്തമായ ി ▁പറഞ്ഞ ിട്ടുണ്ട് ; ▁പിടിച്ച െടുത്ത ▁വാ ച്ച ിന്റെ യും ▁മോ ഷ ണം ▁പോയ ▁വാ ച്ച ിന്റെ യും ▁സ ീ രിയ ല്‍ ▁ന മ്പ ര്‍ ▁ഒന്ന് ▁തന്നെ യ ാണ ന്ന ▁കാര്യം .
▁ചില പ്പോള്‍ ▁അങ്ങനെ ▁നീ ▁ചിന്തിച്ച ു ▁കാണ ും ... ▁... ബ ാക്കിയ ുള്ള വരെ ▁കുറ ിച്ച് ▁ഞാന്‍ ▁ച ി ന്ത ിക്ക ാറ ില്ല .
▁- കൂട ാതെ ▁നാം ▁പരി ശ ോ ധ ന കൾ ▁ റ ദ് ദ ാക്ക ുന്നു ,
▁ഈ ▁മി . ഭ ഗ വ ാന്‍ ▁എവിടെ യ െങ്കിലും ▁താമസ ിക്കുന്ന ുണ്ടാവ ുമ ല്ലോ .
▁പിന്നെ ▁അത് ▁പ ത്ര ത്തിൽ ▁ വരും ...
▁അമ്മ യെ ക്കാ ൾ ▁ത ിക ച്ച ും ▁ വ്യ ത്യ സ് ത ന ാണ് .
▁അവര ായിരിക്കും ▁നിന്റെ ▁മാ താ പിതാക്കള ്‍ .
▁നിനക്ക് ▁എന്റെ ▁കുടുംബ ം ▁ന ശ ിപ്പിക്ക ണ ോ ▁?
▁ഈ ▁ആളുകള ്‍ ▁അവരുടെ ▁ജോലി ▁ചെയ്യ ുകയാണ് .
▁അത ാ ▁അവിടെ ▁ഞാന്‍ ▁കാണ ുന്ന ുണ്ട് ▁... ▁കട പ്പ ു റ ത്ത് ▁അ ഞ്ച ു ▁ക റു ത്ത ▁കു ത്ത ുകള്‍ .
▁- ▁ഒരു ▁ ഷ ീ റ്റ് ▁പേ പ്പ റ ിന്റെ ▁കാര്യ മ ല്ലേ
▁ഈ ▁മെ ഷ ീ ന്‍ ▁കേ ടാ , ▁ഇനി ▁കോ ഫ ി ▁ഇല്ല .
▁- ▁എന്ത് ?
▁ശരി യാ , ▁ഇത െന്ന െ ▁കു ടുക്ക ും .
▁അത ിലെ ▁എല്ലാം ▁ഞാന്‍ ▁വി ഴു ങ്ങ ിയ ത ാണെന്ന് .
▁നാ ള െ ▁മു ത ൽ ▁ഓരോ ▁അ ണി യും ▁ഒന്ന ിച്ചു ▁പ ണ ിയ െടുക്ക ും , ▁ഒന്ന ിച്ചു ▁താമസ ിക്കും . ▁എല്ലാ വരും ▁കൂടി യാണ് ▁ഈ ▁പറയുന്നത് .
▁അവ ന്റ േ ത ുണ്ടോ ▁?
▁ഞാന്‍ ▁നിന്നെ ▁സ്നേഹ ിച്ച ിരുന്നെങ്കില്‍ ▁...
▁അദ്ദേഹം ▁തീരുമാന ിക്ക ട്ടെ .
▁ഞാന വ ന്‍റെ ▁താ ട ിക്ക ിട്ട് ▁ഒന്ന ു കൊടുത്ത ു .
▁- ▁സന്തോഷ ായ ോ ?
▁മൂന്ന ു ▁മ ണ ിക്കൂ റ ോള ം ▁ഞാന്‍ ▁ആര യും ▁കണ്ട ില്ല . ▁അപ്പോള്‍ ▁മാ യ് ക ▁അത് ▁വഴി ▁വന്നു .
▁സര്‍ , നിങ്ങള്‍ ക്കെ ന്ത െങ്കിലും ▁ പര ാത ിയ ു ണ്ട െങ്കില്‍ , ▁അത് ▁ ട്ര ാ ഫ ി ക് ▁ക ോട തി യില്‍ ▁സമ ര്‍ പ്പ ിക്ക ാവ ുന്നതാണ് .
▁ ഡോ ക് ട ര്‍ , ▁അത് ▁കേള്‍ക്ക ാന്‍ ▁കഴിഞ്ഞ തില്‍ ▁വളരെ ▁സന്തോഷ മുണ്ട് .
▁ദ യ വ ു ▁ചെയ്തു ▁ഇപ്പൊ ▁കുറച്ച് ▁സ്വ ാ തന്ത്ര ്യം ▁തര ുമോ ▁? ▁ഹ ലോ ▁ച ി ങ്ക ി ?
▁- അ ല്ല , അ തെല്ലാം ▁വേണം !
▁നീ മോ ▁എനിക്ക് ▁ കൂട്ട ിരിക്കും .
▁വീണ്ടും ▁കാണ ാം ▁ദൈവ ം ▁അവനെ ▁ ഭ േ ദ മാക്ക ട്ടെ .
▁ മാറ ിന ില്‍ ക്ക് ▁മ ണ്ട ന്മാര െ
▁എന്‍റെ ▁ദൈവ മേ , ▁അവ ൾ ▁ഞങ്ങളുടെ ▁ജീവിത ം ▁ഒരു ▁ന ര ഗ മാക്ക ുക യ ാണല്ലോ .
▁ക ള്ള ുക ു ട ിക്കുന്നു . . ▁അ ടിയ ുണ്ടാക്ക ുന്നു
▁- ▁ സ് നേ പ്പ് ▁അത് ▁മോ ഷ്ട ിക്കാന്‍ ▁ ശ്ര മ ിക്ക ുകയാണ് .
▁അതെ യ ത െ , ▁എനിക്ക റിയാം ▁ഞാന ൊരു ▁മോ ശ ം ▁പി ത വ ാണെന്ന് .
▁- ▁നിങ്ങള്‍ക്ക് ▁അതിക്രമ ിക്കുന്നു ▁എങ്കില്‍ ▁എന്നെ ▁മ ുകളില്‍ ▁നോക്ക ിയ ാല്‍ ▁മതി .
▁നീ ▁ആദ്യ രാ ത്ര ി ▁ഓ ര്‍ക്ക ുന്ന ോ ▁?
▁ഒന്ന ുമില്ല
▁നാം ▁ന ശ ിപ്പിച്ച ് ▁ കള ഞ്ഞ ിട്ടുള്ള ▁ഏത ൊരു ▁നാ ട്ട ുകാര െ ▁സംബന്ധിച്ച ിട ത്ത ോള വും ▁അവര്‍ ▁നമ്മുടെ ▁അടുത്ത േക്ക് ▁തിരിച്ചു വര ാതിരിക്ക ുക ▁എന്ന ത് ▁അ സം ഭ വ്യ മ ാകുന്നു .
▁ബ ു ന്ദ േ ൽ ഖ ണ ് ഡ ിൽ ▁നിന്നുള്ള ▁ഉപ ഹാ ര മാ ണി വ ൾ !
▁ആ ന്ദ ് ര േ ! ▁അങ്ങനെ ▁തന്നെ .
▁ത ല ക്കെ ട്ട ു്
▁നീ ▁എന്താ ▁ തു റ ിച്ച് ▁നോക്ക ുന്ന േ ?
▁ഞാൻ ▁ഈ ▁വ ണ്ട ിയ ില ാക ു മ്പ ോ ൾ ▁പ്ര േ മ ത്തില ാവ ുന്നു !
▁അവര്‍ ▁നമ്മള െ ▁ല േ ബ ര്‍ ▁ക ്യാ മ്പ ിലേക്ക ാണ് ▁കൊണ്ട് ▁ പോകുന്ന ് ന ത െന്ന് ▁തീര്‍ച്ച യാണ് .
▁നീ യെ ന്‍റെ ▁ബ െ ര്‍ത്ത ് ▁ഡ േ ▁പാ ര്‍ ട്ടി ക്ക് ▁വര ുന്ന ോ ▁... ▁പിന്നെ ▁നമുക്ക് ▁...
▁അതെ
▁നിങ്ങള ോട ാര ും ▁പറഞ്ഞ ില്ല ായിരിക്കും , ▁ചെ ന്ന ാ യ്ക്ക ള ുമായി ▁ഉ ടക്ക ിയ ാല്‍ , ▁നിങ്ങള്‍ക്കു ▁കിട്ട ുക ▁ത േ റ്റ കള ായിരിക്കും .
▁ദ യ വ ായി ▁സ ർ ?
▁മാ ന്യ ര േ , ▁എന്റെ ▁മ ഹ ത്ത ായ ▁ഇ ന്ദ ് ര ജ ാല വ ുമായി ▁ഞാന്‍ ▁ഉ ട നെ ▁തിരിച്ച െ ത്തും ,
▁ കി ം , ▁ഇത േ റ്റ െടുക്ക ്
▁അല്ല , ▁അല്ല , ▁ഞാന്‍ ▁പറഞ്ഞത് ▁ശരി ക്കും ▁ സം ഭ വ ിച്ച താണ് .
▁അദ്ദേഹ ത്തിന്‍റെ ▁ഭാര്യ ▁ഒഴി ക െ . ▁തീര്‍ച്ചയായും ▁അവള്‍ ▁ശിക്ഷ യില്‍ ▁അ ക പ്പെടുന്ന വരുടെ ▁കൂട്ടത്തില ാണെന്ന് ▁ഞങ്ങള്‍ ▁കണക്ക ാക്ക ിയിരിക്കുന്നു .
▁ റ ഷ്യ യിലെ ▁ചെ സ് സ് ▁ഒ ളി ബ് യാ ഡ് ▁?
▁19 31 ▁ന വ ം ബ ര്‍ ▁10 ന് ... ▁നിങ്ങള്‍ ▁മ ഞ്ച ൂ രിയ യ ിലേക്ക് ▁വര ിക യാണ് ...
▁നമ്മൾ ▁ഏത ു ▁വഴി യാണ് ▁നീ ങ്ങ ുന്നത് ?
▁അവന വിടെ യ ുണ്ടായ ിരുന്നു ... ▁ആ ▁അട യാ ള ഗ ോള ത്തി ന്നു ▁പി റ ക ിൽ ... ▁ .
▁ഒരു ▁മു റി , ▁ഒ റ്റ ▁രാത്രി .
▁അടുത്ത ▁പ്ര ഭ ാത ത്തിൽ ▁കുറച്ചു ▁സ ൈ നി ക ർ ▁അവനെ യും ▁കൊണ്ട ൂ പോ യി . ▁പിന്നീട് ▁ തിര ിക െ ▁വന്ന ത േ യ ില്ല .
▁ദൈവ ം ▁അവിടെ യെ ങ്ങ ും ▁അല്ല , ▁ഇവിടെ ത്തന്നെ യുണ്ട് .
▁നിന്റെ ▁പ്രശ്ന ങ്ങളുടെ ▁അ ടി സ്ഥാന ം ▁ആ ഢ ം ബ ര പ ൂ ര്‍ ണ്ണ മായ ▁ജീവിത മാണ് .
▁ശരി യ ായിരിക്ക ാം , ▁ഒരു ▁പക്ഷെ ▁ഞാന്‍ ▁അങ്ങ ിനെ യ ായിരിക്കും , ▁എനിക്ക റിയ ില്ല
▁ദിവസ വും ▁നാ ല ് ▁ത വ ണ ▁ഒരു ▁ സി നി മ ▁തന്നെ ▁ഫ്ര ീ യായ ിട്ട് ▁കാണ ാം .
▁- ▁വാ ണ്ട െ ര്‍ ബ ാ ര്‍ .
▁നീയ ാണ തില്‍ , ▁ച ങ്ങ ാത ീ , ▁നീ . ▁!
▁യു വ ർ ▁ഓ ണ ർ , ▁പ്രതി ▁ക ടുത്ത ▁സ മ്മ ര്‍ ദ് ദ ത്തില ായ ത് ▁കൊണ്ട് ▁തിരിച്ച റിയ ുന്നില്ല ▁...
▁ഇത് ▁ഈ ▁ന ഗ ര ത്തിലെ ▁നിന്റെ ▁അവസാന ദി വ സ മാണ് . ▁ഞങ്ങള ി നി ▁നിന്റെ ▁ മൂ ഞ്ച ിയ ▁മോ ന്ത ▁കാണ ാന്‍ ▁ഇട വര ില്ല ല്ലോ , ▁അല്ല േ ?
▁- ▁നിനക്ക് ▁നന്നായി ▁സംസാരിക്ക ാന റിയ ാമോ , ▁ സ്റ്റ ാ ര്‍ ല ിംഗ് ?
▁പക്ഷേ ▁ഗ ീ ത ▁നന്നായി ▁ ഡി ഫ ന്‍ റ ് ▁ചെയ്യുന്നു .
▁അവ ▁നിങ്ങള്‍ ▁ഉപ യോഗ ിക്ക ണം .
▁- ഒ ന്ന് ▁ഞാന്‍ ▁വാങ്ങ ാം .
▁ഞാൻ ▁ഉണ്ടാക്ക ിയത് , ▁ഞാന ാണ് ▁പ ണം ▁ചെ ല വ ിട്ട ത് ▁ഞാന ാണ് ▁പ ത്ര ക്കാര െ ▁ഏ ര്‍ പ്പ ാ ട ാക്കിയ ത് !
▁ഇതു വരെ , ▁അവിടെ ▁ഒന്നും ▁എഴുത പെട്ട ിട്ടില്ല , ▁ഒന്നും ▁സാ ക്ഷ ്യ പ െടുത്ത ിയ ിട്ട ുമില്ല .
▁ആ ന്‍ , ▁അത ൊരു ▁കാ റ ാണോ ' ?
▁വളരെ ക് കാലം ▁മുമ്പ് ... ▁... ഇ ത ൊരു ▁മ നോ ഹ ര മായ ▁പൂ ന്ത ോ ട്ട മായിരുന്നു .
▁എനിക്ക ങ്ങ ിനെ ▁തോന്നുന്നു
▁_ റ ിക്ക ോ ര്‍ ഡ് ▁ഡ ീ ലി മി റ്റ ര്‍ :
▁- ▁പോയി ത്തു ല യ ു !
▁എ പ്പ ാ ഴ ും ▁പരി ഗ ണ ിക്ക ാവ ുന്ന ▁ഒരാള ായി ▁എന്നെ ▁കരുത ാവ ുന്നത ാണ ു് .
▁വിജയ ് ▁... ▁ഇത് ▁ഇതു പോലെ ▁അവസാന ിപ്പിക്ക രുത് .
▁- ▁പക്ഷെ ▁ആദ്യ ം ▁ഒന്ന് ▁കു ളി ക്ക് .
▁ഞാന വള ്‍ക്ക് ▁ക ത്തെ ഴു ത ുക ▁ വരെ ▁ചെയ്തു .
▁- ▁അ പ്പ ൊ ▁ സി നി മ ക്ക് ▁കൊണ്ട ുപോക ില്ല ?
▁വെറു ത െ ▁എന്നെ യും ▁ കൂട്ട ണ്ട ▁!
▁പ്ര യാ സ കരമായ ▁ഇത് തര ം ▁മ ല ഞ്ച െ രി വ ുകളില്‍ , ▁ഇ ര കളെ ▁കൊല്ല ാനുള്ള ... ▁ശക്ത ിയ ും , ▁ത ഴ ക്ക വും ▁ നേ ട ാന്‍ ▁ഈ ▁കു ഞ്ഞ ് ▁ഇനി യും ▁ഒരു ▁വര്‍ഷ ത്ത ോള ം ▁കാത്തിരിക്ക ണം .
▁- നോ ക്ക ൂ , ▁അത് ▁സ ൂ ര്യ ന്‍ ▁ആണ ോ ?
▁ അവരോട് ▁നിര്‍ത്ത ാന്‍ ▁പറയ ൂ , ▁യു വാ ന്റെ ▁ഭാര്യ ▁അവിടെ യുണ്ട് .
▁ഞാൻ ▁വെറു ത െ ▁വി ട്ട ▁ഒര േ ▁ഒരു ത്ത ൻ ▁നീയ ായിരുന്നു .
▁ഗ ായ ് ▁ സ് ▁നിങ്ങള്‍ ▁ഫ േ യ് ▁മ സ ായി
▁എവിടെ ന്ന ാ ▁അവളെ ▁കണ്ട ത് ' ?
▁- ▁ ശാ ന്ത ന ാവ ൂ !
▁ഞാന്‍ ▁പോലീസ ിന ോട് ▁എന്താ ▁പറയ ണ്ട േ ?
▁ ധാ ന്യ ങ്ങൾ ▁വീ ശ ിച്ച േ റ ുന്ന ▁തെളി ഞ്ഞ ▁അ പര ാ ഹ് ന ങ്ങള ിൽ ▁അ രു ണ മായ ▁താ മ ര കൾ ▁വി രിയ ുന്നത െ വിടെ യാണോ
▁ ലി വ ിംഗ് റ ൂ മ ിലെ ച െ റിയ മേ ശ യുടെ . .
▁ഇവിടെ യ ൊരു ▁ഒരു ▁കൊ ല യാ ളി ▁ റോ ബ ോ ട്ട ിന്റെ ▁സാ ധ്യ ത ▁കണക്ക ില െടുത്ത ് ▁... ▁ഇവിടെ യാ ര െങ്കിലും ▁കൂ ടു ത ൽ ▁കാരണം ▁കാണ ിച്ച ാൽ ... ▁അ യ ്യാ ൾ ▁തീ ർ ച്ച യാ യും ▁ബ ു ദ്ധ ിയ ി ല്ലാതെ ▁ ഭ ് രാ ന്ത ത ▁പ്ര ോ ൽ സാ ഹ ിപ്പിക്ക ുന്ന ▁ഒരാള ായിരിക്കും .
▁എ യ ര്‍ ▁ഫ്ര ാന്‍ സ് , ▁ റ ്യൂ ▁മ ൗ റി ത്ത ാന ിയ .
▁ആ ▁സമ യ ത്ത് ▁പോ സ് ന ാന ില്‍ ▁ ടാ ങ്ക ുകള ായിരുന്നു .
▁ഒന്നും ▁വിചാര ിക്ക രുത് ▁ചേ ട്ട ാ , ▁ഞങ്ങള്‍ക്ക് ▁താങ്കള ുടെ ▁ സി നി മ ▁മനസ്സ ില ാവ ുന്നില്ല
▁ഇത ില്‍ ▁നി സ് വ ാര്‍ത്ഥ ത യെ ▁പറ്റ ിയ െന്താണ് ?
▁നീ ▁ആ ശു പ ത്ര ിയ ില ▁പോവ ൂ ▁പക്ഷെ ...
▁ ലോ ലാ , ▁നീ ▁എന്താണ് ▁ചെയ്യ ാൻ ▁പോക ുന്നത് ?
▁താ ങ്ക ൾ ക്ക് ▁ഉത്തര ം ▁മുന്ന േ ▁അറിയ ാമ െങ്കിൽ ▁പിന്നെ ന്ത ിനു ▁ചോദിക്ക ണം ?
▁അങ്ങനെ ▁അല്ലാഹു ▁അവരെ ▁രക്ഷ പ്പെടുത്ത ി . ▁അപ്പോള്‍ ▁അവര താ ▁അന് യായ മായി ▁ഭൂമിയില്‍ ▁അതിക്രമ ം ▁പ്രവര്‍ത്തിക്ക ുന്നു . ▁മനുഷ്യര േ , ▁നിങ്ങളുടെ ▁അതിക്രമ ം ▁നിങ്ങള്‍ക്ക െ തിര െ ▁തന്നെയാണ് . ▁നിങ്ങള്‍ക്ക ത് ▁നല്‍ക ുക ▁ ഐ ഹ ിക ജീവ ിത ത്തിലെ ▁സുഖ ാ സ് വാദ ന മാണ് . ▁പിന്നെ ▁നമ്മുടെ ▁അടുത്ത േ ക്ക ാണ് ▁നിങ്ങളുടെ ▁മ ടക്ക ം . ▁അപ്പോള്‍ ▁നിങ്ങള്‍ ▁ചെയ്ത ുകൊണ്ട ിരുന്ന തിനെപ്പറ്റി ▁നിങ്ങളെ ▁നാം ▁വിവര മ റിയ ിക്കും .
▁ഡ ാന ിയ ല്‍ ,
▁നീ ▁ഒന്ന ു ങ്ക ി ▁മ രിക്ക ണം , ▁അല്ല േ ല്‍ ▁അ സ ു ഖ ം ▁രണ്ടു മല്ല ാന ് ന്‍ ▁എനിക്ക റിയാം .
▁അതല്ല േ ▁നിന്റെ ▁ച ോ ദ്യ ം ?
▁- ▁എനിക്ക് ▁കഴിയ ില്ല െന്ന് ▁ഞാൻ ▁പറഞ്ഞ ില്ല .
▁നിങ്ങൾ ▁പറയും ▁" അ ത െ ▁എനിക്ക് ▁നാ ണ മാണ് .
▁- അ റിയ ാമോ , ▁ഞാന്‍ ▁രണ്ടു ▁കെട്ടി യ താ ▁ .
▁ഇതിന ാക െ ▁വേണ്ട ത് ▁ത നി യെ ▁ വിട ുക ▁എന്ന താണ് .
▁ന ടു വ ില ത്തെ ▁ക ്യാ ബി ൻ ▁സാ ധ്യ മായ ▁ഒരു ▁പൊ ട്ട ൽ ▁അവിടെ .
▁സു സ്സ ുക ിച്ച ി ▁വര ച്ച ▁അത േ ▁കണ്ണ ുകൾ .
▁നോക്ക ൂ , ▁ഭക്ഷണ ം ▁ഇ ല്ലാതെ ▁വര ുമ്പോള്‍ ▁നമ്മള്‍ ▁ ക്ഷ ീ ണി തര ാകും .
▁ആ ▁തീ ര ങ്ങള ിലൂടെ ▁അവള്‍ ▁വെ യില്‍ ക ാ ഞ്ഞ ് ▁ന ട ന്നു . ▁ല ളി ത മ െങ്കിലും ▁ ശ്ര േ ഷ്ഠ മായ ▁ആ ട യാ ഭ രണ ങ്ങള ോട െയും ▁ചെ ന്ന ി റ മുള്ള ▁ ലി പ് സ് ട ിക്ക ുമ ുണ്ടായ ിരുന്നു .
▁- ▁അവരില്‍ ▁ബ ാക്കിയ ോ ?
▁ഇത ാണ് ▁നിങ്ങൾ ▁മനസ്സിലാക്ക ാനുള്ള ത് ▁ഇതാ ▁മോ നേ . .
▁- ▁ഹേയ് , ▁ഹേയ് , ▁വേണ്ട , ▁ഇവിടെ ▁വാ !
▁ ടാ ങ്ക ് ▁പൊ ട്ട ിച്ചു .
▁മാ ഡ ം ▁ , ▁യാത്ര ▁സാ ധ ന ങ്ങൾ ▁കുറച്ചു ▁കൂ ടു ത ൽ ▁ഉണ്ട് ▁...
▁നോക്ക് ▁അ പര ി ച ിതാ .
▁ ബി സ ിനെ സ് സ് ▁ ക് ല ബ് ▁വാ ര്‍ ഷ ിക ▁വ ിരുന്ന ് ▁ഹ ോ ട്ട ല്‍ ▁ ടി വോ ളി , ▁8 : ▁30
▁പോയ ന്‍ റു കളുടെ ▁പിന്ന ാല െ ▁പോവ ണം !
▁അവര്‍ക്ക് ▁അവ സ രം ▁ കൊടുക്ക ൂ .
▁സമയം ... ▁നമ്മുടെ ▁ ഭാഗത്ത ാണ് .
▁നിങ്ങൾ ▁മനസ്സിലാക്ക േണ്ട തു ് . .
▁- ▁സര്‍ ഫ റാ സ് ▁അവളെ ▁പറ്റ ിക്ക ുമ െന്ന ത് . .
▁മതി . ▁അവനെ ▁വെറു ത െ ▁വി ട് .
▁ഹ ി , ▁മി സ്റ്റ ര്‍ ▁ബ്ര ു ണ ോ .
▁നിങ്ങളുടെ ▁ച ാൻ സ് ▁ആണ് ▁പ പ്പ ാ ▁ക ാരം സ് ▁കളി ക്കുക ;
▁ സ്ഥ ാപ നം
▁ഇവ ന്റ ് ▁ റ ിക്ക ോ ര്‍ ഡി ങ ് ▁ആര ം ങ ിക്കുക / നി ര്‍ത്ത ുക
▁അതായത് , ▁ഫ ില്‍ ▁എന്നോട് ▁പറഞ്ഞു ▁നിങ്ങള്‍ ▁ബാ ള്‍ ട്ടി മോ റ ില്‍ ▁സ ഭ യുടെ ▁ച ിക ി ത് സാ ▁കേ ന്ദ ് ര ങ്ങളില ൊ ന്ന ില്‍ ▁മു ന്‍ പ് ▁ജോലി ▁ചെയ്ത ിരുന്നു വ െന്ന് , ▁ശരി യാണോ ▁അത് ▁?
▁മി . ▁നിര ൊ ധ ് ▁വന്ന ിരുന്നു .
▁ സി റിയ യില്‍ ▁നിന്നുള്ള ▁യാത്ര കാര ുടെ ▁ കൂട്ട ം
▁മ മ്മ ീ , ▁ഡ ാ ഡി ▁ദ േ , ▁പിന്ന േ ം ▁അ ടി കൂട ുന്നു .
▁മി ഗ് വേ ല ിനെ ▁കാണ ുന്ന ▁കാര്യ മാണ് ▁നാം ▁പറഞ്ഞത് .
▁പരി പാ ടി യുടെ ▁നിര്‍ വ ഹ ണ ▁നില വ ാര ▁അറിയ ിപ്പ ് ▁പ്ര ദ ര്‍ശ ിപ്പിക്ക ുക
▁ഇതു വരെ ▁അറിയ ില്ല . ▁പക്ഷേ , ▁നമ്മള വള െ ▁കണ്ടെത്ത ും .
▁അത് ▁അ ബ് ര ഹാ മ ും ▁സാ റ യ ുമായിരുന്നു .
▁ക മ ്യൂ ണി സ്റ്റ ് ക ാ ര്‍ക്ക ത് ▁കിട്ട ും .
▁വല ത്തെ ▁ക യ്യ ിൽ :
▁എന്തിന ാണ് ▁എന്നെ ▁തട യ ുന്നത് , ▁ച ക്ക് ?
▁ജ െ റ്റ ുകള്‍ ▁പോ ന്ന ിട്ടുണ്ട് .
▁നിങ്ങള്‍ ▁ഏറെ ▁വി മ ര്‍ശ ിക്ക പ്പെട ും ▁ .
▁... ▁നമ്മുടെ ദ ൗ ത്യ ത്ത െപ്പറ്റി യും ▁സത്യ വ ചന ത്ത െപ്പറ്റി യും ▁കേട്ട ിരിക്ക ുമോ ?
▁ഞാന്‍ ▁രണ്ട് ▁ദിവസം ▁മുമ്പ് ▁പറഞ്ഞ താണ് , ▁ഞാന്‍ ▁വീണ്ടും ▁പറയ ാം . .
▁_ ഇ ന്‍ ബ ോ ക് സ ില്‍ ▁പുതിയ ▁സന്ദേശ ങ്ങള്‍ ▁എത്ത ുമ്പോള്‍ ▁അറിയ ിക്കുക
▁ മായ ൊ - ▁സാ നാ ഗ cameroon _ ▁departments . ▁kgm
▁നീ യും ▁വര ോ ?
▁ജ ഗ് ഗ ു ... ▁വാ ...
▁എന്‍റെ ▁ ഭ ർത്ത ാവ ് ▁ സി നി മ ▁നി ർ മ്മ ിച്ച പ്പോൾ ▁അദ്ദേഹ ത്തിനു ം ▁ ഭ ീ ഷ ണ ിയ ുണ്ടായ ിരുന്നു .
▁കുട്ടികള െ ▁വിളിക്ക ാൻ . ▁ഇവിടെ ▁തീ രെ ▁ റ െയ് ഞ്ച ില്ല .
▁വ െയ് റ്റ് ▁ , ▁എനിക്ക ൊന്നും ▁മനസിലാ വ ുന്നില്ല ▁!
▁ചെ ക്ക് ▁ മേ റ്റ് . ▁എന്ത് ?
▁നിനക്ക് ▁പുതിയ ▁സ ്യ ു ട്ട് ▁എടുത്ത ു ▁ വെച്ച ിട്ടുണ്ട് . നീ ▁അതില്‍ ▁സു ന്ദ ര നാ വും .
▁- ▁ഞാന ൊന്നും ▁പറയ ാനും ▁വന്ന ത ല്ല .
▁വല ീ ദ് , ▁നിങ്ങളുടെ ▁രണ്ട ാമ ത്തെ ▁പു ത്ര ന്‍ .
▁എല്ലാ വരും ▁നിന്നെ ▁വ ാന ോള ം ▁പ ുക ഴ് ത്തി
▁ആ ▁ ഹാ ര്‍ പ്പ ില്‍ ▁( സം ഗ ീ തോ പ കര ണം ) ▁മ ന് ത്ര ം ▁പ്ര യോഗ ിച്ച ിരിക്ക ു വാ .
▁ഞാന്‍ ▁പറയ ുന്നത ു ▁ വരെ ▁ഇനി ▁മ ണ ല്‍ ▁കോ ര രുത് ...
▁ഒരു ▁ദിവസം ▁ ര ാവ ിലെ ▁അവന്‍ ▁പ ണി ▁തുട ങ്ങ ി , ▁ജ റി ▁അ ഡ് രിയ ാന ില്‍ ▁നിന്ന ായിരുന്നു ▁തുട ക്ക ം .
▁എന്താണ് ▁നിങ്ങളെ ▁അ ല ട്ട ുന്നത് .
▁പിന്നെ ▁നമ്മുടെ ▁പ ാനും .
▁നിങ്ങളുടെ ▁അച്ഛ ൻ ▁ഇ ന്ത ്യ ക്കാര ന ാണോ ?
▁20 ▁വില കെട്ട ▁വര്‍ഷ ങ്ങള്‍ ▁നമ്മള്‍ ▁ഈ ▁യു ദ്ധ ത്തില്‍ ▁പാ ഴ ാക്കി .
▁ആകാശ ങ്ങളെ യും ▁ ഭ ൂ മ ിയ െയും ▁മു ന്‍ ▁മാ ത ൃ ക യി ല്ലാതെ ▁നിര്‍ മ ിച്ച വന ത്രെ ▁അവന്‍ . ▁അവന ൊരു ▁കാര്യം ▁തീരുമാന ിച്ച ാല്‍ ▁ഉണ്ട ാക ൂ ▁എന്ന് ▁പറയുക ▁മാത്രമേ ▁വേണ്ട ത ുള്ള ൂ . ▁ഉ ട നെ ▁അതു ണ്ട ാകുന്നു .
▁ഏത ൊരു ▁ത മാ ശ ▁കളി യിലെ യും ▁ച ോ ദ്യ ത്തിന ുള്ള ▁ഉത്തര മാണ് ▁ഞാൻ . ▁!
▁എനിക്ക് ▁കുട്ടികള ില്ല ാ .
▁[ ഗ ിയ ർ ▁ഉ ര യ ുന്നു ▁]
▁നന്നായി ▁കെട്ടി ക്ക ോള ു ...
▁നിങ്ങളുടെ ▁ക ാല്‍ മു ട്ട ില്‍ ▁മോ ശ ം ▁കാ ര്‍ ട്ടി ല േ ജ് ▁ആണ ുള്ളത് .
▁സ്ത്രീ യുടെ ▁ക ിട യ്ക്ക Constellation ▁name ▁( optional )
▁വരൂ ▁!
▁ഗ ൂ ഡ് ബ ൈ ▁എ ങ്ക ിലും ▁പറയ ണം ▁അതെ നി ക്ക് ▁വാ വ ിട്ട് ▁ കര യ ാന ാണ െങ്കിലും
▁ രാ ഹ ു ൽ :
▁കാരണം , ▁ഈ ▁ സം വിധ ാന ത്തില്‍ ▁നി ർ മ്മ ിക്ക പ്പെട്ട ▁തുട ര്‍ ച്ച യാ യുള്ള ▁കുറ വ് ▁നി ക ത്ത ാൻ
▁അവന്റെ ▁കൈ വ ിട്ട് ▁ഇ ങ്ങ ് ▁വരൂ .
▁ഇ ഴ ച്ച ില്‍ , ▁ഇട ര്‍ ച്ച . . ▁അ ഗ്ര ത്ത ിലൂടെ ... ▁നീ ള ന്‍ ▁ക ത്തി യുടെ . .
▁കുറച്ചു ▁സമയം ▁കൂടി ▁കാത്തിരിക്ക ൂ .
▁അ ബ ു ▁ഹ ം സ ▁ഒരു ▁പ്ര േ ത ം ▁പോലെ യാണ് .
▁അത് ▁സാ ധാ രണ യായി ▁അച്ഛ ന മ്മ മാര ും ▁കുട്ടികള ും ▁മു ത്ത ശ് ശ ി ▁മു ത്ത ശ് ശ ന്മാര ും ▁ഉണ്ട ാകും .
▁എന്നെ ▁ഇങ്ങനെ ▁ഇ ട്ട ിട്ടു ▁പോക ാതെ , ▁പ പ്പ ാ !
▁അന് ധ യായ ▁അമ്മ യെ ▁ഉപ േ ക്ഷ ിച്ച ▁മ ക ൻ ▁എത്ത ര ക്കാര നാ വും ?
▁എ ലി സ ബ ത്ത് ▁എന്ന തിനു ▁പ കര ം ?
▁ഇവിടെ ▁ആര ുമില്ല .
▁സു ല ൈ മ ാന്‍ ▁പറഞ്ഞു : ▁നീ ▁സത്യം ▁പറഞ്ഞ ത ാണോ ▁അതല്ല ▁നീ ▁ക ള്ള ം ▁പറയ ുന്ന വരുടെ ▁കൂട്ടത്തില ായ ിരിക്കുന്നു വോ ▁എന്ന് ▁നാം ▁നോക്ക ാം .
▁നാ ശ ം , ▁നീ ▁എന്താ ▁പറഞ്ഞ ് ▁ തു ല ക്ക ുന്നത് ▁ നെ ക് ലാ
▁അവ യില േ റ്റ വും ▁പ ഴ യ തിന് ▁ഫ േ ന ന്‍ ഡ ീന യ േ ക്കാ ള്‍ ▁ന ൂ റ ുമ ടങ്ങ ോള ം ▁പ്ര ായ മുണ്ട് ▁ ദ് വ ീ പ സ മൂ ഹ ത്തിന്റെ ▁ത െ ക്കുക ി ഴ ക്ക േ ▁അതി ര്‍ത്ത ിയ ിലുള്ള
▁നിങ്ങളുടെ ▁പ ദ്ധ തി യുടെ ▁അ ടി സ്ഥാന ▁മാ ര് ഗ് ഗ ം ▁ചേ ര്‍ക്ക ുക :
▁അവ ള ോട് ▁സംസാരിക്ക ണം !
▁ഈ ▁വ ൃ ക്ഷ ത്തിന് ▁100 ▁മ ീ റ്റ റ ില ധി കം ▁ഉ യ ര മുണ്ട് . ▁30 ▁നില ▁കെട്ടി ട ത്തിന്‍റെ ▁അത് ര യും ▁വല ിപ്പ മ ാണിത് .
▁എനിക്ക ൊരു ▁കാര്യം ▁പറയ ാന ുണ്ട് .
▁നമ്മള്‍ ▁ഇരു വരും ▁സന്തോഷ ിച്ച ിട്ട ും , ▁ദ ു ഖ ിച്ച ിട്ട ും ▁ഉണ്ട് .
▁ഇ ര ട്ട കള്‍ ▁രണ്ടു ▁ പേര ും ▁ഇട തു ▁കൈ ▁ആ ക ാന്‍ ▁ഒരു ▁വഴി യ ുമില്ല ▁ , ▁അ തൊക്കെ ▁ആണ െങ്കിലും ▁ബ ാക്കി ▁പല ▁കാര്യ ങ്ങളില ും ▁അവര്‍ ▁ഒര േ ▁പോലെ ▁ആയ ിരിക്കും ▁...
▁പ ത്ത ായ പ്പ ു ര യിൽ ▁ക ള്ള ൻ ▁കേ റി .
▁പിന്നെ ▁ഇപ്പോള്‍ , ▁എല്ലാം ▁നിന്‍റെ ▁കൈ യ്യ ില ാണ്
▁ല ു ട്ടെ നെ ണ്ട ് . ▁സ ണ്ട ് രീ നി , ▁വെടി വെച്ച ് ▁തുട ങ്ങ ൂ !
▁എ സ് ത െ ബ ാൻ , ▁നിന്റെ ▁ആളുകള െ ▁വീ ട ിനു ▁ചു റ്റ ും ▁നി ർത്ത ് .
▁" പ്ര ഭ ാത ം ▁ വരെ ▁സമയം ▁ന ൽ ക ുന്നു . ▁ക ീ ഴ ടങ്ങ ുക , ▁അല്ല െങ്കിൽ ▁ഇ ത്ത വ ണ ▁ഹ ോള ി ▁ആ ഘ ോ ഷ ിക്കുന്നത് ▁സമ സ് ത ▁ബ ു ന്ദ േ ൽ ഖ ണ ് ഡ് ▁വാ സ ികളുടെ ▁ ര ക് ത ം ▁കൊണ്ട ായിരിക്കും " ▁മു ഹ മ്മ ദ് ▁ബ ങ്ക ശ് ▁ .
▁ഡ ാ ▁മ ണ്ട ാ , ▁ഇങ്ങനെ യാണോ ▁തര ുന്നത് ?
▁ഈ ▁ജോലി ▁സാ ധാ രണ ▁ഉപ യോഗ ത്തിന ാ യുള്ള ▁വെ ബ് ▁സ േ വ ക ▁ സി സ്റ്റ ത്തിന ാ യുള്ള ▁പല ▁പാ ക്ക േ ജ ുകള ും ▁ തിര ഞ്ഞ െടുക്ക ുന്നു .
▁അ നേ കര ്‍ക്ക് ▁നടക്ക ുക യ ല്ലാതെ ▁വേറെ ▁ മാര്‍ഗ ് ഗ മില്ല .
▁ആ ▁32 ▁ബ റ്റ ാല ിയ ന ില്‍ .
▁വേ ലി കെട്ട ിയ തില്‍ ▁ക്ഷമിക്ക ണം ▁ജന ങ്ങള്‍ ▁ഞങ്ങളുടെ ▁ജോലി ▁തട സ്സ പ്പെടുത്ത ുന്നു
▁എന്‍റെ ▁മു ന്‍ പ ത്തെ ▁ആ ള ാണ് , ▁അമ്മ മാര ുടെ ▁ദിവസ ത്തിന്‍റെ ▁സന്തോഷ ം ▁ കള യ ാന്‍ ▁ഫ ോണ്‍ ▁ചില പ്പോള്‍ ▁ഇട വര ു ത്തും .
▁സാക്ഷി ▁ആ ▁ച ോ ദ്യ ത്തിന് ▁മറ ു പ ടി ▁തന്ന ു ▁കഴിഞ്ഞ ു .
▁പെ ണ്ണ ു ങ്ങളെ , ▁എന്ത ാണിത് ര ▁ ധ ൃ തി ▁?
▁ഈ ▁ആ ഴ് ച ▁മുഴുവന്‍ ▁വീട്ട ില്‍ ▁ഉണ്ട ാക ില്ല ത്ര േ ...
▁ആ ം സ്റ്റ ർ ഡ ാം ▁ചു റ്റ ിക റ ങ്ങ ിയ ോ ?
▁സ പ്പ ൊ സി റ്റ റി .
▁ത െ ര ഞ്ഞ െടുത്ത ് ▁പാ ഠ ത്തിലെ ▁അ ക്ഷ ര ത്തു ട ര്‍ ച്ച യെ ▁കുറ ിച്ച് ▁അഭി പ്ര ായ പ്പെട ുക
▁ഞാൻ ▁നാ ണം ▁കു ണ ു ങ്ങ ിയ ൊന്നു മല്ല .
▁അവര്‍ ▁പറഞ്ഞു ▁സ േ ഫ് ▁ആണ െന്ന് ▁ .
▁ഇത് ▁നോക്ക ിക്ക ോ
▁" അ ത െക്കുറിച്ച ോ ർ ക്ക ണ്ട . . ▁നമ്മള ി പ്പോൾ ക ാണ ാൻ പോകുന്ന ത് ..."
▁ ലെ നി ന്‍ ഗ്ര ാ ഡ് ▁എന്ന് ▁വേ ണ മ െങ്കിലും ▁വീ ഴ ും .
▁പ്ര ി ബ് രെ ഷ് നി ▁ന ഗ ര ▁ ഭ രണ സ മി തി യുടെ ▁12 95 - ാം ▁വിധി ▁ പ്രകാരം . . ▁.. ശ്ര ീ . ▁സ െ ര്‍ ഗ ിയ േ വ ില്‍ ▁നിന്നും ▁പിടിച്ച െടുക്ക ാന്‍ ▁ഉത്തര വ ിട്ട ിരുന്ന ത് ▁0. 66 ▁ഏ ക്ക ര്‍ ▁ ഭ ൂ മി യും , . .
▁അതെ നി ക്ക് ▁കാണ ണം ▁കേ സ ിലെ ▁ഏറ്റവും ▁വലിയ ▁ ഘ ട ക ങ്ങള്‍ ▁വ ന് ധ്യ ം കര ണ ▁ക ല്‍ പ്പ ന കളും ▁ഫ െ ല ഡ ന്‍ സ്റ്റ െയ് ന്‍
▁നിനക്ക റിയ ാമോ ?
▁എന്‍റെ ▁അമ്മ യ്ക്ക് ▁കുറ േ ▁ആണ ു ങ്ങളും ▁കുറ േ ▁പ്രശ്ന ങ്ങളും ▁ഉണ്ടായിരുന്ന ു ▁ . ▁എന്നാല്‍ ▁അമ്മ ▁എന്നെ ▁നന്നായി ▁നോക്ക ിയ ിരുന്നു ▁ , ഞ ാന്‍ ▁അമ്മ യ േ യും ▁..
▁എ പ്പോ ഴ ും ▁ഞാന്‍ ▁ജ യ ിക്കുന്ന ▁ഒരു ▁കളി ▁എനിക്ക റിയാം .
▁വെറു ത െ യ ിരുന്ന ാൽ ▁അവ ൾ ക്ക് ▁ ഭ ് രാ ന്ത ായി പ്പോ ക ും .
▁മ ത് സ ര ങ്ങളുടെ ▁ആ ധി ക ്യം ▁ മൂ ല ം , ▁സ വി ശേഷ മായ ▁ക ഴ ി വ ുള്ള വരുടെ ▁വീ ട ായി ▁കാ ട ുകള്‍ ▁മാ റിയ ിരിക്ക ുകയാണ് .
▁നീ ▁അത ില േ തോ ▁ഒരു ▁വീട്ട ില ുണ്ടായ ിരുന്നു . ▁ഏത ില ായിരുന്നു ?
▁നമ്മുടെ ▁പരി പാ ട ിക്ക ൊരു ▁സ മ്മ ാന ം ▁വേണം .
▁- എ ന്ത ് ▁ സം ഭ വ ിച്ചു ?
▁നിന്‍റെ ▁വാ ട ക ▁ഞാന ാണ് ▁ കൊടുക്ക ുന്നത് , ▁നിന്‍റെ ▁പെ ട്ര ോ ൾ . .
▁ഇത് ▁നിങ്ങൾ ക്ക െല്ലാം ▁ഒരു ▁പാ ഠ മാണ് .
▁- ▁ഇ ന്‍ വ െ ര്‍ ട്ട ര്‍ ?
▁പ ക്ക് ത്തു നാ ലി ▁എന്ന് ▁പറഞ്ഞ ാല്‍ .
▁ഹേയ് , ▁എന്ന ോട ല്ല ▁അത് ▁ചോദിക്ക േണ്ട ത് . ▁!
▁ഈ ▁1 ▁: ▁3 ▁കൊണ്ട് ▁എന്താ ▁ഉദ്ദേശിക്കുന്ന ത് ?
▁അവരുടെ ▁ക ഴു ത്തിന് ▁ചു റ്റ ും ▁നല്ല ▁ഇ റു ക്കി ▁കെട്ടി യാണ് ▁കൊന്ന ിരിക്കുന്നത് ▁ .
▁- ▁കാണ ാന്‍ ▁ഒ ട്ട ും ▁സുഖ മുള്ള ത ല്ല .
▁ഞാന വന ോട് ▁ഒ പ്പ ിട ാന്‍ ▁ആവശ്യ പ്പെട്ട ു , ▁അവന്‍ ▁അ തെല്ലാം ▁സ ോ ഫ യില ിട്ട ിട്ട് ▁വന്നു .
▁- ▁ഞാന്‍ ▁പറഞ്ഞ ില്ല ,
▁ആ ം സ ല േ ം ?
▁നല്ല ▁വ റു ത്ത ▁ചെ സ്റ്റ ് ന ട്ട് ▁ഉണ്ട് .
▁ഡ േ വി ഡ് ▁ , ▁നീയ ൊന്നു ▁ ശ്ര മ ിച്ച േ .
▁നീ ▁തന്നെ ▁ത െ ര ഞ്ഞ െടുക്ക ് .
▁പക്ഷേ ▁ബ്ര സ ീ ല ിയ ൻ ▁സ ർ ക്കാ ർ ▁ഒരു തര ത്തിലും ▁സഹ കര ിക്കുന്ന ില്ല .
▁* ▁ നായ യുണ്ട് ▁സൂക്ഷിക്ക ുക .
▁കുറച്ചു ▁ കാലം ▁എടുത്ത ു .
▁- ▁അവ ൻ ▁ഉദ്ദേശിച്ച ത് ▁മര മാണ് .
▁ഹേയ് ▁കു ഞ്ഞ ാ ...
▁ഇവിടെ യ ൊരു ▁വി വേ ചന വുമില്ല ാ .
▁മെ റ്റ ീ രിയ ല്‍ സ് ▁ ട ീ ം ▁മറ്റ ൊരു ▁ കൂട്ട ം ▁ഇന്ന് ▁പ്ര വ ര്‍ത്ത ിപ്പിക്ക ുന്ന ുണ്ട്
▁കാ ന്യ ാന്‍ , ▁നീ യാണ് , ▁പോയി ▁സ ൈ ക്ക ോള ജി സ്റ്റ ിനെ ▁ക ാണ് .
▁- ▁കോ ഫ ി ▁നന്നായി ട്ട ുണ്ടോ ?
▁അതെ പ്പോ ▁കിട്ട ുമെന്ന് ▁നമുക്ക് ▁തീരുമാന ിക്ക ാനാവില്ല
▁- ▁അതെ , ▁ത ങ്ങ ും
▁ഞാൻ ▁നിന്നെ ▁ശരി ക്കും ▁കാണ ട്ടെ ... ▁ഇനി ▁എത്ര ▁ കാലം ▁കഴിഞ്ഞ ാ ▁കാണ ട്ടെ ...
▁എന്ത േ ലും ▁ഒന്ന് ▁കാണിക്ക ുവ ോ ?
▁- ▁അ പ്പോൾ ▁അത് ▁എന്‍റെ ▁ഫ ോ ണ ിൽ ▁കാണ ും . . ▁!
▁നിര്‍ ബന്ധ മ െങ്കില്‍ , ▁ജ ര്‍മ്മ ന്‍ ക ാ ര്‍ക്ക ൊ പ്പ ം ▁ബ െ റ്റ് ▁വെ ക്കുക .
▁ന ഗ ര ത്തില്‍ ▁നടക്ക ാന ായി ▁ ധ ര ിച്ച ▁നിന്റെ ▁ ഷ ൂ സ് ▁ആ ▁ച ര ല്‍പ ാത യ്ക്ക ു് ▁ യോ ജ ിച്ച ത ായിരുന്ന ില്ല .
▁നാ ല ് ▁വര്‍ഷ ം , ▁ആര ്‍ക്കും ▁ജീവിക്ക ാന്‍ ▁കഴിയ ില്ല ▁അത് ര യും ▁ കാലം ▁കാ രാ ഗ ൃ ഹ ക്കി ടങ്ങ ില്‍ .
▁- ▁അതെ , ▁അതെ , ▁ഇത് ▁മ നോ ഹ ര മാണ്
▁വ സ ന്ത ക ാല ▁സ ൂ ര്യ ന്‍ ▁ച ൂ ട േ റിയ ▁അ ന്ത രീ ക്ഷ ം ▁ കൊണ്ടു ▁ വരും , ▁പക്ഷേ , ▁അമ്മ ക്ക ര ടി ക്ക് ▁ഇത ൊരു ▁പ്രശ്ന മാണ് .
▁പോക ൂ .
▁അ ഖ ില േ ഷ് ▁ച ൌ ധ രി .
▁ഒരു ▁പ്രശ്ന വുമില്ല .
▁നീ ▁എന്നെ ▁പൊ ട്ട ന ാക്ക ുകയാണോ ?
▁എന്നാല്‍ ▁ദൈവ ക ൃ പ ▁നിങ്ങള്‍ക്ക് ▁ആ ശ് വാ സ മ രു ള ും .
▁മര ം ▁ വള ർത്ത ാൻ ?
▁അതി ജീവ ിക്കുന്ന ▁ഏത െങ്കിലും ▁ ജീവ ി ▁ഇത് തര മ ൊരു ▁സ്ഥല ത്ത് ▁എത്ത ിച്ച േ ര ുന്നത് ▁വലിയ ▁വെ ല്ല ുവ ി ളി യാണ്
▁അവന റിയാം , ▁അവന ൊ രിക്ക ലും ▁പുറത്ത ുക ടക്ക ാനാവില്ല െന്ന് .
▁എനിക്ക ഞ്ച ു ▁ക സി ന്‍ സ ിനെ ▁താ ▁!
▁' La st ▁play ed ' ▁( w hen ▁was ▁track ▁last ▁play ed ) ▁play list ▁column ▁name ▁and ▁to ken ▁for ▁play list ▁la y out s
▁പ്രതി കാര ം ▁ന ന്ന ല്ല ▁മറ്റ ില്‍ ഡ . ▁വിശ്വസിക്ക ൂ .
▁പ്ര ഭ ാക ർ ▁.. ▁ഇത് ▁ തു റ ക്ക ൂ ▁ .
▁ആ ▁അന് ത്യ സ മ യ ത്ത െപ്പറ്റി യുള്ള ▁അറിവ ് ▁അവ ങ്ക ല േ ക്ക ാണ് ▁മ ടക്ക പ്പെടുന്ന ത് ▁ . ▁പ ഴ ങ്ങള ൊന്നും ▁അവ യുടെ ▁പോ ള കള ില്‍ ▁നിന്ന് ▁പുറത്ത ് ▁വര ുന്നില്ല ; ▁ഒരു ▁സ്ത്രീ യും ▁ഗ ര്‍ ഭ ം ▁ ധ രിക്ക ുകയോ , ▁പ്ര സ വ ിക്ക ുകയോ ▁ചെയ്യുന്ന ുമില്ല ; ▁അവന്‍റെ ▁അറിവ ോട് ▁കൂടി യ ല്ലാതെ . ▁എന്‍റെ ▁പ ങ്ക ാ ള ികളെ വിടെ ▁എന്ന് ▁അവന്‍ ▁ അവരോട് ▁വിളിച്ചു ച ോ ദ ിക്കുന്ന ▁ദിവസം ▁അവര്‍ ▁പറയും : ▁ഞങ്ങള ിതാ ▁നിന്നെ ▁അറിയ ിക്കുന്നു . ▁ഞങ്ങള ില്‍ ▁( അ തി ന്ന് ▁) ▁സാക്ഷി കള ായി ▁ആര ുമില്ല
▁അ തെല്ലാം ▁സ്വ യ ര ക്ഷ യ് ക് ▁വേണ്ടി ▁മാത്രമ ുള്ള താണ് .
▁അവസാന ▁ റ ൗ ണ്ട ് ▁തുട ങ്ങ ി ▁കഴിഞ്ഞ ു .
▁ഇത് ▁കൊ ട്ട ാണോ ▁?
▁ഞങ്ങള്‍ ▁പോ രാ ടിയ ▁വി ഷ യം , ▁കു ടിയ േ റ്റ മ ായിരുന്ന ില്ല .
▁ഓ , ▁വി ക ലാ ംഗ ▁ആ നു കു ല്യ ം ?
▁ആ ക െ ▁വി ഷ മ ത്തില ാണ്
▁ തോ ക്ക് ▁കിട്ടിയ ോ ▁?
▁കുറച്ചു ▁കാല മ െങ്കിലും .
▁ബ ീ ഹാ ര്‍ ▁ഗ വ ണ്‍ മ െ ന്റ ിനു ▁വേണ്ടി ▁ചില ▁ ഡോ ക് യ ുമ െ ന്റ ുകള്‍ ▁നിര്‍ മ്മ ിച്ചിരുന്ന ു .
▁ഇത് ▁രണ്ട ാം ▁ത വ ണ യാണ് ▁നീ ▁എനിക്ക് ▁അ പ ക ട ത്ത െപ്പറ്റി ▁സ ൂ ചന ▁തര ുന്നത് .
▁അവര്‍ ▁അവനെ ▁കണ്ടു മു ട്ട ും നാ ള്‍ ▁സ ല ാം ▁ച ൊ ല്ല ിയ ാണ് ▁അവരെ ▁അഭി വാദ ്യം ▁ചെയ്യുക . ▁അവര്‍ക്കു ▁മാ ന്യ മായ ▁പ്രതിഫലം ▁ഒരു ക്കി വെച്ച ിട്ടുണ്ട് .
▁എ ൻ റെ ▁തെറ്റ ായിരുന്നു .
▁അതു കൊണ്ട് ▁നിന്നെ ▁ച ോ ദ്യ ം ▁ചെയ്യ ാൻ ▁വിളിക്ക ും .
▁ഇത് ര െയും ▁മതി യോ ▁അത ോ ▁ഇനി യും ▁വേ ണ ോ ?
▁അത് ▁കുഴപ്പ മില്ല , ▁ജ സി ന്ത .
▁എല്ലാ റ്റ ിനെയും ▁നമുക്ക ങ്ങ ് ▁എടുക്ക ാം , ▁നമുക്ക തിനു ള്ള ▁ശക്ത ി ▁ഇ പ്പോ ഴ ുണ്ട് .
▁ഇനി ▁ഇ ര ട്ടിയ ില ധി കം ▁തിരിച്ചു ന ടക്ക ണം .
▁അ യാ ള വ ▁ഓ ൪ ത്ത് ▁ വെക്ക ുകയും ▁ചെയ്യും . ▁തീ ൪ ച്ച .
▁വി ങ്ക ാ ഡി യം ▁ ലെ വി യോ സ .
▁രണ്ട ാമ ത ൊ ന്ന ാല ോ ച ിക്ക ാതെ !
▁ഇത് തര മ ൊരു ▁പ ദ്ധ തി ▁ക മ്മ ീ ഷ ന്‍ ▁ചെയ്ത ,
▁വേറെ ന്ത െങ്കിലും ▁അ യാ ള െ ▁കുറ ിച്ച് ▁നിനക്ക് ▁പറയ ാന്‍ ▁പറ്റ ുമോ ? ▁ഇല്ല .
▁മനുഷ്യ ന്‍ ▁പ്ര കൃത ി യുടെ ▁ ഭ ാ ഗ മ ാണെന്ന ▁കാര്യം ... ▁... ആ ള ുകള ി ന്നു ▁മറ ന്നു ▁പോയ ിരിക്കുന്നു .
▁അ ച്ച ാ , ▁ഇത് ▁ക ത്ത ിക്കൂ .
▁ശരി ക്കും ▁വീട്ട ിലേക്ക ാണ ു ▁പോക േണ്ട ത് .
▁ സ്റ്റ േ ജ ിന് ▁പി റ കി ലോ ?
▁ഹ ീ ബ് രു ക്ക ൾ ▁ ധാ രാ ള ം ▁വ ായി ക്കും , ▁ ഗ്ര ീ ക്കുക ാ ർ ▁ചു മ്മ ാ ▁സംസാരിക്ക ും ,
▁ഞാന്‍ ▁കുറ േ ക് കാലം ▁ജ യില ില ായിരുന്നു .
▁ഏത ു ▁കു പ്പ ി ▁നിങ്ങള്‍ ▁എടുത്ത ാലും
▁ഏ , ▁ഏ ▁ഏത ് ▁പോലീസ ് ?
▁കാ ഞ്ച ി ▁പ്ര ഭ ുവ ിന്റെ ▁പ ുണ്യ ▁ശ രീ രം ▁ഏത ു ▁നി മി ഷ വും ▁ഇവിടെ ▁എത്ത ാം .
▁പ്രതി കൾ :
▁എനിക്ക് ▁നിന്നെ ▁ഇവിടെ ▁ഇ ട്ട ിട്ടു ▁പോക ാന്‍ ▁പറ്റില്ല ▁ .
▁നിനക്ക് ▁ഹ ്യാ ങ്ങ ് - സ ൂ ക് ▁ നെ ▁ഓ ർ മ്മ യ ുണ്ടോ ?
▁എനിക്ക് ▁പാ ങ്ക ോ ട്ടി ല ൊന്നും ▁പോക ാൻ ▁വ യ്യ .
▁യു ദ്ധ ത്തിൽ ▁പിടിച്ച െടുത്ത ത് .
▁പോലീസ ് ▁ക മ്മ ീ ഷ് ണ ര് ▁ജ േ ക്ക ബ് ▁‍ [ Ja co b s ] ▁ സം ഭ വ സ്ഥ ല ം ▁സ ന്ദ ര്‍ശ ിക്ക ുകയാണ് , ▁നാ ല ് ▁അ ല ാറ ം ▁ യ ൂ ണി റ്റ ുകള ും ▁പൂ ര്‍ ണ്ണ മായ ും ▁ക ത്തിന ശ ിച്ചിരിക്കുന്നു ...
▁അവര്‍ ▁നിന്റെ ▁ഫ ോ ണ ും ▁ ടാ പ്പ് ▁ചെയ്തു .
▁എനിക്ക തിന് ▁അവ കാശ മില്ല േ ?
▁ഇവിടെ ▁ക െ ഷ്ട ോ മാ മ ന്റെ ▁ബ ു ൾ ബ ു ൾ ക ാ ജ ാ ▁ , ▁കുറച്ച് ▁വേ ണ ോ ▁തിന്ന ാൻ ▁?
▁- ▁ആ റ ാം ▁സ െ ല്ല ിന്റെ ▁ചു മ ത ല .
▁അത് ▁അറിയ ില്ല ▁ , അ യാ ള്‍ ക്ക് ▁അ നീ മ ിയ ▁അ സ ു ഖ ം ▁ഉള്ള ▁ഒരു ▁മകന ്‍ ▁ഉണ്ട്
▁അവ ൻ ▁ സ്ക ൂ ള ിൽ ▁ പോകുന്ന ▁പ യ്യ ൻ ▁ആണ് .
▁.. നി ന ക്ക ിപ്പ ള ും ▁രക്ഷ പെട ാം .
▁നീ ▁അവരെ ▁ബ ു ദ്ധ ി മു ട്ട ിച്ചു ക ാണ ും .
▁വാ യ ട ച്ചു ▁വ യ്ക്ക് ▁ത ന്ത യ ില്ല ാത്ത ▁ നായ േ !
▁" എ ന്ത ി നാ ▁എന്നെ ▁വി ട്ട യ ച്ച ത് ?" ▁എന്ന ാണ്
▁എല്ലാ യ് പ്പോ ഴ ും ▁എന്ന ▁പോലെ , ▁ഗ ാ ര്‍ ഡ് സ് ▁ഏറ്റവും ▁നല്ല ▁വീട്ട ില്‍ ▁ക ിട ന്നു , ▁അവര്‍ ▁വി കാര ി യുടെ ▁വീട്ട ില്‍ ▁ക ിട ന്നു .
▁യു വ ർ ▁ഓ ണ ർ , ▁സാക്ഷി യെ ▁ല ഭ ്യ മാക്ക ണമെന്ന ് ▁അ പ േ ക്ഷ ിക്കുന്നു .
▁സ ൗ ദി ക്ക് ▁അ മേ രിക്ക ന്‍ ‍ ▁സാ ന്ന ി ധ്യ ം ▁അവിടെ ▁വേ ണ മായിരുന്നു ▁കാരണം ▁നമ്മള ാണ് ▁അവരുടെ ▁സു ര ക്ഷ .
▁നമ്മുടെ ▁കണ്ണ ില്‍ പ്പെട ുന്നതിന േ ക്കാ ള്‍ ▁ഒരു പാ ട ുണ്ട് ▁ റോ ക്ക ▁ റി ഡോ ന്‍ ഡ യില്‍
▁ഒരാള ് ▁കൂടി ▁വര ുന്ന ുണ്ട് !
▁ഏ നെ സ്റ്റ ് , ▁ആദ്യ ം ▁എന്നെ ▁ഒന്ന ു ▁നോക്ക് ▁മ ൊ ത്ത ം ▁എ ല്ല ും ▁ തോ ലും .
▁ സ് നേ പ്പ് ▁എന്തിന ാ ▁ ഹാ രി യുടെ ▁ബ്ര ൂ ം സ്റ്റ ിക്ക ിനെ ▁ശ പ ിക്കുന്നത് ?
▁എ നി ▁എന്താ ▁ഈ ▁കാ ള ▁എന്‍റെ ▁ബ യോ ടാ റ്റ യും ▁പിടിച്ച ോ ണ്ട ് ▁ക മ്പ ന ികള്‍ ▁കേ റിയ ി റ ങ്ങ ുമോ . .
▁ഈ ▁പ ട മ ൊന്നു ▁തീ ര്‍ത്ത ോ ട്ടെ .
▁.. വ ീ ട്ട ിലേക്ക് ▁തിരിച്ചു ▁പോ , ▁ഒരു ▁ജീവിത ം ▁ആര ം ഭ ിക്ക ്
▁- ▁ചില പ്പോള്‍ , ▁കുറച്ച് ▁കൂടി ▁കഴിഞ്ഞ ിട്ട്
▁അടുത്ത ▁പ്ര മ ാണ ങ്ങള്‍
▁- ▁ഉ മ്മ ▁വ ൈ ക ിയ ിട്ട ൊന്നു മില്ല , ▁നിങ്ങള്‍ ▁എത്ത ിയ ത ല്ലേ യുള്ള ൂ .
▁ഞാന ൊരു ▁കൊ ച്ചു ▁ബാ ല ന ായിരുന്ന പ്പോള്‍ ... ▁... ഞ ാന്‍ , ▁അ മ്പ ല ത്തില്‍ ▁ഒരു ▁പാ ട്ട് ▁പാ ട ാറ ുണ്ടായ ിരുന്നു .
▁അത ൊ രിക്ക ലും ▁അവസാന ിക്ക ില്ല ായിരിക്കും .
▁ഇവിടെ ▁ഒ പ്പ് ▁..
▁But ▁you ▁are ▁going ▁to ▁li e ▁there ▁for ▁a ▁moment .
▁" മേ ലെ യ ു ള ള വര്‍ ▁ഞങ്ങളുടെ ▁അ ഭ ്യ ര്‍ത്ഥ ന ▁നിര സ ിച്ചു "
▁ഞങ്ങൾ ▁ക ല്ല െ റിയ ു മ്പ ോ ൾ ▁ഉള്ള ിൽ ▁നിന്ന ു ▁നിങ്ങള തു ▁കേ ൾ ക്കാ റ ുണ്ടോ ?
▁നിന്റെ ▁മാ താ പിതാക്കള ്‍ ▁നിന്ന ോടൊപ്പം ▁അ റ സ്റ്റ ് ▁ചെയ്യ പ്പെട്ട ിരുന്ന ോ ?
▁ഇനി ▁പ രാ ജ യ ത്തിന്‍റെ ▁വില ങ്ങ ുകള ല്ല ▁മറ ിച്ച് ▁വിജയ ത്തിന്‍റെ ▁ ഭ േ രി കൾ ▁മാത്രമ ാകും ▁ഉണ്ട ാവ ുക .
▁കാ റ ിനു കൊടുക്ക ാനുള്ള ▁പ ൈ സ ക്കു ▁ഞാൻ ▁തിന്ന ു . .
▁അവിടെ ▁പുറത്ത ് ▁നീ ന്ത ൽ ▁കു ള ം ▁ഒ ക്കെ യുണ്ട് .
▁ഞാന്‍ , ▁എന്ത് ▁ചെയ്യ ാതിരിക്ക ുന്നതാണ് , ▁നിങ്ങള്‍ക്ക് ▁വേണ്ട ത് ?
▁അവന ു ▁ശിക്ഷ യില്‍ ▁നിന്നും ▁രക്ഷ പെട ാന്‍ ▁കഴിയ ില്ല .
▁നീ ▁പറഞ്ഞത് ▁മാത്രമാണ് ▁ഞാന്‍ ▁ചെയ്ത ിട്ടുള്ള ത് .
▁ഇ തൊക്കെ ▁നിന്‍റെ ▁പ്ര ിയ ്യ പ്പെട്ട വ ▁വ സ് ത ുക്കള ാണ്
▁അതു ▁ശരി , ▁അവന വിടെ ▁ഇല്ല േ .
▁പൊ യി ▁വി ശ്ര മി ക്കു , ▁വെള്ള ിയ ാഴ്ച ▁ബ ോട്ട് ▁ഇ ങ്ങ േ തും .
▁എത്ര ▁വി ച ിത്ര മായ ▁കേ സ് ▁ആണ ോ ▁അത് ര ▁ല ഹ രി ▁പിന്നെ ▁വേറെ ▁ഒരു ▁കാര്യം ▁അറിയ ാമോ ?
▁ഇത് ▁കഴിക്ക ാതെ ▁നീ ▁പോക രുത് .
▁നിങ്ങള്‍ ▁എന്നെ ▁തോന്ന ിക്കുന്നു ▁എന്‍റെ ▁ക ഥ കള്‍ ▁സ്വ ാ ഗ ത ം ▁ചെയ്യ പ്പെട ുമെന്ന് ▁ .
▁ഒരാള െ ▁പോ ലും ▁ വിട ാതെ ▁എല്ലാ ▁മനുഷ്യര േ യും ▁സ്വ തന്ത്ര മാക്ക ുവ ാനും ▁ത ന് മ യ മായ ▁ക ഴ ി വ ുണ്ട് . ▁പക്ഷെ ▁ഏറ്റവും ▁പ്ര സ ക് ത മായ ▁മാറ്റ ം ▁ആദ്യ ം ▁നിങ്ങൾ ക്കുള്ള ിൽ ▁ സം ഭ വ ിക്ക ണം .
▁വേറെ ▁ത മാ ശ ക്ക ഥ കള ൊന്നും ▁നിങ്ങള്‍ക്ക റിയ ില്ലേ ?
▁നിങ്ങൾ ▁പൊ യ്ക്ക ോ , ▁ഇ വന ിവിടെ ▁നില ് ക്ക ട്ടെ .
▁- ▁നിന്ന െക്കുറിച്ച ് ▁ഞാൻ ▁ഒന്നും ▁പറഞ്ഞ ില്ല
▁ഒരു ▁പ്രതി ഷ േ ധ മ ുണ്ടായ ിരുന്നു ▁ആ ▁ത ന്ത യ ില്ല ാത്ത വരെ ▁ഒരു ▁പാ ഠ ം ▁പ ഠ ിപ്പിച്ച ു ▁!
▁ ഡോ ംഗ ാ ജ െ റാ യിലെ ▁ദ രി ദ് ര ക ര്‍ ഷ കര െ യോ ? ▁നാ ട ക പ്ര വ ര്‍ത്ത കര െ യോ ?
▁നിങ്ങള്‍ ▁എന്നെ ▁കൊ ച്ച ാക്ക ുകയാണോ ?
▁നീ ▁ഉ ല്‍ ബ ോ ധ ിപ്പിക്ക ുക . ▁തീര്‍ച്ചയായും ▁ഉ ല്‍ ബോധന ം ▁സത്യവിശ്വാസികള ്‍ക്ക് ▁പ്ര യോ ജ നം ▁ചെയ്യും .
▁നി ങ്ങ ടെ ▁കാ റ ് ▁വേ ണമെന്ന ു ണ്ട െങ്കില്‍ ▁നിങ്ങള്‍ ▁ കാശ ട ച്ച ിരിക്ക ണം .
▁എന്തിന ാ ?
▁അതെ , ട ീ ച്ച ര്‍ ▁പറഞ്ഞ ിട്ടുണ്ട് ,
▁- ▁അദ്ദേഹം ▁നമുക്ക് ▁മാ പ്പ് ▁തര ും , ▁എനിക്ക റിയാം
▁അവിടെ ▁കാര്യ ങ്ങള ൊക്കെ ▁വലിയ ▁കുഴപ്പ ത്തില്‍ ▁ആണ െന്ന ാണ് ▁ഞാന്‍ ▁കേട്ട ത് ▁ , ▁സു ക്ഷ ിക്ക ണം
▁അതെ
▁- ▁ഇ വന്‍ ▁ഫ ോ ണ ില്‍ ▁സംസാരിക്ക ുകയായിരുന്നു .
▁ ബന്ധ പ്പ ട്ടി ക ▁_ ക ാണ ി യ്ക്ക ുക
▁സത്യം !
▁അത് ▁ശരി യാണ് , ▁പക്ഷെ ▁" എ ന്‍റെ ▁അമ്മ ▁പറഞ്ഞ ിട്ടുണ്ട് " ▁എന്ന് ▁പറയ ുമ്പോള്‍ . . ▁... ആ ള ുകള്‍ ▁അത് ▁കാര്യ മായി ▁എടുക്ക ും .
▁? ▁- ▁ ഭ ു വന്‍ , ▁ഒരു ▁രാജ ്യ ദ് രോ ഹ ി ▁ആയ ിരുന്നു .
▁ഞാന്‍ ▁നിന്ന ാല്‍ ... ▁നിങ്ങള ും ▁നില്‍ക്ക ണം .
▁നാ ല ് ▁ജ ൂ നി യ ർ ▁ക ോണ്‍ സ്റ്റ ബി മാര ും ▁ഒരു ▁ല േ ഡി ▁ക ോണ്‍ സ്റ്റ ബി ള ും ▁പിന്നെ ▁നിങ്ങള ും .
▁സ്വര്‍ഗ ് ഗ ത്തില്‍ ▁നിന്ന് ▁അട യാ ള ം ▁വര ുമ െന്ന ാണ് ▁അവര്‍ ▁പറഞ്ഞത് .
▁ഒന്ന ്‍ ▁ഒ റ്റ യ്ക്ക് ▁ ശ് വാ സം ▁വല ിക്കാന്‍ ▁ ശ്ര മി ക്ക് .
▁ക ാഴ്ച
▁അദ്ദേഹ മ െ വിടെ ?
▁അവള്‍ ▁കരുത ുന്നത് ▁ഞാന്‍ ▁ദൈവ ത്തെ ▁പ്ര ാര്‍ത്ഥ ിക്കാന്‍ ▁പോക ുന്നത ാണെന്ന ാ .
▁- ▁വെ ന്‍ ക ിന് ▁ഒരു ▁പു ല്ല ും ▁ചെയ്യാന്‍ ▁സാ ധ്യ മല്ല . .
▁ഇത് ▁ വര്‍ക്ക് ▁ ഷ ോ പ്പ ില്‍ ▁കൊണ്ട ുപോക േ ണം .
▁ഒര ോ ▁ചെ റ ുക പ്പ് ▁ച ായ യും , ▁ഒര ോ ▁ സി ഗ ാറ ും ▁ആ ഘ ോ ഷ മായി ▁ മാറ ുന്നു .
▁ഞാന്‍ ▁നിന്നെ ▁പു ഴ് ത ുന്നത ൊന്നു ▁ മല്ല .
▁- ▁കു ട്ടി ക്ക് ▁അ സ ു ഖ മാണ് ▁സാ ര്‍ .
▁ദുഃഖ വും ▁നി രാ ശ യും ▁നിറ ഞ്ഞ ▁ജീവിത ം . ▁ഒരു ▁ പ്രതീക്ഷ യും ▁ഇല്ല ാത്ത ▁നാ ള െ .
▁നമുക്ക ൊരു ▁ ക് ല ബ് ▁തുട ങ്ങ ണം .
▁ഹേയ് . . ▁ന ിൽ ക്ക് !
▁നിന്‍റെ ▁ഒരു ▁അവ ധി ▁അ പ േ ക്ഷ ▁ഇവിടെ ▁കണ്ടു !
▁- ▁നിങ്ങള്‍ ▁വര ുമോ ?
▁എന്നോട് ▁ക്ഷമിക്ക ൂ ▁ആ ദി ത്യ ▁..
▁അ ല ക് സാ ണ്ട ര്‍ ▁ക െ ര്‍ നെ ര്‍ ?
▁... ഒ രു പക്ഷ േ ▁ഇത െ ന്റെ ▁കൈ വശ മില്ല ായിരുന്ന െങ്കിൽ ▁നിന്റെ ▁കാര്യ മ െന്താ ക ുമെന്ന് ▁നീ ▁ചിന്തിച്ച ് ▁നോക്ക് ?
▁ഞാന്‍ ▁നിന്നോട് ▁പറയ േണ്ട ത ായിരുന്നു .
▁ഞാന്‍ ▁എന്‍റെ ▁നാ ട്ടി ല ാണ് ▁ .
▁ഇ ങ്ങോട്ട െ റിയ െ ടാ , ▁പൊ ട്ട ാ !
▁എല്ലാം ▁ശരി യ ല്ലേ ▁സാ ർ ?
▁20 ▁വ യ സ ുള്ള ▁ഒരു ▁പ യ്യ ന്‍ , ▁ഡ ാര ്‍ക്ക് ▁ക ോട്ട് ▁ , ▁ജ ീ ന് സ് ▁ ഗ്ര േ ▁ കള ര്‍ ▁ബാ ഗ് .
▁ കൂട്ട ത്തിന്റെ ▁ നേ താ വ് .
▁ഇതാ , ▁നമുക്ക ൊ രി മ ിച്ചു ▁കഴിക്ക ാം
▁- ▁അത െനിക്ക റിയ ില്ല .
▁ഞാൻ ▁പ ണ മ െടുത്ത ിട്ടില്ല ▁ ക് രെ ഡി റ്റ് ▁കാ ർ ഡ് ▁മാത്രമേ യുള്ള ൂ
▁ഞാന്‍ ▁നന്നായി ▁പരി ശ ീ ല ിക്ക ുമായിരുന്നു .
▁കട ല്‍ . . ▁അത് ▁ജീവന ോട െ യാണ്
▁മു പ്പ തു ▁വര്‍ഷ ം ▁ഈ ▁നി മി ഷ ത്തിനു ▁വേണ്ടി ▁ഞാന്‍ ▁കാ ത്തു ▁നിന്ന ു
▁- ▁ശരി ▁നിനക്കു ▁വേണ്ടി .
▁വന്ന ിരിക്ക ു , ▁ പ് ല ീ സ് .
▁എന്റെ ▁ശ വ ത്തിൽ ▁ച വി ട്ടി ▁മാത്രമേ ▁അവളെ ▁മാത്രമ ായി ▁നിങ്ങൾ ക്ക് ▁കൊണ്ട ുപോക ാന ാക ൂ !
▁ ഹാ - മ ീ ം
▁' ഇ തി നി ടെ , ▁അമ്മ യുടെ ▁മു റിയ ില്‍ ▁പ ഴ യ ▁പൂ ര്‍ വ് വ ജ ര്‍മ്മ നി ▁പു ന ഃ സ ൃ ഷ്ട ിക്കാന്‍ ▁ഞാന്‍ ... ▁ഇ ന്ന ോള ം ▁ആ വ ുന്ന തെല്ലാം ▁ചെയ്തു .
▁നീ ണ്ട ▁മു ടി , ▁കു ട്ടി പ്പ ാവ ാ ട .
▁അ വ്യ ക് ത ം !
▁നിങ്ങള്‍ക്ക് ▁ഭൂമിയില്‍ ▁വെച്ച് ▁( അല്ലാഹു വ ിനെ ) ▁ തോ ല്‍പ ിച്ച് ▁ കള യ ാനാവില്ല . അല്ലാഹു വ ിന് ▁പുറമെ ▁നിങ്ങള്‍ക്ക് ▁യാതൊരു ▁രക്ഷ ാ ധി കാര ിയ ും ▁സഹ ായി യ ുമില്ല ത ാനും .
▁- ▁ശരി യാ .
▁ഏറ്റവും ▁കുറ ഞ്ഞ ത് ▁ .
▁അവള്‍ ▁അ യാ ള െ ▁കാണ ും , ▁പോ ലി സ ിനെ ▁വിളിക്ക ും , ▁അയാള്‍ ക്ക് ▁നമ്മള െ ▁തിരിച്ച റിയ ാന്‍ ▁കഴിയ ും .
▁നിങ്ങള്‍ ▁നാ ഷ ണ ല്‍ ▁സ ോ ഷ്യ ലി സ്റ്റ ് ▁പാ ര്‍ ടി ▁അ ംഗ ം ▁ആയ ിരുന്ന ോ ?
▁- ▁ശരി , ▁നിന്‍റെ ▁പേ ഴ് സ െടുക്ക ് .
▁[ ഉ പ കര ണം ▁ ശബ്ദ ിക്കുന്നു ]
▁നിന്‍റെ ▁ശക്ത ി ▁മനസ്സ ില ാകുന്നു ണ്ട ് ▁അല്ല െ ?
▁- ▁നമുക്ക തി പ്പോ ▁കിട്ട ുമോ ന്നു ▁നോക്ക ാം .
▁ഒരു പാ ട് ▁ രീ ത ികള ിൽ ▁ഒരു ▁മനുഷ്യ ൻ ▁മ രിക്ക ാം .
▁ഞാൻ ▁നിന്നെ ▁ഉപ േ ക്ഷ ിച്ചു ▁പോവ ുക യ ല്ല ാ , ▁നമ്മൾ ▁ത മ്മ ിൽ ▁എ പ്പോ ള ുമ ൊരു ▁ ബന്ധ മ ുണ്ടാവ ും .
▁_ കള ി
▁അതെ ▁... ▁എന്റെ ▁മകന ് ▁ഇ ന്ന ലെ ▁3 ▁വ യ സ് സ് ▁ത ിക ഞ്ഞു
▁മി ശ്ര ാ ജി . . ▁ , ▁' ഇ പ്പോ ' ▁എന്ന് ▁പറഞ്ഞ ാൽ ?
▁ഇത ിൽ ▁അ യാ ൾ ▁ഒ പ്പ ിട്ട ിട്ടുണ്ട് , ▁അ യാ ൾ ▁ഈ ▁നാ ട്ട ിലുള്ള ▁ആ ൾ ▁തന്നെ ▁ആണ് .
▁ഞങ്ങൾ ▁നിന്നെ ▁ കൊണ്ടു ▁പോയ ാക്ക ാം .
▁' ഓ റ ഞ്ച ് ▁ പ് ലാ സ്റ്റ ിക ്‍ ▁ ട ൈ പ്പ് റ ൈ റ്റ ര്‍ ' ▁എന്ന ൊക്കെ യുള്ള ▁പ ദ ങ്ങള്‍ ▁ആവശ്യ മായി വര ുന്നു .
▁എന്തു പറ്റി ? ▁ഉപ ഹ ാരം ▁ഇഷ്ട മായ ില്ലേ ?
▁ഇത് ▁ചില പ്പോള്‍ ▁അങ്ങ ിനെ യാ ക ാം .
▁നിങ്ങൾ ▁സ്വയം ▁ബ ോ ദ്ധ ്യ പ്പെട്ട ോള ു !
▁- ▁ ശാ സ ന കൾ ▁വേ ണമെന്ന ാണ് . ▁നമുക്ക് ▁ഒരു പാ ട് ▁നിയമ ങ്ങൾ ▁ഉണ്ട് , ▁ആയി ര ക്ക ണ ക്ക ിന് ▁നിയമ ങ്ങൾ . ▁പക്ഷെ ▁അവ യ െല്ലാം ▁നിര ന്ത രം ▁പ രാ ജ യ പ്പെട്ട ുകൊണ്ടിരിക്കുന്ന ു .
▁അവന ോട് ▁സ ൗ മ ്യ മായി ▁സംസാരിക്ക ു . ▁- ▁ശരി ▁അച്ഛ ാ ...
▁നിങ്ങളുടെ ▁ റി പ്പോ ര്‍ ട്ട ില്‍ ▁എടുത്ത ് ▁പറയുന്നു , ▁ഇ ന്റ ലി ജ ന്‍ സ് ▁... ▁ക ൌ ണ്ട ര്‍ ▁ഇ ന്റ ലി ജ ന്‍ സ് ▁കോ ം ▁സ െ ക്കു മായ ുള്ളത് , ▁ ഐ ▁കോ ര്‍ പ് സ് ▁ .
▁ഒര ാണ ിന ും ▁പെ ണ്ണ ിന ും ▁ഒരു മ ിച്ച ിരിക്ക ാൻ ▁കഴിയ ില്ല .
▁അവരുടെ ▁ശ വശ രീ രം ▁യാതൊരു ▁പോ രു ള ുമില്ല ാത്ത വിധ ം ,
▁അഭി പ്ര ായ ം @ ▁item : ▁in table ▁Text ▁context
▁പക്ഷെ ▁എനിക്ക റിയാം ▁നീ ▁അത ാല ോ ച ിച്ച് ▁വി ഷ മ ിക്ക േണ്ട ▁കാര്യം ▁ഇല്ല െന്ന് .
▁ദ യ വ ായി ▁ , ▁നിന്ന ോടൊപ്പം ▁എന്നെ യും ▁കൊണ്ട് ▁പോക ൂ ▁!
▁അവിടെ ▁നിന്ന് ▁ബ സ് ▁കിട്ട ും .
▁അ വിട ുന്ന ് ▁ഒന്നും ▁പ ഠ ിക്ക ാന ില്ല ▁എന്ന ാണ് ▁എന്റെ ▁അച്ഛ ന്‍ ▁പറയുന്നത് .
▁" ക ാത്ത ിരുന്ന ് ▁ക ാത്ത ിരുന്ന ് ▁എത്ര ▁ജീവിത മാണ് ▁തീ ർ ന്നു ▁പോക ുന്നത് "
▁എല്ലാ വരും ▁അവര വരുടെ ▁ സ്ഥാന ത്ത േക്ക് ▁തിരിച്ചു ▁പോ !
▁നീയ ി ത് ▁വാ യ ിക്ക ണം ▁ഹ ില്ല ി ▁അ പ വാദ കര മാണ്
▁വ യ സ്സ ായ വര്‍ ▁എന്ന െപ്പോലെ ▁വ സ് തു ത കള്‍ ▁ . ഉ യ ര് ▁‍ ത്തി പ്പ ിട ിക്കും
▁- ▁അന് ത്യ ▁വിധി , ▁കാ ര്‍ മേ ല്‍ .
▁അങ്ങനെ ▁തോന്നുന്നു ണ്ട െങ്കിൽ , ▁എന്തിന ് ▁തിരിച്ചു വ ന്നു ?
▁അതിനെ ▁ കൂട്ട ിലേക്ക ാക്ക ാം .
▁പാ റു .
▁എ ലി സ ബ ത്ത് , ▁ഞാന്‍ ▁പേ ട ിപ്പിച്ച ില്ല ല്ലോ ▁അല്ല േ ...
▁അ പര ാ മായ ▁ സ് ▁ നേ ഹ ം ▁കൊണ്ട ും ▁നിറ ഞ്ഞ ൊ ഴ ുക ുന്ന ▁ദ യ ▁കൊണ്ട ും
▁ ഖ ജ ന ാവ ുകളില്‍ ▁നിന്നും ▁മാ ന്യ മായ ▁പാ ര്‍ പ്പ ിട ങ്ങളില്‍ ▁നിന്നും .
▁മാ ര്‍ക്ക െ റ്റ ില ാണോ ?
▁അവ ള വിടെ ▁ഉണ്ട ാക ുമെന്ന് ▁തോന്ന ി
▁ വാദ ത്തിന് ▁ ശേഷ ം ▁തര ാം .
▁- ▁വിളിക്ക ാതെ ▁എത്ത ിയ വര്‍ ▁അവരെ ▁കണ്ട ് ▁പിടിച്ച ു .
▁ ട ൂ ത്ത് - ബ് ര ഷ് ▁വല്ല ോ ം ▁ആണ േ ല്‍ ▁ഞാന്‍ ▁ഒരു ▁വില ▁പറഞ്ഞ േ നെ ...
▁നീ ▁തന്നെ ▁ചോദിക്ക ണം ▁ഇത് ▁- ▁അത ും ▁എന്നോട്
▁ഞാന്‍ ▁ഉണ്ടാക്ക ി ▁തര ാം , ▁എന്ന ോട പ്പ ം ▁വരൂ .
▁- ▁അ ന ൈ സ് ?
▁നമുക്ക ൊരു ▁ച ായ കു ട ിക്ക ാം .
▁ ര ക് ത ം ▁മ ണ പ്പ ിക്കുന്ന ▁ആ ജ്ഞ ▁അനു സ ര ിക്കുന്ന ▁വേ ട്ട പ്പ ട്ടിയ ല്ല . ▁യഥാ ര്‍ത്ഥ ▁ചെ ന്ന ായ !
▁ആ ഞ ് ജ ല ീന ക്ക് ▁2 ▁പോയ ന്‍ റ ് ▁കൂടി ▁ല ഭ ിക്കുന്നു .
▁എന്തു കൊണ്ട് ?
▁മി സ്റ്റ ർ ▁ ഹാ വ് ലോ ക്ക് . .
▁ഇത് ▁യു ണ ൈ റ്റ ഡ് ▁ സ്റ്റ െയ് റ്റ് സ ിന്‍റെ ▁പ്ര ധ ാന പ്പെട്ട ▁താ ല്‍പ ര്യ ങ്ങളില്‍ ▁ഒന്ന ായി ▁കണക്ക ാക്ക ണം . ▁ഏ ബ േ ല്‍ ▁ ജീവ ിച്ച ിരിക്ക ണം ▁എന്ന ത് .
▁ചു റ്റ ും ▁നോക്ക ൂ .
▁നിങ്ങളുടെ ▁ജോലി യാണ് ▁ചെയ്ത ത് .
▁ഞാൻ ▁നിന്‍റെ ▁സുഹൃത്ത ല്ല ാ !
▁നിങ്ങളുടെ ▁സു ര ക്ഷ യാണ് ▁എന്‍റെ ▁പ്ര ാ ഥ മ ിക ▁ല ക്ഷ ്യം .
▁പിന്നെ ▁നിങ്ങള്‍ക്ക് ▁കുട്ടികള െ ▁നോക്ക ുന്ന ▁ആര െ യ െങ്കിലും ▁പരി ച യ മ ുണ്ടോ ?
▁പക്ഷെ ▁കാ രണ വ ർ ▁4 ▁പേ രെ ▁കൊണ്ട് ▁വര ാന ാണ് ▁പറഞ്ഞത് .
▁ഈ ▁അ പ്പ ം ▁എടുത്ത ാലും .
▁നമ്മുടെ ▁ക ര്‍ത്ത ാവ ് ▁നീ ങ്ങ ുന്നത് ▁നി ഗ ൂ ഡ മായ ▁വഴി ക ല ൂ ടെ യാണ് .
▁എന്നിട്ട് ▁നീ ▁പറയുന്നു . .
▁മറ്റ ുള്ള വ
▁- ▁അതെ .
▁- ▁ഞാന്‍ ▁ആവശ്യ പ്പെട്ട ിട്ട ാണ് .
▁നിനക്ക് ▁സഹ ായ ം ▁വേ ണ മ െങ്കില്‍ , ഞ ാന്‍ ...
▁പക്ഷേ ▁ ക് ലാ ർ ക്ക്
▁... എ ന്ത ് .
▁ഇല്ല ില്ല . ▁ഇവിടെ ▁തന്നെ ▁നി ർത്ത ാൻ ▁പറ്റ ുമ െങ്കിൽ ...
▁എത്ര ▁ക ഷ്ട പ്പെട്ട ാണ് ▁ഈ ▁ ധാ ന്യ ങ്ങള ൊക്കെ ▁ക ൃ ഷ ി ▁ചെയ്തു ▁എടുത്ത ത് ▁എന്ന് ▁മറ ന്നു ▁പോയ ോ ▁എല്ലാ വരും ?
▁ചെ ക്കാ !
▁ന ട്ട ു ച്ച ▁സമ യാണ് ▁അവന്‍ ▁കു ട്ടിയ െ ▁കൈ മാ റ്റ ം ▁ചെയ്യാന്‍ ▁ തിര ഞ്ഞ െടുക്ക ുക .
▁കാരണം ▁എന്‍റെ ▁സുഹൃത്ത ിന്‍റെ ▁അ ല ര്‍ ച്ച ▁എനിക്ക് ▁കേള്‍ക്ക ാ മായിരുന്നു ▁ .
▁മോ ര്‍ ണ ിംഗ് , ▁മോ ര്‍ ണ ിംഗ് .
▁ഈ ▁പറഞ്ഞ ▁ വാദ ത്തെ ▁ ന്യ ായ ീകരിക്ക ാൻ , ▁നിങ്ങളുടെ ▁കൈ യ്യ ിൽ ▁ഉ ദ്ധ രി ണി ▁( quot e ) ▁വല്ല തും ▁ഉണ്ട ോ ?
▁എ ക് സ് - ക േ ഡ റ്റ് ▁ യ ാന ിന െപ്പോലെ ▁ആ ക ാൻ ▁ആ ർ ക്ക ാണ ു ▁താ ല്പ ര്യ ം
▁നീയ ാണ ല്ലേ ▁നിന്‍റെ ▁വീട്ട ിലെ ▁ഏറ്റവും ▁ഇ ള യ ത് ?
▁ഇതു , ▁എന്റെ ▁വി സ .
▁ഓരോ രുത് തര ്‍ക്കും ▁ആര ാ ധ കര ുടെ ▁കൊ ച്ചു ▁വ ൃ ത്ത ങ്ങള ുണ്ട് .
▁അത േ .
▁ച രി ത്ര ം ▁ ഐ ത ീ ഹ് യ മായി ... ▁ ഐ ത ീ ഹ ്യം ▁ കെട്ട ുക ഥ യായി .
▁അവരെ ▁നീ ▁ത ിന്‍ മ കള ില്‍ ▁നിന്ന് ▁കാ ക്ക ുകയും ▁ചെയ്യ േണമേ . ▁അന് നേ ▁ദിവസം ▁നീ ▁ഏത ൊരാള െ ▁ത ിന്‍ മ കള ില്‍ ▁നിന്ന് ▁കാ ക്ക ുന്നു വോ , ▁അവന ോട് ▁തീര്‍ച്ചയായും ▁നീ ▁കരുണ ▁കാണ ിച്ചിരിക്കുന്നു . ▁അതു ▁തന്നെയാകുന്നു ▁മ ഹാ ഭ ാ ഗ ്യം .
▁ജ ാന ുവ രി ▁4 ന്
▁നമ്മള്‍ ▁ഉ ട നെ ▁വീണ്ടും ▁കാണ ും ▁സഹ ോ ദ രാ .
▁പക്ഷെ ▁ഇത് ▁എന്റെ ▁പെ ട്ടിയ ിൽ ▁നിന്നും ▁കിട്ടിയ താണ് , ▁നിങ്ങളുടെ ▁ സ്റ്റ ാ മ്പ ും ▁ഉണ്ട് .
▁ഒരു ▁വ ൃ ത്തി കെട്ട ▁ത മാ ശ ... ▁..
▁പക്ഷേ ▁നിങ്ങള്‍ ▁പോയി ▁കാല ങ്ങള്‍ ▁കഴിഞ്ഞ ാലും , ▁ഞാന ാ ▁വേദ ിയ ില ുണ്ടാക ും ... ▁... ജീവ ിത ം ▁പ ടുത്ത ു യ ര്‍ത്ത ി ക്കൊണ്ട് , ▁ആത്മ ാവ ിനെ ▁പ്ര ദ ര്‍ശ ിപ്പിച്ച ു കൊണ്ട് , ▁സ ങ്ക ീ ര്‍ ണ ▁വി കാര ങ്ങള ോട് ▁ മല്ല ട ിച്ചു കൊണ്ട് , ▁കാരണം ▁നമ്മള്‍ ▁ചെയ്യ േണ്ട ത താണ് .
▁ശരി , ▁ഞാൻ ▁അത് താ ഴ ം ▁കഴിഞ്ഞ ിട്ട് ▁തിരിച്ചു ▁ വരും . ▁നിനക്ക് ▁എന്തെങ്കിലും ▁കൊണ്ട് ▁വര ണ ോ ?
▁നിന്‍റെ ▁കൈ യ്യ ിൽ ▁കു ട ിക്ക ാൻ ▁വല്ല തു മ ുണ്ടോ ?
▁അവ ൻ ▁ആ ജ്ഞ കൾ ▁അവ ഗ ണ ിച്ച് ▁മെ ക് സ ിക്ക ോ ▁ക ീ ഴ ടക്ക ി ▁!
▁പ ട ച്ച ോ ന്‍ ▁വളരെ ▁മ ഹാ ത് മ ന ാണ് !
▁- ഞ ാൻ ▁ഈ ▁കു പ്പ ി ▁നിറ യ്ക്ക ട്ടെ
▁എന്നാല്‍ ▁അത ോടൊപ്പം ▁അതിന്‍റെ ▁ആ ക ര്‍ ഷ ണ വും ▁ഉണ്ട് ▁പ്ര യാ സ ങ്ങള്‍ ▁ഉണ്ട െങ്കിലും ▁ല ക്ഷ ്യം ▁ നെ ട ുന്നത ിന്‍റെ .
▁ആ ▁മ ോണ്‍ സ്റ്റ ര്‍ ▁എന്ന ▁ ഐ ഡി ▁ഞാൻ ▁അവനെ ▁കു രു ക്ക ാൻ ▁ഉണ്ടാക്ക ിയ ▁ഒരു ▁ക െ ണി ▁ആയ ിരുന്നു ▁ .
▁കുട്ടികള ്‍ , ▁കുടുംബ ം .
▁- സ് വ ീകരിക്ക ുന്ന ോ ? ▁ഇല്ല യോ ?
▁പേ ട ിക്ക ണം .
▁ഇവിടെ ▁എന്താ , ▁ റ േ പി സ് റ ് ▁ കളുടെ ▁ സം സ്ഥാന ▁സ മ്മ േ ള ന മോ ?
▁അത് ▁നിനക്ക െ ങ്ങനെ ▁അറിയ ാം ?
▁പോ ര ട്ടെ ▁സുഹൃത്ത ുക്കള േ , ▁$ 200 .
▁നിന്റെ ▁നാഥന്‍ ▁സ്വയം പര ്യാ പ് ത ന ാണ് . ▁ഏറെ ▁ദ യാ പര നും . ▁അവന ി ച്ഛ ിക്ക ുന്നുവെങ്കില്‍ ▁നിങ്ങളെ ▁നീ ക്ക ം ച െ യ്യ ുകയും ▁നിങ്ങള്‍ക്കു ശേഷ ം ▁താ നി ച്ഛ ിക്കുന്ന വരെ ▁പ കര ം ▁കൊണ്ടുവര ിക യും ▁ചെയ്യും . ▁മറ്റ ൊരു ▁ജനതയ ുടെ ▁വ ം ശ പര മ്പ ര യ ില്‍നിന്ന് ▁നിങ്ങളെ ▁അവന്‍ ▁ഉ യ ര്‍ത്ത ി ക്കൊണ്ട ുവ ന്ന പോലെ .
▁നിങ്ങൾ ▁അ ക ത്തു വ ന്ന ത െ ങ്ങനെ ?
▁അദ്ദേഹം ▁മറ ന്ന ത േ യ ില്ല , ▁ഒര ിക്ക ൽ പോ ലും .
▁ഞാൻ ▁ബ്ര ഹ് മ ണ ന ുമാണ്
▁അ വിട താ ▁ആ ▁ ട ീ ച്ച ർ ▁ഡ ാ , അ വള സാ ധ്യ ▁സു ന്ദ രി യാ !
▁- ഇ പ്പോൾ ▁എ ള ു പ്പ മാണ് . .
▁നിങ്ങളുടെ ▁ഈ ▁മോ ഷ ങ്ങളെ യും ▁അ ഴ ി മ തി യെ യ ൊക്കെ ▁ക രാ ർ ▁എന്ന ാണോ ▁വിളിക്ക ുന്നത് ?
▁എന്തു കൊണ്ട് ▁നിനക്ക് ▁വേറെ ▁സ്വന്തം ▁ബ ോ ഡി ▁കൊണ്ട ുവ ന്നു കൂട ാ .
▁അവിടെ ▁ക ഴ ുക ൊ ല ിലെ ▁കു രി ശ് ?
▁നിന്റെ ▁ഫ ോ ൺ ...
▁അച്ഛ നും ▁ഇങ്ങനെ തന്നെ യ ായിരുന്നു .
▁അവന ു ▁പരി ക്കു ▁പറ്റ ുക ▁മാത്രമേ ▁ചെയ്യുന്ന ുള്ള ൂ ▁എ ങ്ക ിൽ ?
▁നാ റി ▁വ ക്ക ീ ല്‍ !
▁നമുക്ക് ▁പോക ാം .
▁നിങ്ങള്‍ ▁കുടുംബ ം ▁ഒഴി ച്ച ് ▁ബ ാക്കി ▁എല്ലാ ത്തിനു ം ▁പ്ര ാ ധാ ന്യ ം ▁ കൊടുക്ക ും .
▁വി ര ൽ ▁അട യാ ള ം .
▁അതെ . ▁- ▁നീ ▁അത് ▁കേട്ട താണ് , അ ല്ല െ ?
▁മ ഴ ▁ പെട്ട െന്ന് ▁ശക്ത മായി
▁20 0,000 ▁ഡ ോള റ ിന്റെ ▁അടുത്ത േക്ക് ▁അത് ര ▁അ റിഞ്ഞ ാൽ ▁പോ രെ ?
▁- ▁അവന്‍ ▁വെറു ം ▁ തോ ട്ട കര ന ാണ് .
▁നമ്മള ു ▁വേഗം ▁നോക്ക ണം . ▁ ട്ര െ യി ൻ ▁ഒരു ▁മ ണ ിക്കൂ റ ിന കം ▁പോക ും .
▁എന്റെ ▁കൈ യ്യ ിൽ ▁എല്ലാം ▁ഉണ്ട് ▁ബ ില്ല ുകൾ , ▁കോ ണ്ട ് രാ ക് റ്റ് ...
▁എന്താ ണ ു് ▁എന്റെ ▁ജീവിത ത്തില്‍ ▁ഒന്നും ▁ആ ഹ് ലാ ദ ത്ത ോട െ ▁അവസാന ിക്ക ാത്ത തു ് ?
▁പക്ഷെ ▁നിങ്ങള ൊക്കെ ▁കാരണം ▁ഞാന ിവിടെ ▁ന ിൽ ക്ക േണ്ട ി ▁വന്നു .
▁ഒരു ▁ത െ രു വ ു പോ ക്കി രി ▁ആ ക ാനുള്ള ▁ഗു ണ ങ്ങള ൊന്നും ▁ബ െന്ന ിക്ക ില്ല ായിരുന്നു .
▁അ ക്ക ഥ ▁പ ഴ യ ത ല്ല െ ?
▁- ▁അടുത്ത ത് ▁നമ്മള ാണ്
▁സ ൈ ന്യ ▁ ഭാഗത്ത ് ▁കൂടി ച െ ര ൂ , ▁എല്ലാ വരും ▁കൂടി ▁ചേ ര ൂ .
▁വാ സി ലി , ▁അവന്റെ ▁കാല ു ▁പൊ ക്കി ▁ പിടി യ്ക്ക് !
▁ഇത് ▁കേള്‍ക്ക ൂ ▁വാ ര ഫ ല ം
▁ഉണ്ട് .
▁മി യാ ഗ ി ja pan . ▁kgm
▁ഒരു ▁ഗു ഡ് ബ ൈ ▁പറഞ്ഞ േക്ക് .
▁- ട ോ യ് ▁ല ട ില്‍ ▁ ബന്ധ ി ച ിട്ടുണ്ട് .
▁45 ▁ മില്ല ി മ ീ റ്റ ർ ▁മാത്രമ ുള്ള ▁ ഷ െ ല്ല ് ... ▁ഞാൻ ▁വേറെ ങ്ങനെ ▁പോ ളി ഷ് ▁ചെയ്യ ാന ാ ?
▁നിങ്ങൾ ക്ക് ▁ന ട്ടെ ല്ല ുണ്ട് , ▁നിങ്ങൾ ▁തിരിച്ച ട ിച്ച ▁ രീ തി .
▁- ▁ഞാന്‍ ▁നിന്നോട് ▁പറഞ്ഞു ▁ , ▁" എ ന്‍റെ ▁ മേ ല്‍ ▁നിന്ന് ▁ക യ്യ െടുക്ക ് ▁ ."
▁- ▁ശരി .
▁വരൂ , ▁പോക ാം . ▁ഇതു പോലെ രു ▁സമയം ▁ഇനി ▁ക ിട്ടില്ല .
▁- ▁ആ ▁ . അ ത െ
▁- ▁നീ ▁സത്യം ▁ചെയ്ത ത് ▁മറ ക്ക ണ്ട .
▁- ആ ം
▁എനിക്ക് ▁നന്ദി യുണ്ട് ... ▁ഇപ്പോള്‍ ▁കുറച്ച് ▁സഹായിക്ക ൂ ▁മനസ്സ ില ാക ുന്ന ▁കു രുത് ത ം ▁ കെട്ട വന േ .
▁ ജി - യം ഗ്
▁എ ല േ ന ▁മരിച്ച ിട്ടില്ല ല്ലോ ...
▁ല ാന്‍ സ് ▁മു ന്‍ പ ിലേക്ക് ▁വാ .
▁ഞാന ിവിടെ ▁താമസ ിക്ക ില്ല - -
▁എ സ്റ്റ റ ിനെ ▁ഒരു ▁വഴി ക്ക ാക്കിയ ിട്ട് . . ▁... ട ീ ച്ച ി ങ്ങ ിനു ▁പോ ണമെന്ന ു ▁കരുത ുന്നു
▁രാത്രി യില്‍ ▁ആര ും ▁കാണ ാതെ യാണ് ▁വര േണ്ട ിയ ിരുന്ന ത് .
▁വര ീ കി നോ യില്‍ ▁ആര ുമില്ല ▁ .
▁അതിന െന്താ ?
▁വേഗം ! ▁വേഗം !
▁ഇത് ▁ഞങ്ങള്‍ക്ക് ▁അവിടെ ▁നിന്നും ▁കിട്ടിയ താണ് , ... ▁ . ▁അയാളുടെ ▁വീട്ട ില്‍ ▁നിന്നും .
▁ആ ▁കളി പ്പ ാ ട്ട ം വ ച്ച ് ▁എന്നെ ▁കൊല്ല ാമ െന്ന ാണോ ?
▁അത േ തോ ▁കൊ ച്ചു ▁പെ ണ്‍ കു ട്ടിയ ാണ് .
▁അ പ്പ ൊ ▁നീ ▁ആണ ു ▁അത് ▁ചെയ്ത െ .
▁എന്റെ ▁മോ നെ ... ▁നീ ▁പ ണ ക്കാര ൻ ▁ആയി .
▁എല്ലാ ▁വ സ് ത ുക്കള ും ▁വളരെ ▁ച ീ പ് ▁ആയ ▁ഇട ത്തിലേക്ക് ▁അവള്‍ ▁പോയ ിരിക്കുന്നു .
▁ ഭ ീ ര ുക്കള ാണ െങ്കിൽ , ▁ഏ ണ ിയ ിലൂടെ ▁ഇ റ ങ്ങ ി പ്പോ രെ .
▁എന്നിട്ട് ▁നിനക്ക് ▁എന്താണ് ▁കിട്ടിയ ത് , ▁ റ െയ് മോ ണ്ട ് ▁ക െ ▁ഹ േ സ െ ല്‍ ? ▁!
▁- ▁എനിക്ക വനെ ▁കാണ േണ്ട .
▁ചില പ്പോള്‍ ▁6 ▁മാ സം .
▁ഒരു ▁പൂ ച്ച യെ ▁ വെച്ച ോ ?
▁നിനക്ക് ▁എഴുത ാനും ▁വാ യ ിക്ക ാനും ▁അറിയ ാം ▁?
▁ഞാൻ ▁വ ാൻ ▁ഹ െ ൽ സി ംഗ ിന് ▁ബ ോ ർ ഗ ോ ▁ചു ര ത്തിലേക്ക് ▁ഒരു ▁അ ടിയ ന് തിര ▁സന്ദേശ ം ▁അ യ ക്കാ ം
▁അതെ . .
▁അദ്ദേഹം ▁മരിച്ച ില്ല ായ ിരുന്നെങ്കില്‍ ▁എനിക്ക് ▁മരണ ത്തെ ▁ഭയ മ ുണ്ടായ ിരുന്ന േ നെ .
▁എനിക്ക് ▁പേ ടിയ ാണ് , ▁കു ട്ടി ▁കേ ൾ ക്കുക യ ാണ െങ്കിൽ
▁ഞങ്ങളുടെ ▁അ ന്ത സ് ▁!
▁ഇ തെല്ലാം ▁ആ ർ ക്ക ൈ വേ സ ിൽ ▁നിന്നും ▁ആണ ോ ?
▁മാ ക്കും ▁അത് ▁പോലെ യ ൊ ന്ന് ▁ ധ ര ിക്കുന്ന ുണ്ട്
▁ഒരു ▁പെ ണ്‍ ▁ ധ ് രു വ ക്ക ര ടി യും , ▁അവളുടെ ▁രണ്ട് ▁കു ഞ്ഞു ങ്ങളും .
▁താങ്കള ുടെ ▁ആര ോ ഗ ്യം ▁ ക്ഷ യ ിച്ച ിട്ടുണ്ട് .
▁D . ▁മ ിക്ക പ്പോ ഴ ും
▁ല െന്ന ി ▁എന്ന ു പേര ുള്ള ▁ആ ൺ ▁സുഹൃത്ത ് ▁എ പ്പോ ഴ െങ്കിലും ▁നിങ്ങൾ ക്ക് ▁ഉണ്ട ായി ട്ട ുണ്ടോ ?
▁പുറ ം ▁ ഭ ി ത്തി Constellation ▁name ▁( optional )
▁നിങ്ങൾ ▁നോക്ക ൂ , ▁നിങ്ങൾ ▁ഉറ ങ്ങ ുകയാണോ ▁എന്ന് ▁നിങ്ങൾ ക്ക് ▁തന്നെ ▁അറിയ ാൻ ▁കഴിയ ില്ല ...
▁എനിക്ക ൊരു ▁തിരിച്ച റിയ ല്‍ ▁കാ ര്‍ ഡ് ▁എങ്ങനെ ▁എടുക്ക ാന്‍ ▁പറ്റ ുമ െന്നു ▁പറയ ാമോ ?
▁ശ്രദ്ധ ിച്ചു ▁കേള്‍ക്ക ൂ
▁64 ▁പ ൌ ണ്ട ് .
▁100 ▁ യാ ർ ഡ് ▁അ ക ല ത്തിൽ ▁കാ ർ ▁നി ർത്ത ി , എ ഞ്ച ി ൻ ▁കണക്ക ാക്കി ▁ഒന്ന് ▁പൊ ട്ട ിച്ച ാൽ ▁മതി
▁.. അ ത് ▁കുഴപ്പ മില്ല ാ ▁മ ോള െ '
▁നിര ന്ത ര മായ ▁ മൂ ട ല്‍ മ ഞ്ഞ ് ▁( F og ) ▁കാരണം ... ▁ഈ ര്‍ പ്പ ം ▁ഇഷ്ട ് ട പ്പെടുന്ന ▁" ല ൈ ക്ക ന ുകള്‍ " ▁( Li chen ) , ▁ക ള്ള ിച്ച െ ടി യില്‍ ▁( C ac ti ) ▁ വള ര ുകയും ... ▁" സ് പോ ഞ്ച ു " കള െപ്പോലെ ▁( S pon ge ) , ▁ ദ് ര ാവ കം ▁വല ിച്ച െടുക്ക ുകയും ▁ചെയ്യും .
▁നിങ്ങള്‍ക്ക് ▁ഒരു ▁പ്രശ്ന വും ▁ഉണ്ട ാക ില്ല ▁ .
▁അമ്മ യുടെ ▁ജോലി ▁പോക ില്ല .
▁അപ്പോള്‍ ▁എല്ലാം ▁തീരുമാന മായ ോ ?
▁- ▁ഭക്ഷണ ം ▁ നിഷേധ ിക്കുന്നത് ▁ ക് രി സ് ത ീ യ ▁ വിശ്വാസ ങ്ങള്‍ ക്കെ തിര ല്ലേ ▁മ ദ ര്‍ ?
