▁কল ▁আগ ব ঢ় োৱা ▁দ_as িয়া_as ▁হৈছে
▁প_as ত্ৰ চিহ্ন ▁উইন্ডো কে_as ▁বন্ধ ▁ক_as ৰো
▁সকল ▁সা_as ৰ্ ব জন_as ীন ▁ফোল্ডাৰ
▁`% s ' ▁নথিপত্ৰ ▁( কাৰ ্য_as ্য_as ▁সংখ্যা ▁% d ) ▁ম ূ দ্ ৰণ ৰ ▁বাবে ▁প_as ঠ িয়া_as ও ঁ তে_as ▁সমস্যা ▁।
▁% s :
▁ৰ প্ত া নি_as ▁কৰা ▁নি_as ৰ্ ব ্ বা_as চ ন ৰ ▁আকাৰ :
▁নেটৱাৰ্ক
▁ডিভাইচ ▁% s ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি
▁T X : ▁% d x % d
▁খু ল ুন
▁'% s ' ▁প_as ঞ্জ িকা ▁খো লো ঁ তে_as ▁ব্যৰ্থ
▁সফল তা_as
▁নতুন_as ▁% s ▁একাওন্ট
▁% s ▁ স্ট_as েট ▁কৰিবলে ▁অক্ষম
▁ইন ক্ৰিপ্ট িং_as ▁তথ্য ▁স_as ৃ জন_as ▁কৰিব ▁নোৱাৰি :
▁যে নে : ▁123 45 67 89
▁MiB / s ▁ত_as ▁বে ণ্ড ৱ াইড ্ ত ▁সীমা
▁ফোল্ডাৰ ▁পুনৰ ▁সৃষ্টি ▁কৰক ▁(_ t )
▁প্ৰ া মাণ িক_as ▁ইন প ু ট ৰ ▁পৰা ▁প_as ঢ় ক ▁আৰু ▁D EST ▁লে ▁সংৰক্ষণ ▁কৰক ।
▁SA SL ▁পদ্ধতি ▁(_ m )
▁প_as ত্ৰ চিহ্ন সমূহ
▁বৰ্তমান ▁ফাইল টি_as ▁সংৰক্ষণ ▁কৰক
▁ড্ৰাইভ ▁বা_as ফা ৰ ▁প_as ূ ৰণ ▁কৰাৰ ▁সৰ্ব নিম্ন ▁অনু পাত ▁( %% ▁অনু সা_as ৰে ▁ধ াৰ ্য_as ) ▁( c dre c ord ▁ৰ ▁সহায় িকা ▁পড় ুন ):
▁% s ▁h
▁প্ৰতি ম ূ ৰ্ তি_as ৰ ▁পৰা ▁DVD ▁বা_as ৰ্ ন ▁কাম ৰ ▁অনু কৰণ
▁প্ৰয়োগ ▁কৰা ▁নহয়
▁আপুনি ▁একাওন্ট ▁নাম_as সমূহ ▁পুনৰ ▁ ক্ৰ মত ▁আন িব লে_as ▁ড ্ ৰে গ ▁আৰু ▁ড ্ ৰ প ▁কৰিব ▁পা_as ৰে ।
▁AT - S PI : ▁_ ats pi _ d bus _ re tur n _ ac ces s ible _ f rom _ message ▁- ক ▁অ_as দ্ ভ ু ত ▁স্বাক্ষৰ ▁% s ▁- ৰ ▁সৈতে ▁ম তা_as ▁হ_as ' ল
▁বৰ্তমান
▁কাৰ্য্য ▁তথ্য ▁প্ৰেৰণ ▁কৰিবলৈ ▁ব্যৰ্থ , ▁এই_as ▁কাৰ্য্য ▁বৰ্তমান ে ▁উপস্থিত ▁নাই
▁সভা ▁দ্ব ন্দ ▁সন্ধান ৰ ▁উদ্দেশ্যে ▁কেলেন্ডাৰ ▁বাছক
▁গু ৰু ত্ব ▁(_ t )
▁CO B OL ▁(_ C )
▁পা_as ৰ্ কাৰ ্চ বা_as ৰ্ গ
▁কোনো ▁বিভাগ ▁বি_as স্তা ৰ ▁উপলব্ধ ▁নাই
▁পদ্ধতি ▁(_ M ):
▁আৰম্ভ ণ ি
▁তথ্য ৰ ▁ডিস্ক ▁(% s )
▁এ_as জন_as ▁পৰিচয় ▁অফ লাইন ▁হও তে_as ▁এটা_as ▁প_as প আপ ▁অ_as ধি_as সূচ না_as ▁দেখা ব ▁লাগে ▁নে_as ।
▁বিপ ৰ ীত - প্ৰ স্তা ব
▁XML ▁সং_as ৰূপ ▁অবজেক্ট ▁সৃষ্টি ▁কৰিবলে ▁ব্যৰ্থ
▁OpenPGP ▁Ke y ▁ID ▁(_ K ):
▁চ ৰণ ▁কৰা ▁সম্ভৱ ▁নহয় ▁( py s mb c ▁সংস্থা প িত_as ▁নহয় )
▁কোনো ▁ প্ৰাপক ▁উল্লেখ ▁না_as ▁কৰাৰ ▁দ_as ৰ ুন ▁এই_as ▁বাৰ্তা টি_as ▁প্ৰেৰণ ▁কৰা ▁সম্ভৱ ▁নয়
▁অবৈধ ▁কল
▁ ভূমি কা_as
▁job
▁অন্য ▁অ_as ৱ দান কাৰী ▁অন্য ▁অ_as ৱ দান কাৰী সমূহ
▁বাৰ্তা ▁হেডাৰ সমূহ ▁প্ৰাপ্ত ▁কৰোতে ▁ত্ৰুটি
▁Microsoft ▁বিশ্ব ব ্যা_as প ী ▁কে টা_as ল গ
▁grow iso fs ▁ৰ ▁সম্পূৰ্ণ ▁" - use - the - for ce - lu ke = da o " ▁ফ_as ্ ল ্যা_as গ ▁ব্যৱহাৰ ▁কৰা ▁হ_as ' ব ▁কি_as
▁ক্যা শ ▁অৱস্থা ▁(_ h ):
▁পোস্ট েল_as ▁কো ড :
▁অ_as ভ ্য_as ন্ত_as ৰ ী ণ ▁ স্_as নে প শ্ব ট সমূহৰ ▁সহায় ত ▁ফিল্টাৰ ▁কৰক
▁বস্তু ▁প্ৰাপ্ত ▁কৰিবলৈ ▁বি_as ফ ল
▁চিহ্নিত ▁প_as ত্ৰ চিহ্ন ▁বা_as ▁বিষয় টো_as ক ▁ট_as ুল_as বাৰ ▁- ত ▁প্ৰদৰ্শন ▁কৰক
▁উৎস ▁ল ' ড ▁কৰা ▁হোৱা ▁নাই
▁টি জ ুয়া না_as
▁সংযোগ ▁“% s ” ▁ভ_as ঙ া ।
▁নিৰ্বাচিত ▁ফোল্ডাৰ েৰ ▁অন্তৰ্ভুক্ত ▁পৰিচয় ▁অন্য ▁একটি ▁ফোল্ডাৰ ে ▁কপি ▁কৰক
▁খোলক
▁ফ_as ' টো_as ; ভি ডিঅ ' ; ৱ ে ব কে_as ম ;
▁NO OP ▁পৰি ৱ েশন ▁কৰোতে ▁ত্ৰুটি
▁অবস্থান :
▁সম্পূৰ্ণ ▁নাম_as ▁(_ N )...
▁নিজ স্ব ▁ফন্ট ▁ব্যৱহাৰ ▁কৰক
▁পুনৰ ▁ল ' ড ▁কৰক ▁(_ R )
▁নিৰ্বাচিত ▁সময়ে ▁'% s ' ▁ ৰি সো ৰ্ স টি_as ▁ ব্যস্ত ▁।
▁ xml ▁দস্তাবেজ ত ▁ ব্ৰ িজ ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ ▁ধৰণ ক ▁' bridge ' ▁লে ▁সংস্থা পন ▁কৰিবলে ▁ব্যৰ্থ
▁section . x re f ▁বিভাগ ▁ ―
▁ত_as ল :
▁Exchange ▁চাৰ্ভাৰ ে ▁'% s ' ▁ ৰূপে ▁বাৰ্তা ▁প_as ঠা ব ▁ন_as োৱা ৰে , ▁য_as েতিয়া ▁একাওন্ট ক ▁ঠিকনা ▁'% s ' ▁ৰ ▁বাবে ▁সং_as ৰূপ ণ ▁কৰা ▁হৈ ছিল
▁লিখ ন ী ৰ ▁বাবে ▁বা_as ফা ৰ
▁ভাষা
▁ডিফল্ট ▁উল্লেখ িত_as ▁সময়_as ▁অব ধি_as ▁প্ৰ সা_as ৰণ
▁প্ৰতি নি_as ধি_as ▁সংক্ৰান্ত ▁সহায় ক ▁(_ D )
▁% s ▁এ_as ▁% s ▁ ৰে ▁নিম্নলিখিত ▁সভা ৰ ▁পৰিবৰ্তন সমূহ ▁না_as ক চ ▁কৰি ছে_as :
▁সন্তান ৰ ▁বা_as হি_as ৰে ▁এ_as প ্ লি_as কে_as চ ন সমূহ ▁লুক ু ৱ াওক / দে খ ু ৱ াওক ▁(_ H )
▁এই_as ▁কি_as ▁দ্বাৰা ▁ GAL ▁ca che ▁ন_as ব ী কৰণ ত ▁অন্ত ৰ্ বৰ্তী ▁দিনে ৰ ▁সংখ্যা ▁উল্লেখ ▁কৰা ▁হয়_as ▁। ▁এই_as ▁মান ▁শ ূ ণ ্য_as ▁ নিৰ্ধাৰিত ▁হলে ▁ GAL ▁আপ ড েট ▁কৰা ▁হ_as ' ব ▁না_as ▁আৰু ▁বৰ্তমান ▁ক্যা শে ▁সৰ্ব দা ▁ব_as ্য_as ব হা ৰ ▁কৰা ▁হ_as ' ব ▁। ▁ GAL - ৰ ▁ক্ষেত্ৰ ে ▁অফ - লাইন ▁ক্যা শে ▁সক্ৰিয় ▁কৰা ▁হলে ▁এটি ▁ কাৰ ্য_as ক ৰ ী ▁হ_as ' ব ▁।
▁ লাইন ▁আ_as ৰ ্ট :
▁পৰ্দা ত ▁খা প ▁খু ৱা ব ▁বাবে ▁ছবি_as ▁ ডা ঙ ৰ ▁কৰক ▁(_ x )
▁তথ্য ▁DVD ▁কপি ▁কাম ৰ ▁অনু কৰণ
▁ট_as ুল_as বাৰ ▁প্ৰদৰ্শন ▁কৰা ▁হোক ▁বা_as ▁গু টি_as য়ে ▁ন_as িয়া_as ▁হোক
▁ঘ ূ ৰ্ ণ ন ৰ ▁অক্ষ
▁ গণ িত_as ▁ধ ্ ৰু ৱ ক
▁টি প ▁আ_as ড়া ল ▁কৰা ▁হ_as ' ব ▁(_ i )
▁গোপন ীয় ▁তথ্য েৰ ▁তালিকা ▁নিৰ্মাণ ▁কৰিবলৈ ▁ব্যৰ্থ কা_as ▁নিৰ্মাণ ে ▁ব্যৰ্থ
▁ভাষা ৰ ▁পে ন েল_as ৰ ▁স্থান
▁পৃষ্ঠা লে_as ▁যাও ক
▁ সহ কাৰী
▁ফ_as ্ ৰি ৎ জ ্ ▁লা ৰ
▁চাৰ্ভাৰ ৰ ▁পৰা ▁অ_as প্ৰ ত ্যা_as শ িত_as ▁উত্তৰ
▁ টো_as কা_as : ▁আপুনি ▁এই_as ▁ কাৰ ্য_as ▁বাতিল ▁কৰিব ▁ন_as োৱা ৰে । ▁আপুনি ▁পৰি ষ্ক াৰ ▁কৰিব ত থ ্য_as ▁ স্থ_as ায়_as ী ভাৱে ▁মচি ▁প_as েল_as োৱা ▁হব ।
▁নথিপত্ৰ
▁উল্লিখিত ▁সময়_as ▁অব ধি_as
▁ডিস্ক ▁ক্যা শ ▁অৱস্থা ▁' dir ect syn c ' ▁এই_as ▁Q EM U ▁দ্বাৰা ▁সমৰ্থিত ▁নহয়
▁ব্যৰ্থ তা_as ৰ ▁কা ৰণ : ▁% s
▁আল ে খ ্য_as ন ত ▁সঠিক ▁নথিপত্ৰ ▁বিন্যাস ▁ব্যৱহৃত ▁নহয়
▁% e ▁% B ▁% Y
▁ জ্ঞা ত ▁বৈশিষ্ট্য ৰ ▁মান
▁ফোল্ডাৰ ▁'% s ' ▁ৰ ▁অনুমতি সমূহ ▁সম্পাদন ▁কৰিব ▁নোৱাৰি , ▁অন্য ▁ফোল্ডাৰ ▁বাছক ।
▁বিন্যাস ▁ব্যৱস্থা প ক ৰ ▁ভ_as িত_as ৰ ৰ ▁অভিনেতা সমূহৰ ▁বাবে ▁অবিকল্পিত ▁আন ু ভূমি ক ▁সংস্থা পন
▁সু_as নি_as ৰ্ দ িষ্ট ▁সং_as খ ্য_as ক ▁অংশ ত ▁ট_as ্ ৰ েক ▁বি_as ভা_as জন_as ▁কৰক
▁বিষয় সমূহ ▁(_ o ):
▁প্ৰদৰ্শন ৰ ▁আকাৰ
▁ডি বা_as গ ▁কৰক ▁(_ D )
▁অবৈধ ▁বি_as স্তা ৰ ▁অন্ত
▁আবৰ্জনা ▁পৰি স ্ৰা ৱ ক ▁চ ফ ্ট ৱ েৰ :
▁অ_as জ্ঞা ত ▁অৱস্থা
▁বি_as ৰ ক্ত ▁ন_as ক ৰি ব
▁শব্দ
▁IMAP ▁সেৱক ে ▁প্ৰমাণীকৰণ ▁কৰোঁতে ▁ব্যৰ্থ । ▁% s
▁অনুগ্ৰহ ▁কৰি ▁আপোনা ৰ ▁একাওন্ট ▁ID ▁সু_as মু ৱ াওক
▁ফাইল
▁আপুনি ▁এই_as মা ত্ৰ ▁এটা_as ▁ছবি_as ৰ ▁CD ▁সু_as মু ৱা ই ছে_as ।
▁কৰ্ম ▁স_as ঞ্চ াল ন ▁কৰা ▁সম্ভব ▁হোৱা ▁নাই । ▁সম্ভব ত ▁সং_as শ্ লি_as ষ্ট ▁কৰ্ম ৰ ▁হেডাৰ ▁স_as ঞ্চ াল ন যোগ্য ▁কোনো ▁কৰ্ম ▁উপস্থিত ▁না_as ছিল । ▁হেডাৰ : ▁{0}
▁এটা_as ▁প্ৰ দান ▁কৰা ▁ভ_as ল িউ ম ▁নাম_as ▁অথবা_as ▁পথ ৰ ▁বাবে ▁ভ_as ল িউ ম ▁কি_as ' ▁দিয়ে
▁ফাইল সমূহ ▁মচি ▁পে লা_as ও তে_as , ▁অথবা_as ▁আবৰ্জনা ৰ ▁বা_as ক চ ▁খা লি_as ▁কৰোতে ▁নিশ্চিত কৰণ ৰ ▁বাবে ▁সো ধা ▁হব ▁নে_as
▁মন িট ৰ ▁ চক েট ▁দেখা ▁নগল
▁আপুনি ▁নিশ্চিত ▁নে_as ▁আপুনি ▁পূৰ্ব ৱ ৰ্ ত ী ▁ক_as থ ো প ক থ ন ৰ ▁সকলো ▁লগ ▁মচি ▁পে লা_as ব ▁বিচাৰে ?
▁এ_as গা চি জ
▁আইকন ▁থ িম ৰ ▁পৰা ▁প্ৰাপ্ত ▁আইকন ৰ ▁নাম_as
▁প্ৰতি ম ূ ৰ্ তি_as ▁বা_as ৰ্ ন ▁কৰাৰ ▁ব্যৱস্থা
▁% s ▁ৰ ▁প_as ৰ ্য_as বে ক্ষ_as ক ৰ ▁বাবে ▁সু_as ৰ ক্ষা ▁পৰি প্ৰ ে ক্ষ_as ত িত_as ▁সংহতি ▁কৰিবলে ▁ব্যৰ্থ
▁`% s ' ▁- ৰ ▁বাবে ▁এটা_as ▁অস্থায়ী ▁নথিপত্ৰ ▁খু লি_as ব ▁নোৱাৰি
▁নি_as ষ্ক া ষণ ▁কৰা ▁ন_as হ ল
▁নতুন_as ▁সম_as ্ বাদ
▁প্ৰমাণপত্ৰ ▁প্ৰ ত ্যা_as খ ্যান ▁তালিকা ▁প্ৰাপ্ত ▁কৰোঁতে ▁ব্যৰ্থ
▁ট_as ুল_as বাৰ ▁(_ T )
▁' e phe mer al ' ▁ৰ ▁মান ▁বৈধ ▁নহয়
▁ ব্ৰ াউ ছ ▁কৰক ▁(_ w )...
▁বৰ্ষপঞ্জি ▁খো লি_as ব ▁পৰা ▁ন_as ' গ ' ল ▁। ▁% s
▁প্ৰমাণপত্ৰ ▁সংক্ৰান্ত ▁সমস্যা : ▁% s ▁প্ৰ কাশ ক : ▁% s
▁'% s ' ▁মা_as ই গ্র েট ▁করা ▁হচ্ছে :
▁কে লে_as ণ্ড াৰ ▁প্ৰমাণীকৰণ ▁অনুৰোধ
▁% s ▁ত_as ▁ক্ষমতা ▁' del ta ' ▁অথবা_as ▁' sh rink ' ▁ফ_as ্ লে_as গ সমূহ ▁সংহতি ▁ন_as ক ৰ াক ৈ ▁শ ূ ন ্য_as ▁হব ▁ন_as োৱা ৰে
▁বা_as হি_as ৰ ▁য_as োৱা ▁বিন্যাস ▁ভুল
▁চি স্ট_as ে ম ▁সংহতি সমূহ ▁ল ঞ্চ ▁কৰোতে ▁ত্ৰুটি :
▁চা ব ফো ল্ড াৰ সমূহ ▁সৃষ্টি ▁কৰক Permissions
▁বৰ্তমান ▁ফোল্ডাৰ ▁আৰু ▁চা ব ফো ল্ড াৰ সমূহ ত ▁(_ S )
▁URL
▁সেৱক ▁বা_as ▁Evolution ▁ক_as ▁য_as ি ▁সং_as খ ্য_as ক ▁ফলাফল ৰ ▁বাবে ▁বিন্যাস ▁কৰা ▁হৈছে , ▁এই_as ▁ক্ষেত্ৰ ৰ ▁ফলাফল ত ▁অপেক্ষা ত ক ৈ ও ▁অধিক ▁সং_as খ ্য_as ক ▁কা ৰ্ড ▁পোৱা ▁গ ৈ ছে_as ▁। ▁আপোনা ৰ ▁অনুসন্ধান ক ▁আৰু ▁সু_as নি_as ৰ্ দ িষ্ট ▁কৰক ▁বা_as ▁এই_as ▁ঠিকনা - ব হি_as ৰ ▁বাবে ▁প_as ঞ্জ িকা ▁সেৱক ▁সংক্ৰান্ত ▁পছন্দ ৰ ▁পৰা ▁ফলাফল ৰ ▁সংখ্যা - স ী মা ▁বৃদ্ধি ▁কৰক ▁।
▁SSL ▁ৰ ▁উপ_as ৰ ত ▁SMTP
▁বা_as ঁ ও ▁ৰ িং_as ▁অৱস্থা ▁# % d right - ring - mode -1
▁আ_as ব ন্ট ন লে_as ▁ ক্ল ি প
▁নিৰ্বাচিত ▁নথিপত্ৰ ৰ ▁পৰা ▁প্ৰতি ম ূ ৰ্ তি_as ▁নিৰ্মাণ ৰ ▁বাবে ▁geni so image ▁ব্যৱহাৰ ▁কৰক
▁তালিকা লৈ ▁এটা_as ▁ই_as - মেইল ▁যোগ ▁কৰক
▁ৰিক্ত ▁ঘ ৰে ▁কিছু ▁একটা ▁ ৰা খ ুন
▁দস্তাবেজ ▁ই_as - মেইল
▁পাছৱাৰ্ড ▁পৰিবৰ্তন ▁প্ৰয়োজন
▁মা_as প
▁প্ৰতি ৰো ধ ▁কৰা ▁পৰিচয় সমূহ ▁সম্পাদন া ▁কৰক
▁কি_as তা_as প সমূহ ▁অসামৰ্থবান
▁সি গ না_as ল ▁% s ▁উৎপ ন্ন ▁কৰে ▁send mail ▁বন্ধ ▁হৈছে : ▁মেইল ▁প্ৰেৰণ ▁কৰা ▁নাযায় ।
▁ডিভাইচ ক ▁এটা_as ▁বৈধ ▁PCI ▁ঠিকনা ▁ন_as হ োৱা ক ৈ ▁অ_as সং ল গ্ন ▁কৰিব ▁নোৱাৰি
▁পু কাল পা
▁" {1} " - র ▁দ_as র ুন ▁সংরক্ষণ ের ▁ডি র েক্ট রি ▁নির্ মাণ ▁করা ▁নাযায়
▁প_as ট ভূমি ত ▁স_as ঞ্চ াল ন ▁কৰা ▁ন_as ' ▁হ_as ' ▁ব_as ▁।
▁স_as ম্প সা_as ৰ ন ( সমূহ )
▁( স্_as খ ল িত_as ) ▁অবিকল্পিত ▁উত্তৰ ▁শ ৈ লী
▁সক্ৰিয় :
▁ছবি_as ক ▁এটা_as ▁নথিপত্ৰ লে_as ▁সংৰক্ষণ ▁কৰক
▁পৰি চিত ি ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁ টে ম প্লে ট ▁ ৰূপ ত ▁সংৰক্ষণ ▁কৰক ▁(_ T )
▁অ_as ' ক্সি লে_as ৰি ▁২ ৬
▁আল ো চ ন ী ▁(_ J )
▁অনুগ্ৰহ ▁কৰি ▁এই_as ▁ডিস্ক ৰ ▁পৰি ব ৰ্ তে_as ▁অন্ত ত ▁% i ▁MiB ▁ৰিক্ত ▁স্থান ▁বিশ িষ্ট ▁লিখ ন যোগ্য ▁এটা_as ▁CD ▁অথবা_as ▁DVD ▁স্থাপন ▁কৰক ▁।
▁ব্যৱহাৰকাৰী ৰ ▁অ_as ৱ তা_as ৰ ▁আ_as খ ৰ ক ৰ্ তা_as ▁ছবি_as ▁নিৰ্ধাৰণ ৰ ▁বাবে ▁ব্যৱহৃত ▁অবিকল্পিত ▁প_as ঞ্জ িকা
▁% s ▁এ_as ▁এটা_as ▁অ_as স্ত_as ি ত্ব বান ▁সভা ত ▁যোগ ▁কৰিব ▁বি_as চা_as ৰি ছে_as :
▁ ক্ৰ মি_as ক ▁ পোৰ্ট ▁# ১
▁ab c de f ghi j k ▁ AB CD EF G HI J K
▁প_as ৃ ষ্ঠ ▁প্ৰ স্থ_as
▁সহায় ক ▁উইন্ডো ৰ ▁Y ▁অৱস্থান ।
▁ উল ম্ব_as ▁ট_as াইল সমূহৰ ▁সংখ্যা
▁যে ▁ধ ৰ নে ৰ ▁ই_as ম ্ পোৰ্ট াৰ ▁চা ল ানো ▁হ_as ' ব ▁তা ▁নিৰ্বাচন ▁কৰক :
▁ ডা ঙ ৰ ▁মা_as প ত ▁প্ৰদৰ্শন ৰ ▁বাবে ▁ক্লিক ▁কৰক
▁ স্_as ক্ৰ ল ▁অৱস্থা
▁হ_as স্ট_as ▁ডমেইন ▁সংৰক্ষণ ▁কৰিব ▁নোৱাৰি
▁আপোনা ৰ ▁% s ▁একাওন্ট ত ▁অ_as সং ৰ ক্ষ_as ীত ▁পৰি ৱ ৰ্ তন সমূহ ▁আছে_as ।
▁( অ জ্ঞা ত ▁নথিপত্ৰ নাম )
▁ফোল্ডাৰ ▁ৰ প্ত া নি_as
▁ব_as ছ ৰ
▁Pa ngo ▁ ৰে ণ্ড াৰ াৰ ▁অনু কৰণ ▁কৰক
▁ম ব াইল
▁সংযোগ মাধ্যম ▁পোৱা ▁ন_as ' গ ' ল : ▁% s
▁অফ স্_as ক্ৰ িন_as
▁'% s ' ▁ব্যৱহাৰ ৰ ▁সৈতে ▁সু_as সং গত ▁গোপন ীয় ▁তথ্য ▁অনুপস্থিত নু প স্থ_as িত_as
▁আকাৰ ▁প্ৰ া চ ল ▁বিশ্লেষণ ▁কৰিবলে ▁অক্ষম
▁J SON ▁দস্তাবেজ ত ▁সে ৱা ▁তথ্য ▁নাই
▁নিৰ্বাচিত ▁ফাইল ▁আবৰ্জনা ৰ ▁বা_as ক চ ৰ ▁পৰা ▁“% s ” ▁লে ▁স্থানান্তৰ ▁কৰক
▁PCI ▁স্ল ট ▁'% s ' ▁ৰ ▁দু বাৰ ▁ব্যৱহাৰ ৰ ▁চেষ্টা ▁( ফ ল ন ▁0 ▁ত_as ▁ডিভাইচ ৰ ▁বাবে ▁" mul ti fun ction = ' on ' " ▁ৰ ▁প্ৰয়োজন ▁হব ▁পা_as ৰে )
▁ড াউ ন ল ' ড সমূহ ▁ফোল্ডাৰ
▁Open ▁the ▁ bookmarks ▁in ▁this ▁to pic ▁in ▁new ▁tab s
▁গে ট ৱ ে ▁(_ G ):
▁% s ▁min
▁নতুন_as ▁প_as ং ক্তি ▁নিৰ্মাণ েৰ ▁অনুমতি ▁প্ৰ দান ▁কৰা ▁হ_as ' ব
▁সামৰ্থবান ▁কৰক ▁(_ n )
▁বা_as ও ঁ ফা ল ৰ ▁কৰ্ম ক্ষ_as ে ত্ৰ ত ▁স্থানান্তৰ ▁কৰক ▁(_ L )
▁জন প্ৰ িয় ▁চে ট ▁ৰ ুম ▁(_ F )
▁" মেইল ▁প_as ঠ াওক ▁আৰু ▁গ্ৰহণ ▁কৰক " ▁উইন্ডো ৰ ▁আৰম্ভ ণ ি ▁উচ্চ তা_as । ▁মান ▁আপ ড েই_as ট ▁হয়_as ▁য_as েতিয়া ▁ব্যৱহাৰকাৰী জন_as ে ▁উইন্ডো ক ▁ উল ম্ব_as ভাৱে ▁পুনৰ ▁আকাৰ ▁দিয়ে ।
▁বিচ্ছিন্ন
▁Co gl ▁সা_as ম গ্ৰ ী
▁কেলেন্ডাৰ ▁(_ a )
▁প্ৰক্ৰিয়া ▁' Se at ' ▁স্তম্ভ ৰ ▁প্ৰ স্থ_as
▁সম_as ল সমূহ ▁(_ C )
▁সম_as ত ুল_as ্য_as :
▁অ_as ভ ্য_as ন্ত_as ৰ ী ক ▁(_ n ):
▁লিখ ন ী ▁ এন ক ' ড িং_as ▁(_ E )
▁অৱস্থান ▁সংস্থা পন ▁কৰিবলে ▁অক্ষ
▁সংযোগ মাধ্যম ▁বি_as চা_as ৰি ব লৈ ▁অক্ষম : ▁% s
▁বি_as স ঙ্গ তি_as প ূ ৰ্ ণ ▁প্ৰ ট ক ল ▁সংস্কৰণ
▁বে টা_as ৰি ৰ ▁অৱস্থা
▁ ক্ল ি প - বো ৰ্ড ত ▁উপস্থিত ▁নথিপত্ৰ সমূহ ▁যোগ ▁কৰক
▁দেশ ৰ ▁ISO ▁কো ড :
▁এ_as ন্ট ি এ ল িয়া_as চ িং_as ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে_as ▁(1 ▁সামৰ্থবান ▁কৰিবলে , ▁0 ▁অসামৰ্থবান ▁কৰিবলে , ▁আৰু ▁ -1 ▁অবিকল্পিত ক ▁ব্যৱহাৰ ▁কৰিবলে )
▁"% s " ▁এ_as ▁এটা_as ও ▁নহয় ▁বা_as ▁দু টা_as ▁ত_as ৰ্ ক ▁প্ৰ ত ্যা_as শা ▁কৰে
▁ৰিক্ত ▁কৰাৰ ▁পু ঙ ্ খান ু প ু ঙ ্ খ ▁পদ্ধতি ৰ ▁পৰি ব ৰ্ তে_as ▁ দ্ ৰু ত ▁ৰিক্ত ▁কৰাৰ ▁পদ্ধতি ▁সক্ৰিয় ▁কৰা ▁হ_as ' ব
▁চিহ্নিত ▁প_as ত্ৰ চিহ্ন টিকে ▁নতুন_as ▁একটি ▁উইন্ডো তে_as ▁প্ৰদৰ্শন ▁ক_as ৰো
▁মিল ডে ন হা ল
▁আকাৰ
▁% s ' ৰ ▁মাধ্যমে ▁GroupWise ▁মেইল ▁ব_as ণ ্ট ন ব ্য_as ৱ স্থ_as া
▁সু_as ত্ৰ ধা ৰ ▁বি_as ন্দ ু ৰ ▁Y ▁অক্ষ
▁বৰ্তমান ▁ ওয়া ৰ্ ক স্_as পে সে ৰ ▁দ_as ৃ ষ্ট ি প ট ভূমি কে_as ▁Y ▁coordina te ▁Y ▁এ_as ▁স_as ৰ িয়ে ▁নি_as ন
▁আপুনি ▁এই_as ▁সভা ▁স_as ল নি_as ▁কৰি ছে_as , ▁কিন্তু ▁এত িয়া_as ও ▁ইয়াক ▁সংৰক্ষণ ▁কৰা ▁নাই ।
▁মেইল ▁ঠিকনা ত ▁যোগ ▁ন_as ক ৰা ▁গ্ৰহণ কাৰী সমূহ ক ▁প_as ঠ োৱা ৰ ▁আগ ত ▁সো ধি_as ব
▁Co gl ▁অনু কৰণ
▁বা_as ফা ৰ ▁প_as ূ ৰ্ ণ
▁সংৰক্ষণ ৰ ▁পথ ▁পৰিবৰ্তন ▁কৰিবলৈ ▁ত্ৰুটি : ▁% s
▁নিৰ্বাচিত ▁অংশ টো_as ▁পৰি ব ৰ্ তি_as ▁অংশ ত ৰ ▁সম্পূৰ্ণ ▁এক ত্ৰ িত_as ▁কৰক
▁প্ৰ গ তি_as ▁ বাৰ ▁ক_as প াওক
▁ভাষা :% s
▁বাৰ্তা ▁প_as ঠা ব লে_as ▁অপ ৰ ্যা_as প্ত ▁বে লে_as ঞ্চ । ▁ট_as প ▁আপ ।
▁নে_as ' ট ৱ ৰ্ ক ▁বি_as চা_as ৰি ব লৈ ▁অক্ষম : ▁% s
▁ৰঙ
▁ডিফল্ট ▁মেমো ▁তালিকা ▁হিসাবে ▁চিহ্নিত ▁করুন ▁(_ d )
▁উপ_as ৰ ৰ ▁বি_as ল ম্ব_as :
▁উইন্ডো ৰ ▁আৰম্ভ ণ ি ▁আকাৰ
▁পৰ্দা ▁সংখ্যা : ▁% d
▁ই_as ন্ট াৰ নেট েৰ ▁মাধ্যমে ▁HTTP / নি_as ৰ াপ দ ▁HTTP ▁ব্যৱহাৰ কালে ▁প্ৰ ক্সি ৰ ▁বাবে ▁ নিৰ্ধাৰিত ▁বৈশিষ্ট্য ▁প্ৰয়োগ ▁কৰা ▁হ_as ' ব ▁।
▁default : L TR
▁A va hi ▁স_as মা ধান কাৰী ▁সৃষ্টি ▁কৰোতে ▁ত্ৰুটি : ▁% s
▁কৰ্ম ব ন্ট ন ▁সংক্ৰান্ত ▁অনুমতি
▁ ক্ৰ েন ▁লে ক
▁আবৰ্জনা ▁পৰীক্ষা ▁কৰাৰ ▁বাবে ▁ব্যৱহৃত ▁স্ব_as নিৰ্ধাৰিত ▁হেডাৰ ▁।
▁Gdk Color ▁ ৰূপে ▁ নিৰ্ধাৰিত ▁প_as ট ভূমি ৰ ▁ৰ ং
▁সৰ্ব া ধি_as ক ▁দেখ ু ৱা ▁CPU s ▁ৰ ▁সংখ্যা
▁এ_as বাৰ ▁তু লি_as ▁ল োৱা ▁হ_as ' ব : ▁% s
▁ব_as ্য_as ব হা ৰ কাৰী ▁দ্বাৰা ▁ নিৰ্ধাৰিত ▁(% s )
▁অ_as বা_as ঞ ্ ছি ত ▁বার্তা ▁স_as না_as ক্ত করণ ের ▁উদ্দেশ্যে ▁শুধুমাত্র ▁স্থানীয় ▁ঠিকনা ▁বহি য়ের ▁মধ্যে ▁ঠিকনা ▁অনুসন্ধান ▁করা ▁হবে ▁কি_as ▁না_as ▁তা ▁ধার ্য_as ▁করা ▁হয়_as
▁< ac count \ - id >
▁বা_as ক চ ৰ ▁প_as ট ভ ূ ম ী ▁ৰঙ
▁নাম_as
▁CD ▁কপি ▁কাম ৰ ▁অনু কৰণ
▁আপুনি ▁নিশ্চিত ৰূপে ▁'% s ' ▁ব্যৱহাৰ ▁কৰিবলৈ ▁ইচ্ছুক ▁নে_as ?
▁Co gl ▁গা ঁ থ নি_as ▁pi x map ▁বে ক এ ণ্ড ▁অনু কৰণ ▁কৰক
▁J S ▁Cal cul ator ad dition
▁% s ▁( ৰ ' ম িং_as )
▁সকলো ▁প্ৰ সা_as ৰ িত_as ▁কৰক ▁(_ x )
▁নে_as ' ট ৱ ৰ্ ক ▁অনুসন্ধান ▁কৰোঁতে ▁ব্যৰ্থ
▁এটা_as ▁অ_as - m box ▁উৎস ▁'% s ' ▁- ক ▁মেইল স্থ_as ান ান্ত ৰ ▁কৰাৰ ▁চেষ্টা ▁কৰা ▁হৈ ▁আছে_as
▁নি_as গা টা_as
▁কাৰ্য্য ▁তালিকা ৰ ▁কা ষ ত ▁কাৰ্য্য ▁পূৰ্ব দৰ্শ ন ▁দেখুৱাওক
▁ক_as ম্প ো সা_as ৰ ▁উইন্ডো ৰ ▁ডিফল্ট ▁প্ৰ স্থ_as
▁ ডা নে ▁বা_as মে ▁তা ক িয়ে ▁ ৰা স্তা ▁পা_as ৰ ▁হো ন
▁প_as ৰ বৰ্তী
▁চা লি_as ডা
▁En um
▁R DF ▁বিন্যাস ▁( . rd f )
▁সম্পূৰ্ণ ▁কৰা ▁হৈছে ... s ft p :// b lah b lah
▁ UR l ▁ত_as ▁চাৰ্ভাৰ ▁অংশ ▁উপস্থিত ▁নাই
▁অবৈধ ▁নাম_as ▁'% s ' : ▁নাম_as সমূহ ▁এটা_as ▁ত_as ল ফ লা_as ▁আ_as খ ৰ ৰে ▁আৰম্ভ ▁হব ▁লা গ িব
▁% s ▁অৱস্থা ▁ড্ৰাইভ াৰ ৰ ▁আৰম্ভ ণ ি ▁ব্যৰ্থ ▁হল : ▁% s
▁ৱেব ▁সম_as ল
▁HTML ▁মেইল ত ▁জ ী ৱ ন্ত_as ▁ছবি_as বো ৰ ▁সামৰ্থবান ▁কৰক । ▁বহু তো ▁ব্যৱহাৰকাৰী য়ে ▁জ ী ৱ ন্ত_as ▁ছবি_as বো ৰ ক ▁অ_as লা_as গত িয়া_as ল ▁ বু লি_as ▁ ভাৱে ▁আৰু ▁এটা_as ▁ছবি_as ▁ব্যৱহাৰ ▁কৰা ▁পছন্দ ▁কৰে ।
▁SMTP ▁সহযোগ ে ▁দ_as ূ ৰ বৰ্তী ▁মেইল - হা বে ৰ ▁সৈতে ▁সংযোগ ▁কৰে ▁মেইল ▁ব_as ণ ্ট ন ৰ ▁উদ্দেশ্যে ।
▁প্ৰ ভে দ
▁সম্পাদন া ▁(_ E )
▁অ_as শ ুদ্ধ ▁পৃষ্ঠা ৰ ▁আকাৰ
▁নিৰ্বাচিত ▁লিখ ন ী ▁ৰঙ ▁সংহতি
▁আৰম্ভ ণ ি ▁আ_as ব ন্ট ন ▁আকাৰ , ▁ স্ক_as েই_as ল্ড ▁প_as ূ ৰ্ ণ সংখ্যা ▁হিচাপে ▁( অ বিক ল্প িত_as ▁ব_as াইট )
▁বিষয় ▁অনুযায়ী ▁থ ্ ৰে ড
▁7 - Z ip ▁( . 7 z )
▁নিৰ্বাচিত ▁ফোল্ডাৰ ▁আৰু ▁সে টি_as ৰ ▁সাব - ফো ল্ড াৰ ৰ ▁উপস্থিত ▁সমস্ত ▁বাৰ্তা ▁প_as ঢ় া - হ ৈ ছে_as ▁হিসাবে ▁চিহ্নিত ▁কৰা ▁হ_as ' ব
▁খ চ ৰা ▁ ৰূপ ত ▁সংৰক্ষণ ▁কৰক ▁(_ S )
▁i C al
▁ম ৌ লিক ▁তালিকা ▁হেডাৰ ▁ডিফল্ট
▁অ_as না_as কা_as ঙ্ক ্ ষ িত_as ▁বাৰ্তা ▁সংক্ৰান্ত ▁বৈশিষ্ট্য াবলী ▁...
▁প্ৰ বল ▁হ_as িম বৃ ষ্ট ি
▁pe er 2 pe er ▁ফ_as ্ লে_as গ ▁ নো হ োৱা ▁ট_as ান েল_as ▁প্ৰ ব্ৰ জন_as ▁কৰা ▁সম্ভৱ ▁নহয়
▁আপোনা ক ▁এই_as ▁চে ন েল_as ৰ ▁পৰা ▁বহি ষ্ক াৰ ▁কৰা ▁হৈছে
▁মে ম ৰি ▁আ_as ব ন্ট ন ▁ত্ৰুটি
▁অ_as জ্ঞা ত ▁হা ব ▁ডিভাইচ ▁ধৰণ ▁'% s '
▁ICQ ▁কৰ্ম ▁ID ▁২
▁শাৰী ৰ ▁সংখ্যা ▁দেখ ু ৱা ▁হব ▁নে_as
▁কো ষ ৰ ▁ভ_as িত_as ৰ ত ▁অভিনেতা ৰ ▁ উল ম্ব_as ▁সংস্থা পন
▁ lock file ▁মুক্ত ▁কৰিবলৈ ▁সমস্যা : ▁% s
▁SSL ▁ ৰে ▁Microsoft ▁বিশ্ব ব ্যা_as প ী ▁কে টা_as ল গ
▁ক্যা শ ত ▁পৰিচয় ▁তথ্য ▁পোৱা ▁নগল : ▁% k
▁একাওন্ট ৰ ▁সৈতে ▁সংযোগ ▁বিচ্ছিন্ন ▁কৰা ▁হৈছে
▁ব্যৱহাৰকাৰী ▁দ্বাৰা ▁অসামৰ্থবান ▁কৰা ▁কি_as তা_as প সমূহৰ ▁তালিকা ।
▁P PD s ▁সং_as গ্ৰ হ ▁কৰা ▁হৈ ▁আছে_as
▁ পি_as ক্স_as েল_as সমূহ ত ▁উইন্ডো ৰ ▁উচ্চ তা_as
▁সব ▁থ ্ ৰে ড ▁সং_as কু চিত ▁কৰা ▁হ_as ' ব ▁(_ T )
▁< ma ster > ▁' start port ' ▁বৈ শ িষ্ট ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি
▁নতুন_as ▁ঠিকনা ▁ব_as হ ী New
▁অনুৰোধ ▁অৱস্থা
▁ পি_as ক্স_as েল_as সমূহ ত ▁উইন্ডো ৰ ▁উচ্চ তা_as
▁উত্তৰ ▁দি_as য়ো তে_as ▁স্বাক্ষৰ ক ▁প্ৰ কৃত ▁বাৰ্তাৰ ▁ও প ৰ ত ▁ ৰা খ িব ▁(_ K )
▁অ_as য ু গ ্ম ▁পৃষ্ঠা সমূহ ▁দ্ব ৈ ত ▁অৱস্থা ত ▁বা_as ঁ ও ফা লে_as ▁দেখুৱাওক
▁প_as ৰ বৰ্তী ▁থ ্ ৰে ড ▁(_ T ) Next ▁% a
▁অ_as ধি_as ব েশন ▁পৰি চা_as ল না_as ▁সংক্ৰান্ত ▁বিকল্প :
▁উইন্ডো ৰ ▁আৰম্ভ ণ ি ▁আকাৰ
▁মেইল ▁বাৰ্তাসমূহ ত ▁" text / cal en dar " ▁MIME ▁অংশ বো ৰ ▁প্ৰদৰ্শন ▁কৰক ।
▁কাৰ্য্য ▁দৰ্শন ত ▁সম্পূৰ্ণ ▁কাৰ্য্য সমূহ ▁লুক ু ৱা ▁হব ▁নে_as
▁সম_as ্ প্ৰ সা_as ৰণ েৰ ▁সৰ্ব নিম্ন ▁মা_as ত ্ৰা
▁Ya ho o ! ▁Japan
▁'% s ' ▁ফোল্ডাৰ ▁মুছে ▁ফেল তে_as ▁ব্যৰ্থ : ▁কমান্ড ▁সঠিক ▁নহয়
▁ফ_as ৰ ম েট ▁কৰক ▁(_ F )...
▁প্ৰ দৰ্শ িত_as ▁বাৰ্তাৰ ▁ মূল ▁অংশ ে ▁ টেক্সট টি_as ▁অনুসন্ধান ▁কৰক
▁প_as ঢ় াৰ ▁বিকল্প সমূহ ▁সৃষ্টি ▁কৰা ▁নাযায়
▁_ L ua
▁কন টে ই না_as ৰে ▁এটা_as ▁নতুন_as ▁চাই ল্ড ▁যোগ ▁ক_as ৰ তে_as ▁ব্যৱহাৰ ▁কৰা ▁যাব
▁অন্যান্য ▁নি_as ৰ াপ দ ▁প্ৰ ো টো_as ক ল
▁ৰ ▁ক্ষেত্ৰ ত ▁অবৈধ ▁list _ type ▁"% s "
▁যদি ▁সত্য , ▁স_as ক্ৰ ল বে ক ▁শাৰী সমূহ ক ▁ক_as েতিয়া ও ▁না_as ক চ ▁কৰা ▁ন_as হ ব । ▁ স্_as ক্ৰ ল বে ক ▁ইতিহাস ক ▁ডিস্ক ত ▁অস্থায়ী ভাৱে ▁সংৰক্ষণ ▁কৰা ▁হয়_as , ▁সে য়ে হে ▁ ইয়া ৰ ▁ফল ত ▁চি স্ট_as ে মত ▁ডিস্ক ▁স্থান ▁কম ▁হব ▁পা_as ৰে ▁যদি ▁ টা_as ৰ্ মি_as ন েল_as লে_as ▁বহু ত ▁আ_as উ ট প ু ট ▁থাকে ।
▁কপি ▁কৰক ...
▁প_as াইল ট ▁মা_as উ ন্ড
▁ব্যৱহাৰ ক ৰ্ তা_as ৰ ▁ভ_as ৌ গ লিক ▁অৱস্থান ▁Empathy ▁দ্বাৰা ▁ব্যৱহাৰ ক ৰ্ তা_as ৰ ▁পৰি চিত ক ▁প্ৰ কাশ ▁কৰা ▁হ_as ' ব ▁নে_as ▁নাই ▁।
▁অ_as জ্ঞা ত ▁ত্ৰুটি
▁তথ্য ▁ঘ ঁ হা ▁আৰম্ভ ▁কৰক ...
▁ ক্ল ি প ব ৰ্ড ৰ ▁পৰা ▁ঘটনা সমূহ ▁কপি ▁কৰক
▁'% s ' ▁নাম_as ৰ ▁এটা_as ▁ৱেব ▁এ_as প ্ লি_as কে_as চ ন ▁ইতিমধ্যে ▁অ_as স্ত_as ি ত্ব বান । ▁আপুনি ▁ইয়াক ▁প্ৰতি স্থ_as াপ ন ▁কৰিব ▁বিচাৰে ▁নে_as ?
▁ফ_as ী ড ▁ফোল্ডাৰ ত ▁ফ_as ী ড ৰ ▁ আই ক ণ ▁দেখুৱাওক
▁% s ▁বৈশিষ্ট্য
▁ডিভাইচ ৰ ▁ স্থ_as ায়_as ী ▁অ_as সং ল গ্ন ▁সমৰ্থিত ▁নহয়
▁নতুন_as ▁ কাৰ ্য_as - তা_as লি_as কা_as (_ N )
▁দস্তাবেজ ত ▁সংৰক্ষণ ▁কৰিবলে ▁শব্দ ▁বা_as ▁বা_as ক ্যা_as ংশ
▁ Query Per f ▁এ_as ▁অ_as প্ৰ ত ্যা_as শ িত_as ▁ধৰণ ▁'% s ' ▁ৰ ▁সৈতে ▁অবজেক্ট ▁ঘ ু ৰ াই ▁দি_as লে_as
▁পৃষ্ঠা ▁% s
▁সংস্থা পন ▁কৰা ▁Qt ▁প্লাগ - ▁ইন সমূহৰ ▁অৱস্থান
▁অ_as ডিঅ ' ▁ভ_as ল িউ ম
▁জু ম ▁ইন ▁কৰক ▁(_ i )
▁Co gl ▁সা_as ম গ্ৰ ী
▁% d ▁সপ্তাহ ▁পূৰ্ব ে
▁এক া ধি_as ক ▁ডিস্ক ▁মচি ▁প_as েল_as াওক
▁( ? ( ▁ৰ ▁পিছ ত ▁a sser tion ▁প্ৰ ত ্যা_as শ িত_as
▁অ_as প্ৰ ত ্যা_as শ িত_as ▁a syn c ▁কাৰ্য্য ▁% d
▁Spa m assassin ▁ডে মন ▁ও ▁ ক্ল ায়_as েন্ট ▁ব্যৱহাৰ ▁কৰা ▁হ_as ' ব
▁আ_as খ ৰ ▁( শ ূ ণ ্য_as স্থ_as ান ▁ সহ )
▁লিখ ন ী ▁(_ x )
▁Name
▁ফাইল েৰ ▁নাম_as (_ i ):
▁চিহ্নিত ▁বা_as ত ৰি দল ৰ ▁পৰা ▁অ_as স্_as বা_as ক্ষ_as ৰ ▁কৰা ▁সম্ভৱ ▁নহয় : ▁বা_as ত ৰি দল ▁উপস্থিত ▁নাই !
▁নেটৱাৰ্ক ▁বি_as ক্ষ_as ি প্ত ি ৰ ▁বাবে ▁Evolution ▁বৰ্তমান ে ▁অফ লাইন ।
▁নি_as ৰ্ দ িষ্ট ▁প্ৰ স্থ_as ▁(_ F ):
▁Bu g z illa ▁ লৈ ▁ত_as ৎ ক্ষণ া ৎ ▁পথ িয়া_as ব ▁নোৱাৰি লে_as ▁bug - bud dy ▁ য়ে ▁জ মা ▁কৰাৰ ▁উদ্দেশ্যে ▁বা_as গ - ৰি পোৰ্ট ▁সংৰক্ষণ ৰ ▁বাবে ▁ব্যৱহৃত ▁নথিপত্ৰ ▁।
▁সময়_as - ভি ত্ত িয় ▁সন্ধান ে ▁অন্য ▁উপস্থিত ি ৰ ▁বাবে ▁সন্ধান ▁কৰোতে ▁বৰ্তমান ▁নিৰ্বাচিত ▁দিন ৰ ▁পৰা ▁কি_as মান ▁ব_as ছ ৰ ▁আগ লৈ ▁অথবা_as ▁পিছ লৈ ▁যাব ▁পা_as ৰি ব ; ▁অবিকল্পিত ▁হল ▁দ_as শ ▁ব_as ছ ৰ
▁ লি_as ংক ▁খোলা ▁নাযায়
▁পৰিচয় সমূহৰ ▁Pi d gin ▁সং_as মি_as হ লি_as ৰ ▁বাবে ▁অন্ত ৰ াল ▁নি_as ৰ ী ক্ষণ ।
▁সময়_as
▁% s ▁বিকল্প ▁অন্য ▁কোনো ▁বিকল্প ৰ ▁সৈতে ▁প্ৰয়োগ ▁কৰা ▁সম্ভৱ ▁নহয় ▁।
▁সম্পাদন া ▁(_ E )
▁প্ৰমাণপত্ৰ ▁সংক্ৰান্ত ▁ত্ৰুটি : ▁% s ▁প্ৰ কাশ ক : ▁% s
▁মেইল ▁আহ ৰণ ▁কৰা ▁হচ্ছে
▁কৰ্ম ▁ব্যৰ্থ : ▁% s
▁ ক্ল ি প ব ৰ্ড ৰ ▁পৰা ▁পৰিচয় সমূহ ▁প_as েই_as স্ট_as ▁কৰক
▁ লি_as ঙ্ক ▁ই_as - মেইল ৰে ▁প_as ঠ াওক ▁(_ e )...
▁আৰ্কাইভ ▁ ম্যান েজ াৰ
▁URI ▁সমৰ্থিত ▁নহয়
▁R SS ▁ফ_as ী ড ▁প_as ঢ় া ▁হৈছে ...
▁% u ▁M H z
▁কাৰ্য্য ▁তালিকা ▁'{0}' ▁ লৈ ▁এটা_as ▁কাৰ্য্য ▁কপি ▁কৰিবলৈ ▁ব্যৰ্থ
▁অনুগ্ৰহ ▁কৰি , ▁আপ লো ড ৰ ▁বাবে ▁চিহ্নিত ▁সা_as ম গ্ৰ ী ▁সম্বন্ধে ▁বিৱৰণ ▁লিখ ক ▁।
▁সক্ৰিয় ▁ব_as ৰ্ ধি_as তা_as ংশ গুলো ৰ ▁তালিকা ▁ত_as ৈ ৰি ▁কৰি ▁।
▁নিৰ্মাণ েৰ ▁বাবে ▁চিহ্নিত ▁অংশ সমূহৰ ▁তালিকা : ▁(_ L )
▁সকলো ▁সত েজ ▁কৰক
▁" আ ব ৰ্ জ না_as ▁নি_as ৰ ী ক্ষণ " ▁ব্যৰ্থ ▁হল
▁পু ন ঃ ▁নাম_as কৰণ ▁কৰক
▁ ফো কা_as স ▁ক_as ৰ তে_as ▁পা_as ৰে
▁ফোল্ডাৰ ৰ ▁আকাৰ ▁(_ S )
▁ন_as ূ ন ্য_as তম ▁স্তম্ভ ▁প্ৰ স্থ_as
▁নাম_as হীন
▁Z W J ▁শুন ্য_as ▁ব_as হ ল ৰ ▁সং_as য ো জ ক ▁(_ j )
▁এ_as ৰ ▁দ্বাৰা ▁কোনো ▁কৰ্ম ▁স_as ঞ্চ াল িত_as ▁হয়_as ▁না_as ; ▁এটি ▁ মূল ত ▁ম হ ড়া ।
▁আৰম্ভ ণ ি ▁ স্_as ক্ৰিপ্ট ▁সংহতি ▁কৰা টো_as ▁সমৰ্থিত ▁নহয়
▁% s ▁এ_as ▁% s ▁ ৰে ▁এটা_as ▁অ_as স্ত_as ি ত্ব বান ▁মেমো লে_as ▁যোগ ▁কৰিব ▁বি_as চা_as ৰি ছে_as :
▁CH AP ▁(_ H )
▁প_as ত্ৰ চিহ্ন ▁যোগ ▁কৰক ▁(_ k )...
▁সম_as ্ প্ৰ সা_as ৰ িত_as ▁ভিডিঅ ' ▁উইন্ডো ৰ ▁আকাৰ
▁বৰ্তমান ▁টেব ▁বন্ধ ▁কৰক
▁ স্ট_as ্ ৰ িং_as
▁প_as ৰ ৱ ৰ্ ত ী ▁- ▁অব িক_as ল্প সমূহ
▁Ga du - Ga du ▁ঘ ৰ ৰ ▁Id ▁ ৩
▁কোনো ▁উত্তৰ ▁ নো প োৱা ৰ ▁সময়_as ▁বি_as ৰ তি_as স
▁ব_as ৰ্ ত্ত মান ে ▁থকা ▁ভ_as ঁ ৰ াল ▁বি_as চা_as ৰ ক
▁% s ▁ লৈ ▁এটা_as চ ম েন্ট ▁সংৰক্ষণ ▁কৰা ▁হৈছে
▁X ▁ ঢ লা_as ▁(_ t ):
▁ন_as ম স্ক_as াৰ । ▁Evolution ▁group ware ▁ চু ই ট ৰ ▁পূৰ্ব ▁উ ন্ মো চ ন ▁সংস্কৰণ ▁ড াউ ন ল ' ড ▁কৰাৰ ▁বাবে ▁ধন্যবাদ । ▁Evolution ▁ৰ ▁এই_as ▁সংস্কৰণ টো_as ▁সম্পূৰ্ণ ▁নহয় । ▁ ইয়া ৰ ▁কিছু মান ▁বৈশিষ্ট্য ▁সম্পন্ন ▁কৰা ▁হোৱা ▁নাই ▁অথবা_as ▁সঠিক ভাবে ▁কাৰ্য্য ক ৰ ী ▁নহয় । ▁আপুনি ▁যদি ▁Evolution ▁ৰ ▁এটা_as ▁ স্থ_as ায়_as ী ▁সংস্কৰণ ▁ব্যৱহাৰ ▁কৰিবলৈ ▁ইচ্ছুক ▁ তে_as ন্ত_as ে ▁এই_as ▁সংস্কৰণ ▁আন - ইন স্ট_as ল ▁কৰি , ▁% s ▁সংস্কৰণ ▁ইন স্ট_as ল ▁কৰক । ▁আপুনি ▁যদি ▁কোনো ▁বা_as গ ৰ ▁সম_as ্ম ূ খ িন_as ▁হয়_as , ▁ তে_as ন্ত_as ে ▁অনুগ্ৰহ ▁কৰি ▁তা ৰ ▁সূচনা ▁bug z illa . gnome . org ▁ত_as ▁দিয়ক । ▁এই_as ▁উৎপ া দ ন টো_as ▁কোনো ▁গ ্যা_as ৰ েন্ট ি ৰ ▁সৈতে ▁উপলব্ধ ▁নহয় ▁আৰু ▁বে য়া ▁আ_as চ ৰণ ৰ ▁মান ু হ ৰ ▁ব্যৱহাৰ ৰ ▁বাবে ▁নহয় । ▁আশা ▁ক_as ৰো ▁আপুনি ▁আম াৰ ▁এই_as ▁পৰি শ্ ৰ ম ৰ ▁বাবে ▁উপ_as কৃত ▁হ_as ' ব , ▁আৰু ▁আমি ▁আপোনা ৰ ▁ম তাম ত ৰ ▁বাবে ▁অ_as ধ ী ৰ ▁অপেক্ষা ত ▁থাকি ম !
▁চি ড়ি তন েৰ ▁বি_as বি
▁চিহ্নিত ▁সাক্ষাৎ ▁ কাৰ ▁পুনৰ া বৃ ত্ত ি ▁হয়_as (_ u )
▁বহু তো ▁ডি ষ্ক ▁বা_as ৰ্ ন ▁কৰক ▁(_ B )
▁ডমেইন ▁% s ▁ৰ ▁বাবে ▁% s ▁চা ব ▁পৰা ▁নগল
▁ঘটনা ক ▁এটা_as ▁ত্ৰুটি : ▁% s ▁- ৰ ▁কাৰণে ▁মচি ▁পে লা_as ব ▁নোৱাৰি
▁ম ূ খ ্য_as ▁সংযোগ ক্ষ_as ে ত্ৰ ৰ ▁পে ন েল_as ▁বিভাগ ত ▁পৰিবৰ্তন ▁কৰা
▁মুক্ত / ব্যস্ত (_ F )
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com )
▁অ_as ধি_as ব েশন ▁পৰি চা_as ল না_as ▁সংক্ৰান্ত ▁বিকল্প :
▁ভাষা ৰ ▁বাবে ▁বান ান ▁প_as ৰ ী ক্ষণ
▁ পি_as ন্ন ড ▁প্ৰমাণপত্ৰ ▁সংৰক্ষণ ▁কৰিবলে ▁এটা_as ▁স্থান ▁পোৱা ▁নগল
▁সময়_as অ ন্ত_as ▁প্ৰাপ্ত ▁কৰাৰ ▁বাবে ▁‘ % s ’ ▁বৈ শ িষ্ট ▁পৰিবৰ্তন ▁কৰা ▁ব্যৰ্থ ▁হল ।
▁Comment
▁কোনো ▁এক্স টে ন্ড ে ড ▁পা_as ৰ্ টি_as শন ▁পোৱা ▁নাযায় ▁আৰু ▁কোনো ▁প্ৰ ধান ▁পা_as ৰ্ টি_as শন ▁নাই
▁সংযুক্ত ▁বস্তু সহ ▁বাৰ্তা
▁নেটৱাৰ্ক ▁( IP , ▁Wi - Fi ) ▁(_ N )
▁ফাইল ▁বৰ্তমান ে ▁উপস্থিত ▁নাই ।
▁নাম_as ▁ন_as হ োৱা
▁% s ▁ ৰু মত ▁আ_as হি_as ছে_as
▁ ক্ৰ মি_as ক ▁প_as ৰ ্ট ▁ সূচী ▁% d ▁[ 0 . . 3 ] ▁বি_as স্তা ৰ ৰ ▁বা_as হি_as ৰ
▁অংশ গ্ৰ হ ণ কাৰী ৰ ▁অবস্থা ▁আপ ড েট ▁কৰক ▁(_ U )
▁"{0}" ▁ফ_as টো_as খন ▁উপলব্ধ ▁নহয়
▁স্ল াইড শ ো ▁মি হ ল োৱা
▁ডে স্ক_as ট প ▁স্ল াইড শ্ব ▁হিচাপে ▁সংহতি ▁কৰক
▁সংহতি ▁কৰিবলে ▁Co gl ▁ডি বা_as গ িং_as ▁ফ_as ্ লে_as গ সমূহ
▁RGB ▁ হি_as স্ট_as ো গ্ৰ াম ▁দেখুৱাওক
▁পিছ লৈ
▁ট_as ান ▁প্ৰতি ক্ৰ িয়া_as ▁বস্তু বো ৰ ▁চা ব ▁পৰা ▁নগল
▁সম্পূৰ্ণ ▁search _ con ta ct s ▁ক্যা শ ত ▁সংৰক্ষণ ▁কৰা ▁নহয় । ▁v card s ▁ঘ ু ৰ াই ▁দি_as ব ▁নোৱাৰি ।
▁XML ▁ ডা ম্প ▁কৰা ▁হ_as ' ব ▁(_ D )
▁মেমো ▁তালিকা ৰ ▁ত_as ল ত ▁মেমো ▁পূৰ্ব দৰ্শ ন ▁দেখুৱাওক
▁প_as ত্ৰ চিহ্ন ৰ ▁তালিকা ▁প_as ঢ় ক ▁আৰু ▁বি_as ন ্য_as স্ত_as ▁কৰক
▁মেইল ের ▁সূচনা ▁ব্যবস্থা র ▁বৈশিষ্ট্য
▁সাক্ষাৎকাৰ েৰ ▁১ ৫ ▁মিনিট ▁পূৰ্ব ে
▁DA O ▁ৰ ▁ব্যৱহাৰ ▁অনুমোদন ▁কৰা ▁হ_as ' ব
▁প্ৰকল্প ত ▁উপস্থিত ▁নথিপত্ৰ ▁ চিহ্ন ক ৰ্ তা_as ▁ ছি ম্ব_as ো লিক ▁ লি_as ংক সমূহৰ ▁পৰি ব ৰ্ তে_as ▁bra s ero ▁দ্বাৰা ▁ মূল ▁নথিপত্ৰ সমূহ ▁প্ৰয়োগ ▁কৰা ▁হ_as ' ব ▁। ▁মান ▁true ▁হ_as ' লে_as , ▁bra s ero ▁দ্বাৰা ▁ ছি ম্ব_as ো লিক ▁ লি_as ংক সমূহ ▁পৰিবৰ্তন ▁কৰা ▁হ_as ' ব ▁।
▁% s ▁দিন ▁অতি ক্ৰ ান্ত ▁হলে ▁মুছে ▁ফেলা ▁হবে ▁(_ D )
▁A is leri ot
▁মো ব াইল ▁ফোন
▁ম ূ খ ্য_as ▁উইন্ডো ৰ ▁Y ▁অৱস্থান
▁শাৰী ▁সংখ্যা ▁প্ৰদৰ্শন ▁কৰক ▁(_ D )
▁বি_as চা_as ৰি ব ▁পা_as ৰে
▁'% s ' ▁ৰ ▁কাৰণে ▁কোনো ▁নে_as ' ট ৱ ৰ্ ক ▁সংযোগ মাধ্যম ▁দ_as িয়া_as ▁হোৱা ▁নাই
▁পছন্দ ৰ ▁ট_as ্ ৰ েক ত ▁গা ন ▁যোগ ▁কৰক
▁নথিপত্ৰ ৰ ▁বিন্যাস ▁(_ o ):
▁পু ৰো নো ▁সাক্ষাৎকাৰ ▁আৰু ▁সভা ▁সম্পূৰ্ণ ৰূপে ▁মুছে ▁ফেল ুন
▁উইন্ডো ৰ ▁ধৰণ
▁চা ব ফো ল্ড াৰ সমূহ ▁অন্তৰ্ভুক্ত ▁কৰক ▁(_ I )
▁সকলো ▁নতুন_as ▁ই_as - মেইল ▁যা ৰ ▁হেডাৰ ▁প্ৰ দান ▁কৰা ▁সম_as ল ৰ ▁সৈতে ▁মিল ▁খা য়_as ▁সি হত ক ▁স্ব_as চালিত ভাৱে ▁আবৰ্জনা ▁হিচাপে ▁পৰি স ্ৰা ৱ ন ▁কৰা ▁হব
▁গা ন ৰ ▁সংখ্যা
▁ৰ িকা ৰ্ ছি ভ ▁কল ▁অ_as নি_as শ্ চিত ▁ কাল লৈ ▁ লু প ▁কৰিব ▁পা_as ৰে
▁% s ▁ লৈ ▁পৰিবৰ্তন ▁কৰিবলৈ ▁এই_as ▁স্থান ত ▁ক্লিক ▁কৰক
▁% s ▁প_as ুল_as ▁সৃষ্টি ▁কৰিব ▁পৰা ▁ন_as ' গ ' ল
▁ফোল্ডাৰ ৰ ▁মা_as প ▁সংক্ৰান্ত ▁তথ্য ▁প্ৰাপ্ত ▁কৰিবলৈ ▁ব্যৰ্থ
▁সৰ্ব মো ট
▁অ_as প্ৰ ত ্যা_as শ িত_as ভাৱে ▁ব্যৰ্থ ▁হল
▁অবিকল্পিত ▁চ ৰ ক
▁লিখ ন ী
▁~ a ▁ক_as ▁চি ড়ি তন ৰ ▁বি_as বি লে_as ▁স্থানান্তৰ ▁কৰক ।
▁বান ান - প ৰ ী ক্ষণ ▁(_ S ) Stock ▁label
▁অ্যাকাউন্ট ▁এ_as ডি ট ৰ
▁মন ত ▁ ৰা খ িব লে_as ▁এটা_as ▁' day - second - zone s ' ▁তালিকা ত ▁ শে হত ীয় া ভাৱে ▁ব্যৱহৃত ▁সময়_as অঞ্চল সমূহৰ ▁সৰ্ব া ধি_as ক ▁সংখ্যা ।
▁( volum e _ defini tion )
▁প্ৰেৰণ ▁কৰা ▁বস্তু ▁ফোল্ডাৰ ▁উল্লেখ িত_as ▁সময়_as ▁অব ধি_as ▁ভ_as িউ
▁পু ন ঃ ▁ড ায়_as েল_as ▁কৰক
▁বৰ্ষপঞ্জি ▁খোলা ▁হচ্ছে
▁উল্লিখিত ▁বস্তু ৰ ▁বাবে ▁অনুমতি
▁আন ু ভূমি ক ▁ট_as ান ▁ডে উ ৰ ী
▁Art ist / Art ist ▁- ▁ Album
▁বাৰ্তা ▁যোগ ▁কৰা ▁নাযায়
▁ বৃ ত্ত া কাৰ ▁ ৰে খা চি ত্ৰ
▁ন_as ূ ন ্য_as তম - প্ৰ স্থ_as ▁বৈ শ িষ্ট ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে_as
▁" কে_as লে_as ন্ডা ৰ " ▁দৰ্শন ৰ ▁কা ষ বাৰ ত ▁নিৰ্বাচিত ▁( অ থ বা_as ▁" প ্ৰা থম িক_as ") ▁কেলেন্ডাৰ ৰ ▁UID
▁উপ_as শী ৰ্ ষ ক সমূহ ▁প্ৰদৰ্শন ▁কৰিবলে ▁ব্যৱহৃত ▁ফন্ট
▁ নিম্ন ▁সংযুক্ত ি
▁মুক্ত / ব্যস্ত ▁তথ্য ▁প্ৰাপ্ত ▁কৰিবলে ▁ব্যৰ্থ
▁ফাইল ▁বিন্যাস ▁অপ ৰি চিত
▁বি_as উ পোৰ্ট
▁ডে উ ৰ ী ▁অতি ক্ৰ ম ▁হোৱা ▁নাই
▁দ_as ূ ৰ বৰ্তী ▁এ_as প ্ লিক েশন :
▁একাওন্ট ▁সংযুক্ত ▁কৰা ▁হৈছে
▁'% s ' ▁ৰ ▁দল ▁'% s ' ▁লে ▁পুনৰ ুদ্ধ াৰ ▁কৰক
▁ডিস্ক ▁% s ▁ৰ ▁বাবে ▁কাৰ্য্য ▁ পি_as ভ ট ▁কৰিবলে ▁ব্যৰ্থ
▁ছবি_as ▁ ৰূপ ান্ত ৰ ▁কৰিবলৈ ▁ব্যৰ্থ
▁সু_as ৰ ক্ষা ▁পৰি প্ৰ ে ক্ষ_as ত িত_as ▁বি_as স্তা ৰ ▁'% s ' ▁সংহতি ▁কৰিবলে ▁অক্ষম
▁লিখ ন ী ক ▁অন্ত লৈ ▁স্ব_as স্_as ক্ৰ ল ▁কৰক । ▁কেৱল ▁ত_as েতিয়া ▁য_as েতিয়া ▁লিখ ন ী ক ▁st din ▁ৰ ▁পৰা ▁গ্ৰহণ ▁কৰা ▁হয়_as
▁ KP _ Be gin keyboard ▁label
▁সং_as ৰূপ ▁ফাইল ▁ল ' ড ▁কৰিব : ▁% s : ▁% s
▁বহি ৰ ▁URI
▁সু_as ৰ ক্ষা ৰ ▁পৰীক্ষা ▁ব্যৰ্থ
▁অতি ৰি ক্ত ▁উই জে ট
▁ফোল্ডাৰ ▁মচি ▁প_as েল_as োৱা ▁নাযায় : ▁% s : ▁এই_as ▁ধৰণ ৰ ▁কোনো ▁ফোল্ডাৰ ▁উপস্থিত ▁নাই
▁ফন্ট েৰ ▁বৈশিষ্ট্য
▁ইন স্ট_as ল :
▁"% s " ▁এ_as ▁সঠিক ▁আ_as চ ৰণ ▁ন_as ক ৰি লে_as
▁নি_as ৰ্ দ িষ্ট ▁X
▁পরি চিত ি ▁অনুসন্ধান ...
▁E W S ▁সংহতি সমূহ
▁নথিপত্ৰ ▁`% s ' ▁- ৰ ▁অনুমতি সমূহ ▁স_as লা_as ব ▁নোৱাৰি
▁অফ - লাইন
▁নেটৱাৰ্ক ▁% s ▁XML ▁সং_as ৰূপ ▁পৰিবৰ্তন ▁কৰা ▁হোৱা ▁নাই ।
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org )
▁ত্ৰুটি প ূ ৰ্ ণ ▁আ_as ৰ্ গ ুম েন্ট
▁ ব্ৰ িজ ▁সংযোগ মাধ্যম ত ▁ bridge ▁স্ব_as ত্ব া ▁অনুপস্থিত
▁কেলেন্ডাৰ ▁অবজেক্ট ▁আ_as ত ৰ াব ▁নোৱাৰি :
▁O _ DIR EC T ▁লিখ াৰ ▁ৰিক্ত ▁সন্ধান যোগ্য ▁ফাইল ৰ ▁প্ৰয়োজন
▁সময়_as অঞ্চল ▁নিৰ্বাচন ৰ ▁উদ্দেশ্যে ▁ব্যবহৃত ▁এটা_as ▁মা_as উ স - ভি ত্ত িক_as ▁ই_as ন্ট াৰ েক টি_as ভ ▁ম্যা প ▁উই জে ট । ▁কি_as - বো ৰ্ড ▁ব_as ্য_as ব হা ৰ কাৰী স ক ল ৰ ▁ক্ষেত্ৰ ▁সময়_as অঞ্চল ▁নিৰ্বাচন ৰ ▁বাবে ▁ত_as ল ত ▁অ_as ৱ স্থ_as িত_as ▁ক_as ম্ব_as ো ▁ব_as ক্স_as ▁ব_as ্য_as ব হা ৰ ▁কৰা ▁আবশ্যক ।
▁এত িয়া_as ও ▁বাস্তব ায়_as িত_as ▁নহয় ▁।
▁নেটৱাৰ্ক ▁সংযোগ সমূহ
▁অস ম ৰ ্থ িত_as ▁ফ_as ্ লে_as গ সমূহ : ▁(0 x % x )
▁ইতিহাস ▁উইন্ডো ত ▁ঠিকনা ▁স্তম্ভ ▁দেখ ু ৱা ▁হব ▁নে_as ।
▁স্বাক্ষৰ ▁ লি_as পি_as ▁এটা_as ▁স্থানীয় ▁ফাইল ▁হব ▁লা গ িব
▁UID ▁% s ▁ সহ ▁কোনো ▁বাৰ্তা ▁উপস্থিত ▁নাই
▁lib x l ▁দ্বাৰা ▁সম_as ান্ত ৰ াল ▁ডিভাইচ সমূহ ▁সমৰ্থিত ▁নহয়
▁এটা_as ▁ ৰু মত ▁অংশ গ্ৰ হ ণ ▁কৰিবলে ▁নিৰ্বাচিত ▁সৰ্ব শে ষ ▁একাওন্ট ৰ ▁D - Bu s ▁অবজেক্ট ▁পথ ।
▁আৰম্ভ ৰ ▁প্ৰ গ্ৰ াম ▁সম্পাদন ▁কৰক
▁চল চ ্চ ি ত্ৰ
▁% s ▁এ_as ▁দ_as ূ ৰ ৱ ৰ্ ত ী ▁স_as ম্প দ সমূহ ▁সৃষ্টি ▁কৰা টো_as ▁সমৰ্থন ▁ন_as ক ৰে
▁হ_as স্ত_as চালিত ভাৱে ▁ট_as ্ ৰ েক ▁বি_as ভা_as জন_as ▁কৰক
▁ধৰণ ▁স_as জ োৱা
▁চাই ল্ড ▁দ্বাৰা ▁'% s ' ▁প_as ঞ্জ িকা ▁নিৰ্মাণ ▁কৰা ▁নাযায়
▁অ_as ডিঅ ' ▁ট_as ্ ৰ েক ▁কপি ▁কৰক
▁এই_as ▁এক াউ ন্ট েৰ ▁বাবে ▁কোনো ▁Global ▁Ca ta log ▁সেৱক ▁কন ফি গা ৰ ▁কৰা ▁নহয়
▁প্ৰ ান্ত ৰ ▁পৰা
▁ও ভা_as ৰ - বা_as ৰ্ ণ ▁(_ O )
▁সং_as ঘ ঠ িত_as ▁হয়_as
▁Ac cer ci ser
▁স_as মান
▁সম্পাদন া ▁(_ E )
▁ভ_as িউ পোৰ্ট েৰ ▁ উল ম্ব_as ▁অবস্থান ▁নিৰ্ধাৰণ কাৰী ▁Gtk A d just ment
▁ফন্ট ▁DPI
▁এটা_as ▁XML ▁< file > ▁ৰ ▁পৰা ▁ডিভাইচ ▁আপ ড েই_as ট ▁কৰক ।
▁দ_as ূ ৰ ভা_as ষ
▁ঘটনা ▁সম্পাদন া ▁কৰিব ▁নোৱাৰি , ▁কা ৰণ ▁নিৰ্বাচিত ▁কেলেন্ডাৰ ▁কেৱল ▁প_as ঢ় িব ▁পৰা
▁এটা_as ▁P ID ▁ফাইল ৰ ▁অৱস্থান ▁ধাৰ্য্য ▁কৰক
▁এই_as ▁গা ঁ থ নি_as লে_as ▁বা_as ন্ধ ীত ▁ পি_as ক্স_as মে প ৰ ▁গ ভ ী ৰ তা_as ▁( বি ট সমূহৰ ▁সংখ্যা ত )
▁উপ_as পি_as ক্স_as েল_as ▁এ_as ন্ট ি এ ল িয়া_as চ িং_as ৰ ▁ধৰণ ▁( কো নো ▁নহয় , ▁ rg b , ▁b gr , ▁v rg b , ▁v b gr )
▁ই_as শ কা_as পন ৰ ▁দ_as শ ক ▁আ_as ত ৰ াওক ।
▁ BO Z ▁ লি_as টা_as ৰ েল_as
▁অ_as ডিঅ ' ▁য_as ন্ ত্ৰ
▁এই_as ▁ প্লে ট ফ ৰ্ মত ▁ma c v lan ▁ডিভাইচ সমূহ ▁সৃষ্টি ▁কৰিব ▁নোৱাৰি
▁আ_as খ ৰ ▁ডিভাইচ ৰ ▁বাবে ▁ডিভাইচ ▁ সূচী ▁নিৰ্ধাৰণ ▁কৰিবলে ▁অক্ষম
▁দস্তাবেজ
▁নিম্নলিখিত ▁ফাইল ▁খু লি_as ব লৈ ▁ব্যৰ্থ :
▁এই_as ▁Q EM U ▁বা_as ই না_as ৰি ৰ ▁সৈতে ▁খ ণ্ড ৰ ▁ট_as ান ৰ ▁আৰম্ভ ণ িত_as ▁বে ণ্ড ৱ াইড ্ ত ▁সংহতি ▁কৰা টো_as ▁সমৰ্থিত ▁নহয়
▁টেব ুল_as ▁তথ্য
▁এ_as বাৰ ▁নেটৱাৰ্ক ▁সংযোগ ▁স্থাপন ▁হোৱা ৰ ▁পিছ ত ▁Evolution ▁অফ লাইন ▁অৱস্থা ত ▁ঘ ু ৰি ▁যাব ।
▁ ঠা ণ্ড া ▁(_ C )
▁ ধ্ব ংশ ▁কৰা ▁ নো ড ▁ডিভাইচ ▁'% s '
▁% ▁1 ▁M
▁কোনো ▁নহয় A ction ▁type
▁প্ৰ াস ঙ্গ িক_as - শ ব ্ দ :
▁প_as শ্ চা_as ত ্ ‍ গামী ▁প্ৰ ম িত_as ▁তী ৰ চিহ্ন ধা ৰ ী ▁ বু টা_as ম ▁প্ৰদৰ্শন ▁ক_as ৰো
▁পৰিচয় ৰ ▁সৈতে ▁সংযোগ ▁বিচ্ছিন্ন ▁কৰা ▁হৈছে
▁ইমপোৰ্ট ▁কৰক ▁(_ I )...
▁অংশ গ্ৰ হ ণ কাৰী বৃ ন্দ ▁(_ n )
▁মধ্য ▁আৰু ▁দক্ষিণ ▁আমেৰিকা
▁ফোল্ডাৰ ▁খোলক
▁ ছো ত্ৰ ু প স্ক_as ো ভ
▁'% s ' ▁প_as ঢ় িব লৈ ▁ব্যৰ্থ
▁আল ে খ ্য_as ▁ফাইল সমূহৰ ▁বাবে ▁মে ম ৰি ▁আ_as ব ন্ট ন ▁কৰিব ▁পৰা ▁নগল
▁পৰিচয় ▁ID ▁ইতিমধ্যে ▁উপস্থিত
▁ প্ৰাপক ▁অনু স ৰি ▁ফিল্টাৰ ▁(_ R )...
▁উত্তৰ সমূহৰ ▁উপ_as ৰ ত ▁ব্যক্তিগত কৰণ ▁কৰা ▁স্বাক্ষৰ সমূহ ▁ ৰা খ িব
▁লুক াওক ▁(_ n )
▁বি_as ৰ তি_as কাল :
▁ঠিকনা সমূহ ক ▁সি হত ৰ ▁গ ন্ত_as ব ্য_as ▁দেশ ৰ ▁প্ৰ া মাণ িক_as ▁ ৰূপ ত ▁ফ_as ৰ ম েট ▁কৰা ▁হব ▁নে_as
▁que ry - mach ines ▁উত্তৰ ত ▁ক্ষতি গ্ৰ স্থ_as ▁' ali as ' ▁তথ্য ▁আছে_as
▁সারা ংশ হীন
▁কাম ▁পৰি ৱ েশন ▁কৰিবলৈ ▁ব্যৰ্থ
▁অনুমতি সমূহ ...
▁পৰি চিত ি (_ n )
▁সাক্ষাৎ ▁ কাৰ েৰ ▁জন্য ▁একটি ▁ডিফল্ট ▁তা গা দা ▁নিৰ্ধাৰণ ▁কৰা ▁হ_as ' ব ▁কি_as ▁না_as ।
▁লে ▁প_as ঠ াওক
▁এই_as ▁চি স্ট_as ে মত ▁এ_as ব স্ট_as ্ ৰ েক্ট ▁UNIX ▁ডমেইন ▁ চক েট ▁ঠিকনা সমূহ ▁সমৰ্থিত ▁নহয়
▁This ▁option ▁is ▁relat ed ▁to ▁the ▁key ▁look up _ ad dress book ▁and ▁is ▁used ▁to ▁determine ▁whether ▁to ▁look ▁up ▁address es ▁in ▁local ▁address ▁book ▁only ▁to ▁exclu de ▁mail ▁sent ▁by ▁know n ▁contact s ▁from ▁ju nk ▁filter ing .
▁War p
▁প্ৰিন্ট িং_as ▁ব্যৰ্থ ▁হল ।
▁D EST
▁দ_as ৰ্ জা ▁খোলা mark er
▁মু ল ড ্ৰা ঘ
▁মিল াওক ▁(_ M )
▁সহায় ক ▁প্ৰ যুক্ত ি বিদ ্যা_as ৰ ▁অভি গ ম ্য_as তা_as ৰ ▁বাবে ▁অবজেক্ট ▁উদ াহ ৰণ ৰ ▁নাম_as ▁ফ_as ৰ ম েট ▁কৰা ▁হ_as ' ল
▁ব্যক্তিগত iCalI mp
▁Evolution - ৰ ▁অ্যা ক উ ন্ট ▁ও ▁বৈশিষ্ট্য াবলী ▁ব্যা ক - আপ ▁কৰক
▁এটা_as ▁ই_as - মেইল ▁ঠিকনা ▁লিখ ক ▁অথবা_as ▁কোনো ▁পৰিচয় ▁ টা_as নি_as ▁আ_as নি_as ▁ত_as ল ৰ ▁তালিকা ত ▁দিয়ক : ▁(_ T )
▁আপোনা ৰ ▁Google ▁পাছৱাৰ্ড ▁কি_as ▁?
▁প্ৰ ত ী ক চিহ্ন ৰ ▁ও চ ৰ ত ▁গু ৰু ত্ব প ূ ৰ্ ণ ▁ টেক্সট
▁পু য়ে ৰ্ তো ▁লে ম্প ি ৰা
▁f s - type
▁Evolution ▁ৰ ▁স্থানীয় ▁মেইল ▁বিন্যাস ▁স_as ল নি_as ▁হৈছে ।
▁অবস্থান ▁(_ L )...
▁বৰ্তমান ে ▁নিৰ্বাচিত ▁অভি গ ম ্য_as ক ▁পৰিবৰ্তন ▁কৰিবলে ▁ভা ৱ বি নি_as ময় ী ▁কন চ ৌ ল
▁ক_as ডে ক ▁ডি ক ' ড ▁কৰা ▁হৈ ▁আছে_as :
▁X ▁অক্ষ ত ▁ স্ক_as েই_as ল ▁ কাৰ ক
▁য_as েতিয়া ▁একে টা_as ▁কাম ৰ ▁বাবে ▁কা ই বা_as টা_as ও ▁প্লাগ িন_as ▁উপলব্ধ , ▁ত_as েতিয়া ▁কোন টো_as ▁প্লাগ িন_as ক ▁প্ৰ া থম ত্য ▁দ_as িয়া_as ▁হব ▁সেই টো_as ▁নিৰ্বাচন ▁কৰিবলে ▁এই_as ▁মান ▁ব্যৱহাৰ ▁কৰা ▁হয়_as । ▁ ০ ▁- য়_as ▁ বু জা য়_as ▁প্লাগ িন_as ৰ ▁ স্তা নি_as য়_as ▁প্ৰ া থম ত্য ▁ব্যৱহাৰ ▁কৰা ▁হৈছে । ▁এটা_as ▁ধ ন িত_as ্ম ক ▁মানে ▁প্লাগ িন_as ৰ ▁স্থান িয় ▁প্ৰ া থম ত্য ▁ ঢ া কি ▁দিয়ে । ▁এটা_as ▁ ঋ ণা ত ্ম ক ▁মানে ▁প্লাগ িন_as ক ▁অসামৰ্থবান ▁কৰি ▁দিয়ে ।
▁% s ▁এ_as ▁গোপন ▁ব্যৱহাৰ ▁মান ▁'% s ' ▁ৰ ▁সৈতে ▁মিল ▁না_as খ ায়_as
▁`% s ' ▁নথিপত্ৰ ত ▁ লক ▁অনুপস্থিত , ▁ লক ▁থকা ▁উচিত
▁লা নো
▁আপুনি ▁এই_as ▁সভা ▁স_as ল নি_as ▁কৰি ছে_as , ▁কিন্তু ▁এত িয়া_as ও ▁ইয়াক ▁সংৰক্ষণ ▁কৰা ▁নাই ।
▁হ_as স্ত_as চালিত
▁ব_as িয়ে ৰ িং_as :
▁উ জ্জ ্ বল ▁বা_as ক চ ৰ ▁সীমা ৰ ▁ৰঙ
▁জি জে ল
▁For te Name
▁এ_as প িয়া_as
▁কেৱল ▁বন্ধু স ক ল
▁উল্লেখ িত_as ▁সময়_as ▁অব ধি_as ▁ইন ব ক্স_as
▁স্ব_as নি_as ৰ্ বা_as চিত
▁Exchange ▁সা_as ৰ্ ভা_as ৰ েৰ ▁অবস্থান ▁স_as না_as ক্ত ▁কৰিবলৈ ▁ব্যৰ্থ ▁। ▁অনুগ্ৰহ ▁কৰে ▁সা_as ৰ্ ভা_as ৰ েৰ ▁নামে ৰ ▁বান ান ▁পৰীক্ষা ▁কৰে ▁পুনৰ ায়_as ▁চেষ্টা ▁ক_as ৰ ুন ▁।
▁এবং
▁মুছে ▁ফেলা ▁বাৰ্তা ▁ স্থ_as ায়_as ী ৰূপে ▁ব_as ৰ্ জন_as ▁কৰা ▁হৈছে
▁আপোনা ৰ ▁ই_as - মেইল ▁অ্যাকাউন্ট সমূহ কে_as ▁এখানে ▁বিন্যাস ▁কৰক
▁অস ম ৰ ্থ িত_as ▁আ_as খ ৰ ▁ডিভাইচ ▁T CP ▁প্ৰ টো_as ক ল ▁'% s '
▁এই_as ▁বৈশিষ্ট্য ▁সক্ৰিয় ▁কৰা ▁হ_as ' লে_as , ▁বি_as ৱ ি ধ ▁বৈশিষ্ট্য ৰ ▁সম_as ্ বাদ ▁ব_as ক্স_as ত ▁প্ৰ দৰ্শ িত_as ▁মি টা_as - ডা টা_as ৰ ▁তালিকা ৰ ▁বাবে ▁সম_as ্ বাদ ত ▁এটা_as ▁প_as ৃ থ ক ▁পৃষ্ঠা ▁নি_as ৰ্ ম িত_as ▁হ_as ' ব ▁। ▁ ইয়া ৰ ▁ফল ত , ▁স_as ৰু ▁মা_as প ৰ ▁পৰ্দা ত ▁যে নে ▁ নেট বু ক ▁ই_as ত ্যা_as দ িত_as , ▁এই_as ▁সম_as ্ বাদ ▁সহজ ে ▁ব্যৱহাৰ ▁কৰা ▁সম্ভব ▁হ_as ' ব ▁। ▁নি_as ষ্ক ্ ৰ িয় ▁কৰা ▁হ_as ' লে_as , ▁উই জে ট ▁" মি_as টা_as - ডা টা_as " ▁পৃষ্ঠা ত ▁সং_as য ো জন_as ▁কৰা ▁হ_as ' ব ▁।
▁নিৰ্বাচিত ▁বস্তু ▁কপি ▁কৰক
▁আন ডে চি ফা ৰে ব ুল_as
▁ডে স্ক_as ট প ▁আইকন ৰ ▁নাম_as ▁পৰিবৰ্তন ▁কৰিবলে ▁ব্যৰ্থ
▁কাৰ্য্য ▁সম্পূৰ্ণ ভাৱে ▁সম্পাদন া ▁কৰিব ▁নোৱাৰি , ▁কা ৰণ ▁আপুনি ▁সং_as ঘ ট ক ▁নহয়
▁পৰিচয় ▁তালিকা ত ▁অফ লাইন ▁থকা ▁পৰিচয় সমূহ ▁দেখ ু ৱা ▁হব ▁নে_as ।
▁এই_as ▁অভিনেতা ক ▁আ_as কি ব লে_as ▁ব্যৱহৃত ▁নিম্নলিখিত ▁Co gl ▁সা_as ম গ্ৰ ী
▁কেলেন্ডাৰ ▁অবজেক্ট সমূহ ▁গ্ৰহণ ▁কৰিব ▁নোৱাৰি :
▁প্লাগ িন_as সমূহ
▁ DB US - PA TH
▁এই_as টো_as ▁এখন ▁সভা ▁।
▁ উল ম্ব_as ▁বি_as ভা_as জ কে_as ৰ ▁প্ৰ স্থ_as
▁% s ▁দিন ▁অতি ক্ৰ ান্ত ▁হলে ▁মুছে ▁ফেলা ▁হবে ▁(_ D )
▁ শী ৰ্ ষ ক ▁(_ T ):
▁নি_as ষ্ক ্ ৰ িয় ▁কৰা ▁হ_as ' ব
▁এটা_as ▁বা_as ত ৰি ▁দল লে_as ▁প_as স্ট_as ▁কৰোতে ▁" প ৰা " ▁ক্ষেত্ৰ ▁দেখুৱাওক । ▁ইয়াক ▁দৰ্শন ▁মে নু ৰ ▁পৰা ▁নি_as য়_as ন্ত_as ্ ৰণ ▁কৰা ▁হয়_as ▁য_as েতিয়া ▁এটা_as ▁বা_as ত ৰি ▁একাওন্ট ▁নিৰ্বাচন ▁কৰা ▁হয়_as ।
▁সংযোগ ▁'% s ' ▁প_as ল ▁কৰোতে ▁ত্ৰুটি : ▁% s
▁ম ঙ্গ ল বাৰ
▁প_as ত্ৰ চিহ্ন ▁উইন্ডো ক ▁বন্ধ ▁কৰক
▁সফল
▁ ৰে ড ▁ও ক
▁বন্ধ ▁কৰক
▁বি_as দেশ ী ▁ফোল্ডাৰ ৰ ▁ গঠন ▁আপ ড েই_as ট ▁কৰা ▁হৈছে
▁% s - ৰ ▁দ্বাৰা , ▁নিম্নলিখিত ▁য_as ৌ থ ক ৰ্ ম সূচী ▁বাতিল ▁কৰা ▁হয়েছে :
▁দস্তাবেজ ▁অনু জ্ঞা
▁ স্ট_as ৰ্ নো ৱ ে
▁স্ব_as চালিত ▁(_ A )
▁সৰ্ব মো ট .
▁কাৰ্য্য ▁তালিকা ▁বে ক এ ন্ড ▁সে ৱা ▁& quot ; {0} quot ; ▁ত_as ▁এটা_as ▁ত্ৰুটি ▁দেখা ▁দি_as ছে_as ।
▁নি_as দ্ ৰ িত_as
▁সমস্ত ▁থ ্ ৰে ড ▁প্ৰ সা_as ৰণ ▁কৰা ▁হ_as ' ব ▁(_ x )
▁'% s ' ▁আ_as খ ৰ ▁প্ৰ ত ্যা_as শ িত_as ▁নহয় , ▁'% s ' ▁পদ াৰ ্থ ৰ ▁প্ৰ াৰ ম্ভ িক_as ▁ টে গ ▁ সমাপ্ত ▁কৰাৰ ▁উদ্দেশ্যে ▁' > ' ▁বা_as ▁' / ' ▁ চিহ্ন ▁বা_as ▁কোনো ▁বৈশিষ্ট্য ৰ ▁উপস্থিত ি ▁কাম ্য_as ; ▁সম্ভৱ ত ঃ ▁কোনো ▁বৈশিষ্ট্য ৰ ▁নাম_as ত ▁অ_as ৱ ৈ ধ ▁আ_as খ ৰ ▁ব্যৱহৃত ▁হৈছে
▁কোনো ▁ ঠা ই ▁নাই
▁ইয়াক ▁চা প ৰ ▁মান ▁যত ▁এটা_as ▁ই_as ৰে চা_as ৰ ▁ক্লিক ▁ঘটনা ▁স_as ৃ জন_as ▁কৰা ▁হয়_as ▁তা লৈ ▁সংহতি ▁কৰক ।
▁কাৰ্য্য ৰ ▁শেষ ৰ ▁তাৰিখ ▁অতি ত ত ▁আছে_as
▁প_as েই_as ন্ড ▁দৰ্শন ত ▁বাৰ্তা ▁হেডাৰ সমূহ ▁ স্_as খ ল ন ▁কৰা ▁হব ▁নে_as ▁অবিকল্পিত ভাৱে ▁প্ৰ সা_as ৰ িত_as ▁কৰা ▁হব ▁তা ৰে ▁বিৱৰণ ▁দিয়ে । ▁" 0 " ▁= ▁প্ৰ সা_as ৰ িত_as ▁" 1" ▁= ▁ স্_as খ ল িত_as
▁পূৰ্ব েৰ ▁অ_as ধি_as ব েশন ৰ ▁ব_as ্ৰা উজ াৰ ▁উইন্ডো ▁আৰু ▁টেব ▁ ফি ৰে ▁পে তে_as ▁চান ▁কি_as ?
▁এই_as ▁প_as ত্ৰ চিহ্ন েৰ ▁বৈশিষ্ট্য ▁প্ৰদৰ্শন ▁ক_as ৰো
▁এই_as ▁প্ৰমাণপত্ৰ ক ▁নিম্নলিখিত ▁ব্যৱহাৰ ৰ ▁বাবে ▁স_as তা_as ▁সত্য ▁নি_as ৰূপ ন ▁কৰা ▁হৈছে :
▁আপুনি ▁য_as ি ▁ফাইল টো_as ▁Evolution ▁এ_as ▁ইমপোৰ্ট ▁কৰিবলে ▁ইচ্ছুক ▁সেই টো_as , ▁আৰু ▁তালিকা ▁পৰা ▁তা ৰ ▁ধৰণ ▁নিৰ্বাচন ▁কৰক ।
▁Media Play er 2 ▁অবজেক্ট ে ▁‘ % s ’ ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ ▁প্ৰ ণ য়_as ন ▁ন_as ক ৰে
▁যোগাযোগ ▁সংক্ৰান্ত ▁তথ্য া দি ▁সম্পাদন
▁~ a ▁ক_as ▁ ৰু হি_as তন ৰ ▁দ_as শ লে_as ▁স্থানান্তৰ ▁কৰক ।
▁ লক ক ▁প্ৰ শন ▁কৰিবলে ▁ব্যৰ্থ : ▁ত্ৰুটি ▁% d
▁প্ৰ স্থ_as ান ▁কৰক ▁(_ Q )
▁নথিপত্ৰ ৰ ▁নাম_as ▁লেখা ৰ ▁উদ্দেশ্যে ▁নথিপত্ৰ ▁নি_as বে শ ▁দ্বাৰা ▁ব্যৱহৃত ▁Gtk En try ▁। ▁কোনো ▁ স্থ_as িত_as িম াপ ▁পৰিবৰ্তন ▁বা_as ▁অনুসন্ধান ▁কৰাৰ ▁বাবে ▁এই_as ▁বৈশিষ্ট্য ৰ ▁সাহায্য ে ▁সং_as শ্ লি_as ষ্ট ▁Gtk En try ▁প্ৰাপ্ত ▁কৰা ▁যাব ▁।
▁ব_as ৰ্ ণ না_as বি না_as ▁সক্ৰিয় কৰণ ▁সংক্ৰান্ত ▁সা_as ধা ৰণ ▁ত্ৰুটি
▁এই_as ▁ফোল্ডাৰ ত ▁বাৰ্তা ▁পৰি স ্ৰা ৱ ক সমূহ ▁প্ৰয়োগ ▁কৰক ▁(_ f )
▁ বৃ হ স্_as প তি_as বাৰ ▁এটা_as ▁কৰ্ম ৰ ▁দিন
▁প্ৰ ক্সি ৰ ▁অধিক াৰ ▁ জ্ঞা পন ▁কৰাৰ ▁উদ্দেশ্যে ▁বৈধ ▁ব্যৱহাৰ ক ৰ্ তা_as ৰ ▁নাম_as ▁উল্লেখ ▁কৰা ▁আ_as ৱ শ ্য_as ক ▁।
▁ষা টা_as ৰ ▁শব্দ
▁লিখ ন ী ▁দ্বাৰা ▁ব্যৱহৃত ▁ফন্ট ৰ ▁ৰঙ
▁লিখ ন ী ▁সম্পাদন ▁কৰিব ▁পা_as ৰি ▁নে_as
▁অস্থায়ী ▁ফাইল ▁তৈরি ▁করা ▁সম্ভব ▁হয়নি ।
▁'% s ' ▁বৈশিষ্ট্য ▁সন্ধান হি_as ন
▁নিৰ্বাচিত ▁পৰিচয় ▁আ_as ঁ ত ৰ োৱা ত ▁ব্যৰ্থ
▁স্ব_as য়_as ং ক্ৰ িয় ▁পৰিচয়
▁গ ন্ত_as ব ্য_as ▁ফাইল ▁নিৰ্বাচন ▁কৰক
▁( qe mu _ migr ation _ co o kie )
▁g conf d ▁log file ▁ত_as ▁listen er ▁ৰ ▁লগ ▁আ_as ঁ ত ৰ াব লৈ ▁বি_as ফ ল ; ▁g conf d ▁ য়ে ▁প্ৰ স্থ_as ান ▁কৰি লে_as ▁বা_as ▁বন্ধ ▁হ_as ' লে_as ▁listen er ▁ক_as ▁ভুল ক ৈ ▁পু ন ঃ ▁যোগ ▁কৰিব ▁(% s )
▁R hy th m box ▁has ▁detect ed ▁a ▁device ▁that ▁is ▁probably ▁an ▁un in iti al ized ▁or ▁cor rup ted ▁i Po d . ▁It ▁must ▁be ▁initial ized ▁before ▁R hy th m box ▁can ▁use ▁it , ▁but ▁this ▁will ▁de stro y ▁any ▁so ng ▁meta data ▁already ▁present . ▁If ▁you ▁wish ▁R hy th m box ▁to ▁initial ize ▁the ▁i Po d , ▁please ▁fill ▁in ▁the ▁information ▁below . ▁If ▁the ▁device ▁is ▁not ▁an ▁i Po d , ▁or ▁you ▁do ▁not ▁wish ▁to ▁initial ize ▁it , ▁please ▁click ▁cancel .
▁x s d : date Time ▁মান ▁'% s ' ▁ৰ ▁অ_as প্ৰ ত ্যা_as শ িত_as ▁বিন্যাস
▁ স্ক_as েই_as ল back ground , ▁ style
▁প্ৰ সা_as ৰ ক সমূহ ক ▁অব চ্ছে দ িত_as ▁( In den ted ) ▁ক_as ৰো
▁_ S et ▁Ra ting ▁filter ...
▁ ৰু ট ৰ ▁পৰা ▁ ৰে খা চি ত্ৰ ত ▁অ_as কা_as ▁সৰ্ব া ধি_as ক ▁গ ভি ৰ তা_as
▁D SL / কে_as ব ুল_as ▁( 5 12 ▁k bit / s ▁আপ লি_as ঙ্ক )
▁লে মু ৰ
▁ স্ট_as ্যাট াস - বাৰ ▁প্ৰ দৰ্শ িত_as ▁হ_as ' ব ▁কি_as ▁না_as ।
▁ স্থ_as ায়_as ী ▁সংৰক্ষণ ▁পথ ▁প্ৰ দান ▁কৰক :
▁'% d ' ▁ ডো মে ইন ▁সং_as জ্ঞা ত ▁অ_as জ্ঞা ত ▁vir t ▁type ▁উল্লেখ িত_as
▁চাৰ্ভাৰ ৰ ▁সৈতে ▁সং_as মি_as হ লি_as ▁কৰিবলৈ ▁ব্যৰ্থ
▁কিছু মান ▁ঠিকনা ▁ইতিমধ্যে ▁এই_as ▁পৰিচয় ▁তালিকা ত ▁অ_as স্ত_as ি ত্ব বান
▁ব_as োয়া ▁ ভি স্টা
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org )
▁ব্যক্তিগত ▁তথ্য ▁(_ e )
▁এটা_as ▁প_as ঞ্জ িকা ৰ ▁সকলো ▁উপ_as প ঞ্জ িকা ▁মু দ্ ৰণ ▁কৰক ▁।
▁মা_as হ ▁অনুযায়ী ▁প্ৰদৰ্শন ▁ক্ষেত্ৰ েৰ ▁উপস্থিত ▁না_as ▁হল ▁ পি_as ক্স_as েল_as েৰ ▁দ্বাৰা ▁ নিৰ্ধাৰিত ▁অনু ভূমি ক ▁পেইন েৰ ▁অবস্থান , ▁দিন ▁ন_as ্যা_as ভি গ েট ৰ ▁বৰ্ষপঞ্জি ▁ও ▁কৰ্ম তা_as লি_as কাৰ ▁মধ্য বৰ্তী ▁অংশ ে ।
▁part - type
▁প_as ৰ বৰ্তী ▁ভ_as ্ ৰ ম ণ ▁কৰা ▁ৱেব প ৃ ষ্ঠ া ▁প্ৰদৰ্শন ▁কৰক
▁প্ৰ া ক্ত ন ▁উন্নয়ন কাৰী সমূহ :
▁ব_as র্ ষ প ঞ্জ ি ▁অনুযায়ী ▁প্রদর্শন স্থ_as লে_as ▁অনুষ্ঠান ের ▁তথ্য ে ▁ব্যবহৃত ▁র ঙ ের ▁তার তম ্য_as
▁MA IL ▁F ROM ▁কমান্ড ▁ব্যৰ্থ ▁হল :
▁v lan ▁সংযোগ মাধ্যম ত ▁tag ▁ গুণ ▁অনুপস্থিত
▁উত্তৰ ▁লেখা ৰ ▁ধ ৰ ন ▁(_ R ):
▁দু বাৰ - টি_as পা ৰ ▁ড াই নাম িক_as ▁মো ড ▁( ন ত ুন ▁এক ▁ বু টা_as ম )
▁অনু ব ৰ্ তন ৰ ▁ধৰণ ▁(_ F ):
▁ডিভাইচ ▁ব্যৱস্থা প ক
▁ Search ▁filter ▁is ▁the ▁type ▁of ▁object ▁to ▁be ▁search ed ▁for . ▁If ▁this ▁is ▁not ▁modifi ed , ▁the ▁default ▁search ▁will ▁be ▁per form ed ▁on ▁the ▁type ▁" person ".
▁নাই ন
▁[ - -% s ] ▁< number >
▁বা_as ধা বি হি_as ন
▁`% s ' ▁আল ে খ ্য_as ন ▁ম ূ দ্ ৰণ ▁কৰোঁতে ▁সমস্যা ▁( কাৰ ্য_as ্য_as ▁সংখ্যা ▁% d ): ▁`% s ' ▁।
▁f c nt l (2) ▁ৰ ▁সাহায্য ে ▁ লক ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁একাওন্ট ▁অসামৰ্থবান
▁অপ স্_as ক্ৰ িন_as ▁সমৰ্থন ▁ডি বা_as গ ▁কৰক
▁ঠিকনা ক ▁ডিস্ক ▁'% s ' ▁লে ▁ধাৰ্য্য ▁কৰিব ▁নোৱাৰি
▁সৰ্ব শে ষ ▁ ৰি মা ই ন্ডা ৰ ▁সময়_as
▁% s ▁ চু টি_as ▁কৰিবলে ▁অক্ষম
▁% u :%02 u . % 02 u
▁আকাৰ
▁য_as ি ▁Gdk P ix bu f A nim ation ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁ব_as ্ৰা উজ - ই তি_as হা স ৰ ▁পৰা ▁চিহ্নিত ▁ লি_as ঙ্ক ক ▁আঁতৰুৱা ▁ফেল ো
▁% s - কে_as ▁ঠিকনা ৰ ▁খা তা_as য়ে ▁যোগ ▁কৰা
▁ত্ৰুটি : ▁ম্যা দ ৰ ▁সংখ্যা ▁ধ না_as ত ্ম ক ▁হব ▁লা গ িব
▁বা_as জে ▁মুক্ত / ব্যস্ত ▁বাৰ্তা
▁প্ৰ ্যাট
▁নতুন_as ▁(_ N ) _ New ▁Game
▁ধ াৰ াস াৰ ▁ব_as ৰ ষ ু ণ
▁% s - ৰ ▁দ্বাৰা , ▁নিম্নলিখিত ▁ব_as ৰা দ্ দ ▁কৰ্ম ▁বাতিল ▁কৰা ▁হয়েছে :
▁কপি ▁কৰক ▁তালিকা
▁" মেইল ▁প্র ের ণ ▁এবং ▁গ্রহণ ▁করুন " ▁উইন্ডো র ▁সর্ব ো চ ্চ ▁মা_as প ▁বিশ িষ্ট ▁অবস্থা
▁বিৱৰণ
▁Google ▁Tal k ▁ঘ ৰ ▁নাম_as ▁১
▁সং_as ক ট প ূ ৰ্ ণ ▁নয়
▁যোগাযোগ ▁সংক্ৰান্ত ▁বি_as ব ৰণ
▁অ_as ' ক্সি লে_as ৰি ▁২ ৭
▁দ_as ূ ৰ ৰ ▁পৰিচয়
▁নিজ েই_as ▁প্ৰ স্থ_as ান ▁কৰি লে_as ▁শব্দ ▁বজ াওক
▁পৰিচয় ৰ ▁তথ্য েৰ ▁পূৰ্ব প্ৰ দৰ্শ ন ▁(_ P )
▁%.1 f × ▁( B D )
▁ HE IGH T normal , ▁desktop , ▁do ck ...
▁ধৰণ
▁% uw % ud
▁অ_as ৱ শ িষ্ট ▁পৰিচয় ▁তালিকা ত ▁দেখুৱাওক
▁X ▁অক্ষ
▁সম্পাদন া ▁(_ E )
▁উপ_as ৰ ▁পে ন েল_as ৰ ▁বাবে ▁বিন্যাস
▁ফোল্ডাৰ ▁খোলক
▁আপোনা ৰ ▁ই_as - মেইল ▁অ্যাকাউন্ট সমূহ কে_as ▁এখানে ▁বিন্যাস ▁কৰক
▁দ_as ূ ৰ বৰ্তী ▁পৰিচয় ▁দ্বাৰা ▁নথিপত্ৰ ▁স্থানান্তৰ ▁সমৰ্থিত ▁নহয়
▁% s - ৰ ▁দ্বাৰা ▁একটি ▁ বিদ ্য_as মান ▁সভা য়_as ▁যোগ ▁কৰাৰ ▁অনুৰোধ ▁জানা নো ▁হয়েছে :
▁% s @ % s ▁ৰ ▁গুপ্তশব্দ ▁লিখ ক
▁ফোল্ডাৰ ▁'% s ' ▁আ_as ত ৰ াব ▁নোৱাৰি , ▁ইয়াক ▁কেৱল ▁অন্য ▁ব্যৱহাৰকাৰী ৰ ▁ফোল্ডাৰ সমূহৰ ▁বাবে ▁ব্যৱহাৰ ▁কৰা ▁হয়_as
▁নাম_as
▁চ ্লা ই ড ৰ ▁পৰি ৱ ৰ্ তন :
▁M AC ▁ঠিকনা :
▁বৰ্তমান ▁উইন্ডো ▁বন্ধ ▁কৰক
▁ ঢ ি লা_as ▁ ৰু টি_as ং
▁কাৰ্য্য ▁উপলব্ধ ▁নহয়
▁অবৈধ ▁ত_as ৰ্ ক ▁"% d ", ▁- -% s ▁ৰ ▁বাবে ▁: ▁ত_as ৰ্ ক ▁ধ না_as ত ্ম ক ▁হব ▁লা গ িব
▁ব_as ুল_as চ ্ ▁ ব্ৰ ুক
▁সম_as ল ৰ ▁আকাৰ :
▁J SON ▁তথ্য ত ▁' e mail s . ac count ' ▁পোৱা ▁নগল
▁প্ৰমাণপত্ৰ ▁উদ্ধা ৰ ▁কৰা ▁ছ াইট ৰ ▁প্ৰ ত ্যা_as শ িত_as ▁পৰিচয় ৰ ▁সৈতে ▁মিল ▁না_as খ ায়_as ।
▁he xa de cima l ▁সংখ্যা ▁প্ৰ ত ্যা_as শ িত_as
▁আপুনি ▁এই_as মা ত্ৰ ▁এটা_as ▁ভিডিঅ ' ▁CD ▁সু_as মু ৱা ই ছে_as ।
▁আ_as ব ন্ট ন লে_as ▁ ক্ল ি প
▁Ja b ber ▁ID ▁তালিকা
▁ছা উ থ ▁জ ৰ্ জ িয়া_as ▁আৰু ▁ছা উ থ ▁ ছে_as ণ্ড বি ছ ্ ▁দ্ব ী প প ু ঞ্জ
▁Evolution ▁R SS ▁Re a der
▁পৰিচয় ▁(_ o )
▁বাৰ্তা ▁আগ ব ঢ় াওক
▁এটা_as ▁অপ ্ টিকে ল ▁ডিস্ক ▁বা_as হি_as ৰ ▁ উল িয়া_as ব লে_as ▁বা_as ই ণ্ড িং_as ।
▁ট_as ্যা_as ব ▁প্ৰ সা_as ৰণ
▁হাত ল ৰ ▁( Han dle ) ▁আকাৰ
▁এটা_as ▁স্ল াইড শ্ব ▁চল াওক
▁ স্_as ক্ৰিপ্ট ▁ফাইল টি_as ▁উপস্থিত ▁আৰু ▁ কাৰ ্য_as ক ৰ ী ▁হওয়া ▁আবশ্যক ।
▁বাৰ্তা ▁% s ▁- ত ▁সম্পাদন া ▁কৰা ▁হৈছে
▁সক্ৰিয় ▁থাকি লে_as ▁আৰু ▁সক্ৰিয় ▁উইন্ডো ত ▁কোনো ▁ছবি_as ▁ল ' ড ▁ন_as থা কি লে_as ▁ফাইল ▁নিৰ্বাচন ▁ব্যৱস্থা ▁দ্বাৰা ▁ XDG ▁বিশেষ ▁ব্যৱহাৰকাৰী ৰ ▁ডাইৰেকটৰি ▁প্ৰয়োগ ▁কৰি ▁ব্যৱহাৰকাৰী ৰ ▁ছবি_as ৰ ▁ফোল্ডাৰ ▁প্ৰদৰ্শন ▁কৰক । ▁যদি ▁এই_as ▁বৈশিষ্ট্য ▁অসামৰ্থবান ▁থাকে ▁অথবা_as ▁যদি ▁এই_as টো_as ▁প্ৰ স্ত_as ু ত ▁ন_as ক ৰা ▁হয়_as ▁ তে_as নে হ ' লে_as ▁বৰ্তমান ে ▁ব্যৱহৃত ▁ডাইৰেকটৰি ▁প্ৰদৰ্শন ▁কৰক ।
▁অনুমোদন ▁(_ A )
▁পিছ ফা ল ৰ ▁সা_as ম গ্ৰ ী
▁ফোল্ডাৰ ▁& quot ; {0} quot ; ▁ৰ ▁পৰা ▁অ_as স্_as বা_as ক্ষ_as ৰ ▁কৰিবলে ▁ব্যৰ্থ ।
▁" কে_as লে_as ন্ডা ৰ " ▁দৰ্শন ৰ ▁কা ষ বাৰ ত ▁নিৰ্বাচিত ▁( অ থ বা_as ▁" প ্ৰা থম িক_as ") ▁কেলেন্ডাৰ ৰ ▁UID
▁ট_as ান ৰ ▁স্থান ▁সংহতি ▁কৰা ▁হৈছে ▁নে_as
▁অ_as ল প তে_as ▁খেলা ▁খেল
▁নাম_as ▁অনুযায়ী ▁সু_as বি ন ্য_as স্ত_as ▁কৰা ▁হ_as ' ব ▁(_ N )
▁ঠিকনা ▁ব_as হ ী ৰ ▁স্থানীয় ▁ফোল্ডাৰ সমূহৰ ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হব
▁“% s ” ▁ লি_as ঙ্ক ক ▁সংৰক্ষণ ▁কৰক
▁ স্_as প ুল_as ▁ফোল্ডাৰ ৰ ▁নাম_as ▁পৰিবৰ্তন ▁কৰা ▁সম্ভৱ ▁নহয়
▁ ৰে জি স্ট_as ্ ৰি ▁সত েজ ▁কৰক ▁(_ R )
▁প্ৰ কাশ িত_as ▁কৰা ▁হোৱা ▁নাই ▁সেৱক ৰ ▁প_as ট ভ ু মি_as ▁চাও ক
▁ঘ ূ ৰ্ ণ ন ▁কো ণ ▁Y
▁ফোল্ডাৰ ▁নিৰ্বাচন ▁কৰক
▁pa _ stream _ pe ek () ▁ব্যৰ্থ : ▁% s
▁আপুনি ▁Evolution ▁ক_as ▁এটা_as ▁বে ক আপ ▁ফাইল ৰ ▁পৰা ▁পুনৰ ুদ্ধ াৰ ▁কৰিব ▁পা_as ৰি ব । ▁ই_as ▁আপোনা ৰ ▁সকলো ▁ব্যক্তিগত ▁তথ্য , ▁সংহতি , ▁মেইল ▁ফিল্টাৰ , ▁ই_as ত ্যা_as দি ▁পুনৰ ুদ্ধ াৰ ▁কৰিব ।
▁সং_as বেদন শীল
▁ লাই ব্ৰ ৰি ৰ ▁সংস্কৰণ ▁প্ৰাপ্ত ▁কৰোঁতে ▁ব্যৰ্থ
▁আপোনা ৰ ▁Google ▁পাছৱাৰ্ড ▁কি_as ▁?
▁তালিকা
▁তথ্য ▁উৎস ▁'% s ' ▁ৰ ▁দ_as ূ ৰ ৱ ৰ্ ত ী ▁স_as ম্প দ ▁সৃষ্টি ▁কৰিবলে ▁কোনো ▁সং_as গ্ৰ হ ▁বে ক এ ন্ড ▁নাই
▁সত ৰ্ ক বা_as ৰ্ তা_as : ▁ফাইল ৰ ▁পৰা ▁স_as ্যা_as ম্প েল_as েৰ ▁ নিৰ্ধাৰিত ▁মা_as প ▁নিৰ্মাণ ▁ক_as ৰ তে_as ▁ব্যৰ্থ ।
▁আপুনি ▁কোনো ▁অস ম ৰ ্থ িত_as ▁GroupWise ▁সেৱক ৰ ▁সৈতে ▁সংযোগ ▁স্থাপন ৰ ▁প্ৰ চ ে ষ্ট া ▁কৰি ছে_as ▁যা ৰ ▁ফল ত ▁Evolution ▁ব্যৱহাৰ ৰ ▁সময়_as ত ▁সমস্যা ▁হ_as ' ব ▁পা_as ৰে ▁। ▁সঠিক ▁ কাৰ ্য_as কাৰ িত_as াৰ ▁বাবে ▁সেৱক ৰ ▁কোনো ▁সমৰ্থিত ▁সংস্কৰণ ▁ব্যৱহাৰ ▁কৰক ▁।
▁এটা_as ▁ফাইল ▁ থা ম্ব_as ন েই_as ল ▁ ৰূপে ▁ক_as েতিয়া ▁প্ৰ দৰ্শ িত_as ▁হ_as ' ব ▁তা ৰ ▁বাবে ▁গ তি_as ▁ট_as ্ ৰ েই_as ড অ ফ । ▁মান ▁" al way s " ▁হলে ▁স_as দায় ে ▁ থা ম্ব_as ন েই_as ল ▁প্ৰ দৰ্শ িত_as ▁হ_as ' ব ▁আৰু ▁দ_as ূ ৰ বৰ্তী ▁চাৰ্ভাৰ ত ▁উপস্থিত ▁ফাইল ৰ ▁ক্ষেত্ৰ তো ▁এই_as ▁নিয়ম ৰ ▁ব_as ্য_as ত ী ক্ৰ ম ▁ন_as হ ব । ▁" lo cal - on ly " ▁হলে ▁কেৱল ▁স্থানীয় ▁চি স্ট_as ে মত ▁উপস্থিত ▁ফাইল ৰ ▁ থা ম্ব_as ন েই_as ল ▁প্ৰ দৰ্শ িত_as ▁হ_as ' ব । ▁" ne ver " ▁ধাৰ্য্য ▁কৰা ▁হলে ▁ছবি_as ৰ ▁ থা ম্ব_as ন েই_as ল ▁ন_as ক ৰি ব , ▁এটা_as ▁ব_as ৰ্ গ ীয় ▁আইকন ▁ব্যৱহাৰ ▁কৰক । ▁নামে ▁কি_as ▁পৰা ম ৰ্ শ ▁দি_as ব ▁তা ৰ ▁উপ_as ৰ ত ▁নি_as ৰ্ ভ ৰ ▁ন_as ক ৰি , ▁ই_as ▁য_as িক_as ো নো ▁পূৰ্ব দৰ্শ ন ▁কৰিব ▁পৰা ▁ফাইল ▁ধৰণ ৰ ▁বাবে ▁প্ৰ য ো জ ্য_as ।
▁কা টা_as ৰ ী ▁ৰ িয়া_as ল
▁ক্ষতি গ্ৰ স্থ_as ▁চল ক
▁স_as ্ম াৰ ্ট কা_as ৰ্ড
▁Peter ▁Kelly
▁I tip ▁ফ_as ৰ মে টা_as ৰ
▁ টেক্সট ▁ এন কো ড িং_as ▁(_ E )
▁প্ৰ িয় বো ৰ Category Name
▁ SCH EM A [ : PA TH ]
▁ডি ক্ৰ ি প ষণ ৰ ▁বাবে ▁সম_as মি_as তি_as ▁কি_as ' ▁সংহতি ▁কৰিবলে ▁ব্যৰ্থ ।
▁সামৰ্থবান ▁(_ E )
▁( S ) V CD ▁বা_as ৰ্ ন ▁কাম ৰ ▁অনু কৰণ
▁আ_as উ ট প ু ট ▁ফাইল ▁ত_as ৈ ৰি ▁কৰা ▁সম্ভৱ ▁হয়নি : ▁% s : ▁% s
▁কাম ৰ ▁অবস্থা ▁ চিহ্ন ক ৰ্ তা_as ▁বিৱৰণ ▁পৰিবৰ্তন ▁বা_as ▁প্ৰদৰ্শন ৰ ▁বাবে ▁ক্লিক ▁কৰক
▁কে ৰ েট ৰ ▁সৈতে ▁ব_as ্ৰা উজ ▁কৰক
▁বি_as ৰ তি_as কাল :
▁ উল ম্ব_as ▁সম_as ন্ ব য়_as
▁পৰি চিত ▁ব্যক্তি ৰ ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব ▁(_ S )
▁আ_as ৰ বি ▁( IBM -8 64 ) ▁(_ I )
▁কেৱল ▁পৰি য়া ল ▁সদস্য স ক ল
▁ পোৰ্ট :
▁অস ম ৰ ্থ িত_as ▁এল গ ৰি থম ▁% d
▁নেটৱাৰ্ক ▁ডিভাইচ ▁অতি থ ি ▁PCI ▁ঠিকনা ▁পৰিবৰ্তন ▁কৰিব ▁নোৱাৰি
▁আপুনি ▁এই_as মা ত্ৰ ▁এটা_as ▁ভিডিঅ ' ▁DVD ▁সু_as মু ৱা ই ছে_as ।
▁ফোল্ডাৰ ▁'% s ' ▁পোৱা ▁নগল । ▁হয়_as ▁ই_as ▁অ_as স্ত_as ি ত্ব বান ▁নহয় ▁অথবা_as ▁আপোনা ৰ ▁ও চ ৰ ত ▁ইয়াক ▁অভি গ ম ▁কৰিবলে ▁অনুমতি ▁নাই ।
▁অপ ৰ ্যা_as প্ত ▁ব্যা ন্ড হু ই ড ত ্
▁ৰঙ
▁'% s ' ▁ত_as ▁উপস্থিত ▁কাম সূচী ▁খোলা ▁সম্ভৱ ▁নহয় ▁।
▁টি ন ▁চি টি_as
▁X ▁সৰ্ব নিম্ন :
▁সম্পূৰ্ণ ▁V C ard ▁প্ৰদৰ্শন ▁কৰক
▁পৰি সংখ্যা ৰ ▁প_as ' ল ▁কৰা ▁সামৰ্থবান ▁কৰক
▁Mi x ▁Radio
▁বিভিন্ন Category Name
▁ টে গ ▁পুনৰ ▁নাম_as কৰণ ▁কৰোঁতে ▁ভুল ▁হৈছে
▁ধৰণ ▁'% s ' ▁ৰ ▁এটা_as ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ য়_as ▁এটা_as ▁v lan ▁ টে গ ▁অনুৰোধ ▁কৰি ▁আছে_as , ▁কিন্তু ▁এই_as ▁ধৰণ ৰ ▁সংযোগ ৰ ▁বাবে ▁ই_as ▁সমৰ্থিত ▁নহয়
▁নেটৱাৰ্ক ▁ফিল্টাৰ ▁নাম_as ▁অথবা_as ▁u uid
▁C lu tter G rav ity ▁হিচাপে ▁সু_as ত্ৰ ধা ৰ ▁বি_as ন্দ ু
▁অন্য ▁আস ন ৰ ▁সৈতে ▁সংযুক্ত
▁নিৰ্বাচিত ▁ঠিকনা ▁ব_as হ ী ৰ ▁পৰিচয় সমূহ ▁অন্য ▁এটা_as লে_as ▁কপি ▁কৰক
▁প_as ত্ৰ চিহ্ন ক ▁নথিপত্ৰ লে_as ▁এক্স পোৰ্ট ▁কৰক
▁অবস্থান :
▁অভিনেতা ৰ ▁সম_as ল ৰ ▁সং_as ৰে খন
▁উল্লেখ িত_as ▁পৰিচয় ৰ ▁উদ্দেশ্যে ▁প্ৰ কাশ ▁কৰা ▁হৈছে : ▁বিষয় : ▁% s
▁Ya ho o ! ▁Japan
▁ড াউ ন ল ' ড ▁ফোল্ডাৰ ▁(_ D ):
▁ই_as তি_as প ূ ৰ্ বে ▁" য ে কো ন ▁সময়_as ", ▁" গত ▁দুই দিন ে ", ▁" গত ▁তিন ▁দিনে ", ▁" আ জ কে_as " ▁ব_as ্ৰা উজ কৃত ▁ৱেব প ৃ ষ্ঠ া সমূহ েৰ ▁তালিকা ▁দেখা ও ▁।
▁প_as ঢ় া ▁হৈছে ▁ ৰূপ ত ▁সকলো ▁চিহ্নিত ▁কৰক
▁le ado ut ▁লিখ া ▁হৈছে
▁Exchange ' ৰ ▁গুপ্তশব্দ ▁পৰিবৰ্তন ▁ক_as ৰ ুন ... (_ C )
▁বে ক আপ ৰ ▁পৰা ▁পুনৰ ুদ্ধ াৰ ▁কৰক
▁এই_as ▁কৰ্ম ▁সম্পন্ন ▁কৰাৰ ▁বাবে ▁সকলো ▁ফাইল ▁বিশ্লেষণ ▁কৰা ▁আ_as ৱ শ ্য_as ক ।
▁সা_as ধা ৰণ ▁অভি ব ্য_as ক্তি ▁ক_as ম্প াইল ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s : ▁% s
▁ চু ই চা_as ৰ ৰ ▁ ৰূপ ▁(_ S )
▁ব্যৱহাৰ ক ৰ্ তা_as ৰ ▁ট_as ুল_as বাৰ ▁সম্পাদন ৰ ▁ক্ষমতা ▁বাতিল ▁কৰক ▁।
▁কাৰ্য্য ▁পূৰ্ব দৰ্শ ন ▁পেইন ▁দেখুৱাওক
▁খ ণ্ড ▁তথ্য ▁উত্তৰ ত ▁ডিভাইচ ▁তালিকা ▁না_as ছিল
▁অনুৰোধ ▁অৱস্থা
▁নিৰ্বাচন ▁ৰঙ ▁সংহতি ▁কৰা ▁হৈছে ▁নে_as
▁Vala ▁(_ V )
▁Q EM U ▁সহায় ক ▁কমান্ড ▁'% s ' ▁এক্স িক_as িউ ট ▁কৰিবলে ▁অক্ষম : ▁% s
▁জ ী ৱ ন্ত_as কৰণ সমূহ ▁ব্যৱহাৰ ▁কৰক
▁অ_as কা_as ঙ্ক ্ ষ িত_as ৰ ▁জন্য ▁পৰীক্ষা
▁নতুন_as ▁কেলেন্ডাৰ New
▁AT - S PI ▁নি_as বন্ধ ন ▁ব_as হ ী
▁Brasero ▁- ▁DVD ▁বা_as ৰ্ ন ▁কৰা ▁হৈছে ▁( অ নু কৰণ )
▁'% s ' ▁লে ▁ক_as লে_as ▁কি_as বা_as ▁ঘ ু ৰ াই ▁দি_as লে_as , ▁এটা_as ▁ৰিক্ত ▁ফলাফল ▁আশা ▁কৰা ▁হৈ ছিল
▁প্ৰতি নি_as ধ িয়ে ▁মো ৰ ▁ব্যক্তিগত ▁বস্তু বো ৰ ▁দেখ ি ▁পা_as ব ▁(_ p )
▁প্ৰ ক্সি ▁হ_as স্ট_as ে ▁SOCKS 5 ▁সমৰ্থন ▁ন_as ক ৰে
▁হ_as িউ
▁ই_as ঙ্গ িত_as ▁(_ H ) _ New " ▁is ▁for ▁the ▁menu ▁item ▁' Ga me - > New ' , ▁imp lies ▁" New ▁Game
▁প্ৰ ণা লী ৰ ▁ধ ী ৰ ▁ক্ষমতা ৰ ▁কাৰণে ▁এই_as ▁গত িত_as ে ▁ডিস্ক ▁লিখ া ▁না_as যা ব । ▁কম ▁গত িত_as ে ▁লিখ াৰ ▁প্ৰ চ ে ষ্ট া ▁কৰক
▁ৰিক্ত ▁পদ াৰ ্থ ▁' ; ' ▁দেখা ▁গ ' ল ; ▁বৈধ ▁পদ াৰ ্থ সমূহ ▁হ_as ' ল : ▁& ▁& quot ; ▁& lt ; ▁& gt ; ▁& a pos ;
▁ডিভাইচ ▁ব্যৱস্থা প ক
▁ৰিক্ত ▁কৰাৰ ▁চল মান ▁প্ৰক্ৰিয়া
▁অভিনেতা ৰ ▁ভ_as িত_as ৰ ত ▁লিখ ন ী ৰ ▁সৰ্ব া ধি_as ক ▁দ_as ৈ ৰ্ ঘ ্য_as
▁চিহ্নিত ▁প_as ত্ৰ চিহ্ন ▁বা_as ▁বিষয়টি কে_as ▁মুছে ▁ফেল ো
▁ড াউ ন ল ' ড ▁কৰা ▁ফাইল সমূহ ▁স্ব_as চালিত ভাৱে ▁খোলক ▁(_ u )
▁অ_as বি চ্ছি ন্ন িত_as
▁সা_as ধা ৰণ ▁অভি ব ্য_as ক্তি ▁বিশ্লেষণ ▁কৰোঁতে ▁ত্ৰুটি
▁ ৰি জে কা_as
▁সামৰ্থবান ▁কৰা ▁আছে_as ▁(_ E )
▁পৰিচয় ৰ ▁প্ৰমাণপত্ৰ
▁ Delete ▁কি_as ' ▁দ্বাৰা ▁উ ৎ ▁প_as ন্ন ▁হয়_as ▁(_ D ):
▁S pool ▁_ File :
▁স্বাক্ষৰ ▁বৈধ ▁কিন্তু ▁প্ৰ েৰ ক ৰ ▁পৰিচয় ▁প্ৰ মাণ িত_as ▁হোৱা ▁নাই
▁তাৰিখ ▁আৰু ▁সময়_as ▁ব্যৱস্থা প না_as ▁কৰা ▁হৈছে
▁তথ্য ▁লিখ ো তে_as ▁ফাইল ৰ ▁অন্ত
▁চে ট ▁(_ C )
▁প্ৰ কৃত লে_as ▁উ ভ তি_as ▁যাও ক ▁(_ v )
▁প্ৰ দান ▁কৰক
▁(% s ) ▁ফোল্ডাৰ ▁সং_as ক ল ন ▁আবশ্যক
▁এ_as ৰ ▁পূৰ্ব বৰ্তী ▁অনুষ্ঠান ▁মচি ▁প_as েল_as াওক
▁প্ৰদৰ্শন ▁(_ V )
▁স্ব_as নি_as ৰ্ বা_as চিত ▁বাৰ্তাসমূহ ▁সম্পাদন া ▁কৰক ...
▁N AT ▁Bin ding ▁Time out
▁ লি_as চি ঙ্গ া
▁সক্ৰিয়
▁ফাইল ▁সংৰক্ষণ ▁কৰিবলে ▁অপ ৰ ্যা_as প্ত ▁ৰিক্ত ▁স্থান
▁ ফি লা_as ডে ল্ ফ িয়া_as
▁অভিনেতা ৰ ▁সম_as ল ৰ ▁সং_as ৰে খন
▁অনুগ্ৰহ ▁কৰে ▁এই_as ▁ডি ৰ েক্ট ৰি ৰ ▁বাবে ▁একটি ▁ব_as ই য়ে ৰ ▁নাম_as ▁নিৰ্ধাৰণ ▁কৰক
▁পৰি চিত ৰ ▁তালিকা ৰ ▁ক্যা শে ▁উ ন্ন হ য়_as ন ▁কৰা ▁হৈছে ▁(% d )...
▁সহায় ক ▁উইন্ডো ৰ ▁উচ্চ তা_as ।
▁পৃষ্ঠা
▁সাব - ফো ল্ড াৰ ▁নিৰ্মাণ ▁ক_as ৰ ুন
▁নতুন_as ▁উইন্ডো সমূহ ▁(_ w )
▁প্ৰ দৰ্শ িত_as ▁মেমো ত ▁লিখ ন ী ৰ ▁বাবে ▁সন্ধান ▁কৰক
▁পছন্দ ৰ ▁বা_as ৰ্ ণ ▁ই_as ঞ্জ িন_as
▁লগ ▁ইন ▁কৰিবলৈ ▁চেষ্টা ▁কৰোঁতে ▁ত_as ল ৰ ▁ভুল টো_as ▁হৈছে : ▁{0}
▁ম ঙ্গ ল
▁এত িয়া_as ▁আৰু ▁নাই
▁Action Group ▁দ্বাৰা ▁২ ▁ টা_as ▁ত_as ৰ্ ক ▁গ্ৰহণ ▁কৰা ▁হয়_as ▁।
▁সহায় ক ▁প্ৰ যুক্ত ি বিদ ্যা_as ৰ ▁অভি গ ম ্য_as তা_as ৰ ▁বাবে ▁অবজেক্ট ▁উদ াহ ৰণ ৰ ▁নাম_as ▁ফ_as ৰ ম েট ▁কৰা ▁হ_as ' ল
▁Name
▁Gnome ▁কেলেন্ডাৰ ৰ ▁কাৰ্য্য সমূহৰ ▁ইমপোৰ্ট ▁সম্পূৰ্ণ ▁হল
▁উপ_as ৰ ▁(_ U )
▁দ_as ূ ৰ ৰ ▁পৰিচয় ▁যোগ ▁কৰক
▁খ ণ্ড ▁কাৰ্য্য সমূহৰ ▁J SON ▁মন িট ৰ ৰ ▁প্ৰয়োজন
▁অন্ত ত ঃ ▁এটা_as ▁বৈধ ▁য_as ন্ ত্ৰ ▁পা_as থ ▁উল্লেখ ▁কৰা ▁আ_as ৱ শ ্য_as ক
▁% s ' ৰ ▁মাজত ▁পৰি ব ৰ্ ত িত_as ▁বাৰ্তা ▁পৰীক্ষা ▁কৰা ▁হৈছে
▁শাৰী সমূহৰ ▁মা_as জ ৰ ▁স্থান
▁ছা য়া ৰ ▁ধ ৰ ন
▁MA IL ▁F ROM ▁কমান্ড ▁ব্যৰ্থ ▁হল :
▁% s ▁( বা_as তি_as ল ▁কৰা ▁হৈছে )
▁Data ▁En cip her ment
▁ক_as ৰ ▁পৰা ▁কু কি সমূহ ▁গ্ৰহণ ▁কৰা ▁হব । ▁স_as ম্ভ াব ্য_as ▁মান সমূহ ▁হল ▁" any w here ", ▁" current ▁site " ▁আৰু ▁" now here " ।
▁ত_as ল ৰ ▁প্ৰতি বে শি : ▁% s ▁family
▁উই জে ট ▁অ_as ৱ স্থ_as িত_as ▁শাৰী
▁এ_as স্ক_as ো য়ে ৰ .
▁মেইল ▁ঠিকনা ক ▁প্ৰ ব িষ্ট িত_as ▁স্ব_as চালিত ভাৱে ▁সম্পূৰ্ণ ▁হোৱা ▁পৰিচয় ৰ ▁সৈতে ▁দেখ ু ৱা ▁বল ৱ ৎ ▁কৰা ▁হব ▁নে_as ।
▁ফন্ট সমূহ
▁Cal DA V ▁এ_as ▁ বৃ হত ▁আ_as ত ৰ োৱা ▁সমৰ্থন ▁ন_as ক ৰে
▁% x :% x ▁ৰ ▁বাবে ▁এক া ধি_as ক ▁USB ▁ডিভাইচ সমূহ ▁প্ৰাপ্ত ▁হৈ ছিল , ▁কিন্তু ▁সি হত ৰ ▁এটা_as ও ▁বা_as চ :% u ▁ডিভাইচ :% u ▁ত_as ▁নাই
▁কল ▁আৰম্ভ ▁কৰোতে ▁এটা_as ▁ত্ৰুটি ▁হৈ ছিল
▁মে ক্স_as টন
▁ ৰি মা ই ন্ডা ৰ ▁অ_as ডিঅ ' ▁নথিপত্ৰ সমূহ ▁সংৰক্ষণ ▁কৰিবলে ▁ডাইৰেকটৰি
▁নতুন_as ▁ঠিকনা ▁বহি
▁স্ব_as নি_as ৰ্ বা_as চিত ▁se rif ▁ফন্ট
▁ই_as ফ েক্ট সমূহ
▁উই চ কা_as ছে_as ট
▁পছন্দ ৰ ▁প্ৰ স্থ_as ▁অথবা_as ▁উচ্চ তা_as ▁অনুৰোধ ▁কৰোতে ▁গা ঁ থ নি_as ৰ ▁দি_as শ ▁অনু পাত ▁ ৰা খ ক
▁সংস্কৰণ ▁% s
▁পথ ত ▁অফ ছে_as ট , ▁ -1 . 0 ▁আৰু ▁2. 0 ▁- ৰ ▁মাজত
▁অনুগ্ৰহ ▁কৰি ▁ভিডিঅ ' ▁যোগ ▁কৰক ।
▁মুক্ত / ব্যস্ত (_ F )
▁ মাধ্যম ▁বা_as হি_as ৰ ▁ উল িয় াওক
▁% e ▁% B ▁% Y
▁অ_as জ্ঞা ত
▁ টা_as ৰ্ মি_as ন েল_as ৰ ▁ শী ৰ্ ষ ক ▁নিৰ্ধাৰণ ৰ ▁বাবে ▁ব্যৱহৃত ▁কি_as ব ৰ্ড ▁চ ৰ ্ট কা_as ট ▁কি_as
▁আ_as খ ৰ ৰ ▁নি_as ৰ্ ব ্ বা_as চ ন
▁বিন্যাস ▁ব্যৱস্থা প ক
▁December ▁( 12 )
▁পিছ লৈ
▁~ a ▁ক_as ▁এটা_as ▁ৰিক্ত ▁চ ো ক ▁স্ল ট লে_as ▁স্থানান্তৰ ▁কৰক ।
▁ফোল্ডাৰ ▁'% s ' ▁আপ ড েই_as ট ▁কৰা ▁হৈছে
▁অন্য ▁এ_as প ্ লি_as কে_as চ ন ৰ ▁সৈতে ▁খোলক ...
▁সৰ্ব া ধি_as ক ▁বাতিল ▁কৰা ▁ স্ত_as ৰ সমূহ
▁ঠিকানা ▁ব_as ই : ▁(_ o )
▁ব_as ্ৰা উজ - ই তি_as হা স ৰ ▁পৰা ▁চিহ্নিত ▁ লি_as ঙ্ক ক ▁প_as ত্ৰ চিহ্ন ▁তালিকা য়_as ▁যোগ ▁কৰক
▁AT - S PI : ▁Get I tem s ▁- ত ▁ত্ৰুটি , ▁প_as ঠ ু ৱা =% s , ▁ত্ৰুটি =% s
▁অভিনেতা ৰ ▁উচ্চ তা_as
▁সং_as গ্ৰ হ ৰ ▁প_as ুল_as ৰ ▁উৎস ৰ ▁ডিভাইচ ৰ ▁নাম_as ▁অনুপস্থিত
▁গ্ৰহণ ▁কৰক
▁আপোনা ৰ ▁GroupWise ▁পাছৱাৰ্ড ▁কি_as ▁?
▁বিৱৰণ
▁সম্পূৰ্ণ ▁ xml ▁ৰ ▁পৰি ৱ ৰ্ তে_as , ▁নাম_as ▁তালিকা ভুক্ত ▁কৰক
▁চ ্যাট ▁উইন্ডো ▁ মূল ▁উইন্ডো ত ▁দেখ াওক
▁এ_as ▁অবস্থা ত ▁দস্তাবেজ টো_as ▁বন্ধ ▁কৰি লে_as ▁সেই ▁তথ্য টো_as ▁হে ৰ াই ▁যাব ।
▁ফ_as ্ ৰে গ ম েন্ট ▁ শে ডা ৰ
▁ Object ▁ Script ▁(_ O )
▁Y ▁অক্ষ ত ▁অনু বাদ
▁ ম্যান েজ াৰ
▁বে ক এ ন্ড ৰ ▁উদ াহ ৰণ
▁নতুন_as ▁ফোল্ডাৰ ▁`% s ' ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয়
▁% s ▁ডি ৰ েক্ট ৰি ▁নিৰ্মাণ ▁কৰিবলৈ ▁ব্যৰ্থ : ▁% s
▁পৃষ্ঠা ▁উৎস ▁দৰ্শন ▁কৰিবলে ▁এটা_as ▁বহি ৰ্ তম ▁এ_as প ্ লি_as কে_as চ ন ▁ব্যৱহাৰ ▁ন_as ক ৰি ব ।
▁US EN ET ▁বা_as ত ৰি
▁% s ▁দিন ▁অতি ক্ৰ ান্ত ▁হলে ▁মুছে ▁ফেলা ▁হবে ▁(_ D )
▁উত ্ স ▁খোলা ▁সম্ভৱ ▁হয়নি
▁% d ▁% B ▁% Y , ▁% H :% M
▁নিৰ্বাচিত ▁কাৰ্য্য ▁তালিকা য়_as ▁কাৰ্য্য ▁'% s ' ▁ইতিমধ্যে ▁অন্তৰ্ভুক্ত ▁কৰে । ▁আপুনি ▁পু ৰ নি_as ▁কাৰ্য্য ▁সম্পাদন ▁কৰিব ▁বিচাৰে ▁নে_as ?
▁দ_as ূ ৰ বৰ্তী ▁প_as ৰ ী ক্ষণ ▁অন্তৰ্ভুক্ত ▁কৰা ▁হ_as ' ব ▁(_ n )
▁নতুন_as ▁নাম_as ▁সঠিক ▁নহয় ▁।
▁উপ_as নাম ▁(_ k )
▁ স্ক_as ি মা ▁(_ m ):
▁'% s ' ▁ক_as ▁IP ▁ঠিকনা ▁মা_as স্ক_as ▁হিচাপে ▁বিশ্লেষণ ▁কৰিব ▁পৰা ▁নগল
▁বি_as চা_as ৰি ব লৈ ▁আপুনি ▁চা বি ৰ ▁এটা_as ▁ধৰণ ▁নিৰ্ধাৰণ ▁কৰিব ▁লা গ িব ▁।
▁Q EM U ▁এ_as ▁se c comp ▁sand box es ▁সমৰ্থন ▁ন_as ক ৰে
▁পৰি সে বাৰ ▁দ্বাৰা ▁পৰি ব হ ণ ▁চ ্যান েল_as ▁বন্ধ ▁কৰা ▁হৈছে
▁ট_as প ▁আপ ▁একাওন্ট
▁বাৰ্তা ▁প্ৰেৰণ ▁কৰোঁতে ▁ব্যৰ্থ : ▁ প্ৰাপক ▁উল্লিখিত ▁হয়নি ।
▁অতি বাহ িত_as ▁সময়_as :
▁অভি ন ায়_as ক ৰ ▁বাবে ▁বল ৱ ৎ ▁ন_as ূ ন ্য_as তম ▁প্ৰ স্থ_as ▁অনুৰোধ
▁Evince ▁বি_as ত ৰণ ▁কৰাৰ ▁ মূল ▁উদ্ দেশ ্য_as ▁যে ▁ব্যৱহাৰ ক ৰ্ তা_as ৰা ▁এ_as ৰ ▁দ্বাৰা ▁উপ_as কৃত ▁হ_as ' ব ন , ▁কিন্তু ▁এটি ৰ ▁জন্য ▁কোনো ▁সু_as স্_as প ষ্ট ▁ ৱ ৰ েন্ট ি ▁উপস্থিত ▁নাই ; ▁বা_as ণ িজ ্য_as িক_as ▁ও ▁কোনো ▁সু_as নি_as ৰ্ দ িষ্ট ▁কৰ্ম ▁সা_as ধ ন ৰ ▁জন্য ▁অন্ত ৰ্ নি_as হ ীত ▁ ৱ ৰ েন্ট ি ও ▁অনুপস্থিত ▁। ▁অধিক ▁জানতে ▁GNU ▁General ▁Public ▁License ▁পড় ুন ▁।
▁`% s ' ▁ইমপোৰ্ট ▁কৰা ▁হৈ ▁আছে_as
▁'{0}' ▁কেলেন্ডাৰ ▁কেৱল ▁পাঠ যোগ্য ▁আৰু ▁পৰিবৰ্তন ▁কৰা ▁সম্ভব ▁নহয় । ▁অনুগ্ৰহ ▁কৰি ▁এটা_as ▁ভিন্ন ▁কেলেন্ডাৰ ▁নিৰ্বাচন ▁কৰক ▁যা ৰ ▁মাজত ▁সাক্ষাৎকাৰ ▁অন্তৰ্ভুক্ত ▁কৰা ▁যাব ।
▁URL ▁"{0}" ▁ লৈ ▁এটা_as ▁ই_as - মেইল ▁বাৰ্তা ▁প্ৰেৰণ ▁কৰা ▁হব । ▁আপুনি ▁বাৰ্তা টো_as ▁স্ব_as চালিত ৰূপে ▁প্ৰেৰণ ▁কৰিবলৈ ▁পা_as ৰে ▁অথবা_as ▁প্ৰ থম ে ▁সেই টো_as ▁প_as ঢ় ি ▁পৰিবৰ্তন ▁কৰিবলৈ ▁পা_as ৰে । ▁বাৰ্তাৰ ▁প্ৰেৰণ েৰ ▁অ_as ল্প ▁সময়_as ৰ ▁পিছ ত ▁মেইল িং_as ▁তালিকা ৰ ▁পৰা ▁আপুনি ▁উত্তৰ ▁প্ৰাপ্ত ▁কৰিব ।
▁প্ৰমাণপত্ৰ ৰ ▁এল গ ৰি থম ক ▁অস ু ৰ ক্ষ_as িত_as ▁ধ ৰা ▁হৈছে ।
▁এটা_as ▁XML ▁ফাইল ৰ ▁পৰা ▁এটা_as ▁প_as ুল_as ৰ ▁সং_as জ্ঞা ▁দিয়ক ▁( কি ন্ত_as ু ▁আৰম্ভ ▁ন_as ক ৰি ব )
▁খোলক ▁(_ O )
▁আল ফা ▁ব্যৱহাৰ ▁কৰক
▁ডিভাইচ ▁ব্যৱস্থা প ক ▁উদ াহ ৰণ
▁সং_as গ্ৰ হ লৈ ▁যোগ ▁কৰক
▁বাৰ্তা ▁% s ▁প্ৰাপ্ত ▁কৰোতে ▁ব্যৰ্থ :
▁চিহ্নিত ▁মেইল িং_as - লি_as স্ট_as ে ▁পোস্ট ▁কৰাৰ ▁অনুমোদন ▁নেই । ▁সম্ভৱ ত ▁এটি ▁শুধু মা ত্ৰ ▁পাঠ যোগ্য ▁ লি_as স্ট_as । ▁অধিক ▁বি_as ব ৰণ েৰ ▁জন্য ▁ লি_as স্ট_as েৰ ▁মা_as লিক েৰ ▁সাথে ▁যোগাযোগ ▁কৰক ।
▁ভ_as িউ ▁সা_as ৰ্ টি_as ফি কে_as ট
▁আদেশ ▁অ_as স্_as বা_as ভা_as বিক ভাবে ▁বন্ধ ▁হৈ ▁গ ৈ ছে_as ▁।
▁অ_as ডিঅ ' ▁ইন প ু ট ▁ডিভাইচ ▁% s ▁খোলা ৰ ▁সময়_as ত ▁ত্ৰুটি sil ence
▁এটা_as ▁আৰ্কাইভ লে_as ▁নথিপত্ৰ সমূহ ▁যোগ ▁কৰোতে ▁ব্যৱহাৰ ▁কৰা ▁সং_as কো চ ন ৰ ▁ স্ত_as ৰ । ▁স_as ম্ভ াব ্য_as ▁মান সমূহ : ▁অতি - শি ঘ ্ ৰ , ▁ শি ঘ ্ ৰ , ▁স্ব_as া ভা_as ৱ িক_as , ▁উচ্চ তম ।
▁ব্যৰ্থ তা_as
▁~ a ▁ক_as ▁এটা_as ▁ক_as লা_as ▁গো লাম লে_as ▁স্থানান্তৰ ▁কৰক ।
▁দৰ্শন ▁কৰক ▁(_ V )
▁ব্যৱহাৰকাৰী ▁'% s ' ▁ৰ ▁বাবে ▁D N ▁প্ৰাপ্ত ▁কৰিবলে ▁ব্যৰ্থ
▁এ_as লে_as ন্স বা_as ৰ্ গ
▁grow iso fs ▁বা_as ৰ্ ণ িং_as ▁চ ্যু ই ট
▁নিজ স্ব Permissions
▁অস ম্প ন্ন ▁ ৰূপ ত ▁চিহ্নিত ▁কৰা ▁হ_as ' ব ▁(_ M )
▁ভিডিঅ ' ▁কল ▁(_ V )
▁IMAP ▁চাৰ্ভাৰ ▁% s ▁লে ▁সু_as ৰ ক্ষ_as িত_as ▁অৱস্থা ত ▁সংযোগ ▁কৰিবলে ▁ব্যৰ্থ :
▁প্ৰতি লি_as পি_as সমূহৰ ▁সৈতে ▁যোগ ▁কৰক
▁আপোনা ৰ ▁এ_as - মেইল ▁ঠিকনা ▁লিখ ক
▁Ar j ▁( . ar j )
▁টেব সমূহ ▁ বাৰ ৰ ▁বাবে ▁দৃশ্য মান তা_as ▁ন_as ীতি ।
▁-- current ▁ক_as ▁স_as ূ ক িয়া_as ক ৈ ▁ধাৰ্য্য ▁কৰিব ▁লা গ িব
▁বে টা_as ৰি ▁মা_as ৰ াত ্ম ক ভাৱে ▁ নিম্ন
▁অবিকল্পিত ▁প্ৰদৰ্শন
▁সংৰক্ষণ ▁কৰা ▁হৈছে
▁টেব ুল_as ▁শাৰী ▁হেডাৰ ▁স_as ল নি_as ▁হোৱা ▁ বু জা ব লৈ ▁ব্যৱহাৰ ▁কৰা ▁হয়_as
▁কাৰ্য্য দি ব স
▁জ ী ৱ ন্ত_as কৰণ ড় ▁অব ধি_as , ▁মি লি_as ছে_as কে_as ণ্ড সমূহ ত
▁% s ▁বৰ্তমান ে ▁কন ফি গা ৰ েশন ▁নথিপত্ৰ ে ▁অন্তৰ্ভুক্ত ▁ৰ য়ে ছে_as
▁গ ন্ত_as ব ্য_as ৰ ▁ক্ষেত্ৰ ত ▁M AC ▁ঠিকনা ▁% s ▁অ_as ত ্যা_as ধি_as ক ▁ ডা ঙ ৰ
▁( এ ত িয়া_as ও ▁জন া ▁নাযায় )
▁মেইল বা_as ক চ : ▁% s ▁খো লি_as ব ▁নোৱাৰি :
▁চাই ল্ড ▁প্ৰক্ৰিয়া ▁সং_as কে_as ত ▁% ld ▁দ্বাৰা ▁kill ▁কৰা ▁হৈছে
▁প্ৰ ব্ৰ জন_as ৰ ▁বাবে ▁তথ্য ▁ক্ষতি গ্ৰ স্থ_as ▁হব ▁পা_as ৰে ▁যদি ▁ডিস্ক সমূহ ে ▁ca che ▁! = ▁non e ▁ব্যৱহাৰ ▁কৰে
▁পৰি চিত ▁ব্যক্তি ৰ ▁তালিকা ▁সং_as কো চিত ▁কৰক
▁ সমাপ্ত ি ৰ ▁সময়_as (_ m ):
▁নিৰ্বাচিত ▁হলো .
▁ঠিকনা ▁প্ৰদৰ্শন ৰ ▁তালিকা
▁চা বি
▁আপ না_as ৰ ▁গুপ্তশব্দ েৰ ▁মে য়া দ ▁ ৭ ▁দিন ▁প_as ৰে ▁প_as ূ ৰ্ ণ ▁হ_as ' ব ...
▁MA PI ▁ত্ৰুটি ▁% s ▁(0 x % x ) ▁দেখা ▁দি_as লে_as EX CH ANG EM A PI _ ER R OR
▁পৰিচয় ▁প্ৰ মাণ ▁কৰিবলৈ ▁ব্যৰ্থ
▁অপ ৰি চিত ▁CPU ▁বি_as ক্ৰ ে তা_as ▁% s
▁sy s info ▁এ_as ▁এটা_as ▁ধৰণ ▁বৈ শ িষ্ট ▁অন্তৰ্ভুক্ত ▁কৰিব ▁লা গ িব
▁চি ত্ৰ ণ :
▁স্ব_as নি_as র্ ধার িত_as ▁হে ডা রের ▁তালিকা
▁সহজ ▁অব ধি_as
▁এই_as ▁নামে ▁এটা_as ▁ফাইল ▁আগ ৰ ▁পৰা ই ▁অ_as স্ত_as ি ত্ব বান ▁আৰু ▁ ইয়া ৰ ▁উপ_as ৰ ত ▁এক ো ▁লিখ াৰ ▁অনুমতি ▁আপোনা ৰ ▁নাই ।
▁ফোল্ডাৰ ▁পুনৰ ▁সৃষ্টি ▁কৰক ▁(_ t )
▁ব্যৱহাৰ ▁কৰা ▁ শে ডা ৰ ৰ ▁ধৰণ
▁বা_as ধা লে_as ▁প্ৰয়োগ ▁কৰিবলে ▁ পি_as ক্স_as েল_as সমূহ ত ▁অফ ছে_as ট
▁ডিভাইচ ▁ব্যৱস্থা প ক
▁এটা_as ▁% s ▁সে ৱা ৰ ▁সৈতে ▁POP ▁ৰ ▁আগ ৰ ▁SMTP ▁প্ৰমাণীকৰণ ৰ ▁চেষ্টা ▁কৰা ▁হৈছে
▁স্থানীয় ▁ইন ব ক্স_as ৰ ▁পৰা ▁এক্স পা ন্ জ ড ▁মচি ▁প_as েল_as াওক ▁(_ e )
▁ফ_as র্ক ের ▁পরে ▁ত্রুটি : ▁% s
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com )
▁Evolution ▁অনলাইন ▁মো ডে ৰ ▁পৰি ব ৰ্ তে_as ▁অফ লাইন ▁মো ডে ▁আৰম্ভ ▁কৰা ▁হ_as ' ব ▁কিনা ।
▁পূৰ্ব ৱ ৰ্ ত ী ▁পৃষ্ঠা লে_as ▁যাও ক
▁অনু লি_as পি_as ▁প্রা প ক
▁আপ না_as ৰ ▁নতুন_as ▁প্ৰকল্প ▁নিৰ্বাচন ▁কৰাৰ ▁সু_as বি ধা ▁উপলব্ধ ▁কৰি
▁অ_as প্ৰ ত ্যা_as শ িত_as ▁পুনৰ া বৃ ত্ত ি
▁নাম_as :
▁আ_as জি
▁বৰ্তমান ে ▁পৰি ব ৰ্ ত িত_as ▁প্ৰকল্প ে ▁আগ বা_as ঢ় ক
▁প্ৰক্ৰিয়া ▁দৰ্শন ▁স_as জ োৱা ▁স্তম্ভ
▁এটা_as ▁বাৰ্তাৰ ▁উত্তৰ ▁দি_as ও তে_as ▁ব্যৱহাৰকাৰী স ক লে_as ▁হাত ▁উঠ ায়_as ▁যত ▁ কাৰ ্চ াৰ ▁যাব ▁লাগে । ▁ই_as ▁নিৰ্ধাৰণ ▁কৰে ▁ কাৰ ্চ াৰ ▁বাৰ্তাৰ ▁ও প ৰ ত ▁আছে_as ▁নে_as ▁ত_as ল ত ।
▁শতাংশ :
▁উপলব্ধ ▁পৰিচয় ▁দ্বাৰা ▁উল্লিখিত ▁ব্যৱস্থা ▁সমৰ্থিত ▁নহয় ▁অথবা_as ▁বাস্তব ায়_as িত_as ▁ব্যৱস্থা ৰ ▁অপ ৰি চিত ।
▁SMTP ▁চাৰ্ভাৰ ▁% s
▁MA IL ▁F ROM ▁কমান্ড ▁ব্যৰ্থ
▁বি_as ব ৰণ
▁আপোনা ৰ ▁উপস্থিত ি ▁আৰু ▁বৰ্তমান ▁অৱস্থা ৰ ▁তথ্য ▁নিৰ্ধাৰণ ▁কৰক
▁% s ৰ ▁পৰা ▁প্ৰাপ্ত ▁অভি বাদ ন ▁পড় তে_as ▁বি_as ফ ল : ▁% s
▁পৰিচয় ৰ ▁নিজ স্ব ▁ID
▁অফ - লাইন ▁মো ডে ▁ফোল্ডাৰ ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয় ▁।
▁% a ▁% l ∶ % M ▁% p
▁অ_as জ্ঞা ত ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ ▁event _ id x ▁অৱস্থা ▁'% s '
▁qo m - list ▁উত্তৰ ত ▁ক্ষতি গ্ৰ স্থ_as ▁' type ' ▁তথ্য ▁আছে_as
▁C # ▁(_ C )
▁প্লাগ - ▁ইন ▁সংক্ৰান্ত ▁নি_as ৰ্ ভ ৰ তা_as ▁প_as ূ ৰ্ ণ ▁কৰাৰ ▁উদ্দেশ্যে ▁স্ব_as য়_as ং ক্ৰ িয় ▁পৰিবৰ্তন ▁সম্পন্ন ▁কৰা ▁হৈছে ▁। ▁অধিক ▁বিৱৰণ ৰ ▁বাবে ▁চিহ্নিত ▁স্থান ত ▁টি প ক
▁প্ৰ স্থ_as :
▁ গ্ৰ াহ ক ▁সংক্ৰান্ত ▁তথ্য
▁ধৰণ ৰ ▁ক্ষেত্ৰ ▁(_ T )
▁পৰিচয় ৰ ▁সৈতে ▁সংযোগ ▁কৰা ▁হৈছে
▁DVD ▁কি_as ▁প্ৰাপ্ত ▁কৰা ▁নাযায়
▁% s , ▁মু ঠ ▁% s ▁ৰ
▁X ▁অন্ত ▁ স্ক_as েই_as ল
▁দ্বিতীয় ▁Text
▁% s ▁এ_as ▁% s ▁ ৰে ▁এটা_as ▁অ_as স্ত_as ি ত্ব বান ▁সভা ত ▁যোগ ▁কৰিব ▁বি_as চা_as ৰি ছে_as :
▁“% s ” - কে_as ▁ডে স্ক_as ট প েৰ ▁প_as ট ভূমি ▁হিসেবে ▁ব্যৱহাৰ ▁কৰক
▁XML ▁CPU ▁ৰ ▁বিৱৰণ ▁ ধা ৰণ ক ৰ্ তা_as ▁এটা_as ▁ফাইল
▁সৰ্ব শে ষ ▁আপ - গ্ৰ ে ড ▁কৰাৰ ▁Evolution - ৰ ▁কন ফি গা ৰ েশন ▁সংস্কৰণ , ▁গু ৰু ত ৰ / গ ৌ ণ / ক ন ফি গা ৰ েশন ▁ স্ত_as ৰ ▁ সহ ▁( উ দা হ ৰণ স্ব ৰূপ ▁" 2 .6. 0 ")
▁খেল ▁(_ G )
▁প্ৰ কাশ না_as কাৰী ▁লেখক
▁ ৯ x ১ ১ ▁খা ম paper ▁size
▁সত ৰ্ ক বা_as ৰ্ তা_as
▁হ_as স্ট_as ত ▁%( ma x mem ) s ▁ লৈ কে_as ▁পোৱা ▁যায়
▁ন_as ্যাট ▁মান সমূহ
▁এই_as ▁উই জে ট টি_as ▁য_as ি ▁ গ্ৰ ু প েৰ ▁অংশ ▁উ ক্ত ▁ গ্ৰ ু প েৰ ▁ ৰে ডি ও ▁ বু টা_as ম
▁সক্ৰিয়
▁উ ন্ন ত ▁কৰাৰ ▁বাবে ▁ডিস্ক ত ▁প_as ৰ ্যা_as প্ত ▁স্থান ▁উপস্থিত ▁নাই ▁।
▁এ_as স্ক_as ে প ্ ড ▁আ_as খ ৰ সমূহ
▁স_as ৰ ঞ্জ াম
▁চিহ্নিত ▁বাৰ্তাৰ ▁{0} ▁হেডাৰ টি_as ▁সঠিক ▁ ৰূপে ▁গ ঠ িত_as ▁হয়নি ▁আৰু ▁এ_as ৰ ▁স_as ঞ্চ াল ন ▁কৰা ▁সম্ভৱ ▁হয়নি । ▁হেডাৰ : ▁ {1}
▁চিহ্নিত ▁মেমো ৰ ▁পুনৰ া বৃ ত্ত ি ▁হ_as ' ব
▁MA PI ▁সংহতি সমূহ
▁% s ৰ ▁সং_as ক্ষ_as ি প্ত ▁বি_as ব ৰণ ▁লোড ▁কৰিবলৈ ▁ব্যৰ্থ
▁বৰ্তমান ▁সময়_as
▁অবৈধ ▁প্ৰ শ্ ন : ▁% s
▁দি_as শ
▁7 - Z ip ▁( . 7 z )
▁বিষয়
▁ট_as ুল_as বাৰ ▁প্ৰ দৰ্শ িত_as ▁হচ্ছে
▁জি প / পো স্ট_as াল ▁কো ড (_ Z ):
▁% s ▁সম_as ্ বন্ধ ীয় ▁সং_as ক্ষ_as ি প্ত ▁তথ্য ▁লোড ▁কৰিবলৈ ▁ব্যৰ্থ
▁গ তি_as বি ধি_as ৰ ▁প্ৰ ান্ত িক_as ▁মা_as প
▁এই_as ▁কি_as ' ▁সংস্কৰণ ▁3. 10 ▁ত_as ▁ স্_as খ ল িত_as ▁কৰা ▁হৈ ছিল ▁আৰু ▁ব্যৱহাৰ ▁হব ▁না_as লা_as গে । ▁ ইয়া ৰ ▁পৰি ব ৰ্ তে_as " show - header s " ▁ব্যৱহাৰ ▁কৰক ।
▁ঘ ৰ ▁ফোল্ডাৰ
▁ডিস্ক ৰ ▁লিখ াৰ ▁সময়_as ▁সমস্যা ▁দেখা ▁দি_as ছে_as
▁অফ স্_as ক্ৰ িন_as
▁পৰিবৰ্তন ▁পৰি ত ্যা_as গ ▁কৰক ▁(_ D )
▁কোনো ▁মা_as উ ন্ট ▁ধৰণ ▁ধাৰ্য্য ▁কৰা ▁হোৱা ▁নাই
▁ইন ব ক্স_as .
▁আপুনি ▁অন্য ▁একাওন্ট ▁নিৰ্বাচন ▁কৰিব ▁ লৈ ছে_as , ▁যা ৰ ▁ফল ত ▁আপোনা ৰ ▁পৰিবৰ্তন সমূহ ▁আ_as ত ৰ োৱা ▁হব । ▁আপুনি ▁নিশ্চিত ▁নে_as ▁আপুনি ▁আগ বা_as ঢ় িব ▁বিচাৰে ?
▁এটা_as ▁নি_as ৰ্ দ িষ্ট ▁আকাৰ ▁অতি ক্ৰ ম ▁ন_as ক ৰা ▁বাৰ্তা ▁লিখ ন ী সমূহ কে_as ▁কেৱল ▁প্ৰদৰ্শন ▁কৰক
▁% s ▁খোলা ৰ ▁জন্য ▁ক্লিক ▁কৰক
▁পাওয়া ▁যায়নি
▁ ৰু লা_as ৰে ▁ব্যৱহৃত ▁পৰি মা প - ব ্য_as ৱ স্থ_as া
▁'% s ' - ত ▁LDAP ▁সেৱক ▁বা_as ▁base ▁D N ▁উল্লিখিত ▁নহয়
▁অনুগ্ৰহ ▁কৰি ▁অকল ▁এটা_as ▁গা ন ▁নিৰ্বাচন ▁কৰক ▁।
▁প_as ৃ ষ্ঠ ▁উচ্চ তা_as
▁উপ_as ৰ ▁পে ন েল_as ৰ ▁বাবে ▁বিন্যাস
▁ট_as ্ ৰ েক ▁বি_as ভা_as জন_as
▁অফিস ে ▁অনুপস্থিত ▁থাকা কাল ীন ▁সময়_as ৰ ▁সহায় ক
▁প্ৰ ত ্যা_as শ িত_as ▁PKCS # 8 ▁অন্ত ▁ টে গ ▁'% s ' ▁সন্ধান ▁কৰিবলে ▁ব্যৰ্থ ।
▁Gro wi s of s ▁বা_as ৰ্ ন িং_as ▁স_as ্যু ই ট
▁সময়_as অ ন্ত_as ▁ন_as হ োৱা ক ৈ ▁কমান্ড ▁এক্স িক_as িউ ট ▁কৰক
▁ স্ট_as ্ ৰ িং_as
▁মন্তব্য ▁শব্দ
▁সংবাদ িত_as ▁ত্ৰুটি ▁& quot ; {0} quot ; ▁আ_as ছিল । ▁বাৰ্তা ▁প_as ঠ োৱা ▁হোৱা ▁নাই ।
▁D VI ▁ড ক ুম েন্ট
▁" ফো ল্ড াৰ ▁স্বাক্ষৰ ণ সমূহ " ▁উইন্ডো ৰ ▁আ_as ম্ভ ণ ি ▁প্ৰ স্থ_as । ▁মান ▁আপ ড েই_as ট ▁হয়_as ▁য_as েতিয়া ▁ব্যৱহাৰকাৰী জন_as ে ▁উইন্ডো ক ▁আন ু ভূমি ক ভাৱে ▁পুনৰ ▁আকাৰ ▁দিয়ে ।
▁প_as ৰ ্ট ▁% zu ▁সংৰক্ষণ ▁কৰিবলে ▁ব্যৰ্থ
▁বাৰ্তাৰ ▁অবস্থা
▁ও চ কাল ু চা_as
▁বিপ র ীত - প্ৰ স্তা ব
▁চাৰ্ভাৰ ▁তথ্য
▁পছন্দ ৰ ▁প্ৰ স্থ_as ▁অথবা_as ▁উচ্চ তা_as ▁অনুৰোধ ▁কৰোতে ▁গা ঁ থ নি_as ৰ ▁দি_as শ ▁অনু পাত ▁ ৰা খ ক
▁Evolution ▁- লে_as ▁স্থানীয় ▁ঠিকনা ▁কি_as তা_as প সমূহ ▁যোগ ▁কৰক ।
▁_ E ach ▁fram e ▁separat ely
▁ক্যা প ্ স লক ▁সক্ৰিয় ▁হৈ ▁আছে_as Se lect ▁a ▁file / et c
▁% s ▁ৰ ▁পৰা ▁ স্_as ক্ৰ িন_as শ্ব ট
▁Y ▁সীমা ▁পৰি ধি_as ৰ ▁ পি_as ক্স_as েল_as
▁উই ন ফি ল্ড
▁প্ৰ গ তি_as ▁অৱস্থা
▁এটা_as ▁দস্তাবেজ ▁খো লি_as ব লে_as ▁অথবা_as ▁সংৰক্ষণ ▁কৰিবলে ▁সৰ্ব শে ষ ▁ব্যৱহৃত ▁ডাইৰেকটৰি ৰ ▁ UR l
▁ভাষা ৰ ▁কল ▁ সমাপ্ত ▁হৈছে
▁POP ▁চাৰ্ভাৰ ▁% s ▁ত_as ▁প্ৰ মাণ ীত ▁কৰিব ▁নোৱাৰি :
▁নিম্নলিখিত ▁pi x bu f ▁পৰি স ৰ সমূহ লে_as ▁অভি ন ায়_as ক ৰ ▁স্ব_as চালিত ▁সং_as ম হি_as লি_as ▁আকাৰ
▁% s ▁ত_as ▁ nc pus ▁1 ▁হব ▁লা গ িব ▁য_as েতিয়া ▁start _ c pu ▁ -1
▁ ব্ৰ াউ ছ ▁কৰা ▁ইতিহাস ▁পৰি ষ্ক াৰ ▁কৰিব ▁নে_as ?
▁হ_as স্ট_as ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ সমূহৰ ▁সংখ্যা ▁প্ৰাপ্ত ▁কৰিবলে ▁ব্যৰ্থ : ▁% s % s % s
▁অফ - লাইন ▁পৰিচয় ▁(_ O )
▁প্ৰতি টো_as ▁শাৰী ৰ ▁বাবে ▁সৰ্ব া ধি_as ক ▁উচ্চ তা_as
▁ও চ ৰ ৰ ▁ব্যক্তি ৰ
▁সংযোগ ▁কৰা ▁থকা ▁ব্যক্তি ত্ব সমূহৰ ▁মাজত ▁এ_as ন্ট ি - লি_as ঙ্ক সমূহ ▁আ_as ত ৰ াব ▁নোৱাৰি ।
▁মু ল ্লা ন
▁ট_as েট ুয়া ন
▁ সমাপ্ত ি ৰ ▁সময়_as ▁(_ E ):
▁অ_as ধি_as কৃতি ▁দ_as ৈ ৰ্ ঘ ্য_as
▁ ব্ৰ িজ ▁% s ▁% s ▁প্ৰাপ্ত ▁কৰিবলে ▁অক্ষম
▁সু_as ৰ ক্ষ_as িত_as
▁মেইল ▁প্ৰমাণীকৰণ ▁অনুৰোধ
▁শ ূ ণ ্য_as
▁ভূ চিত ্ৰা ৱ লী ৰ ▁গা ঁ থ নি_as ▁অনু কৰণ ▁কৰক
▁Co gl ▁গা ঁ থ নি_as
▁এই_as ▁ডিস্ক ৰ ▁সম্পূৰ্ণ ▁তথ্য ▁এক ত্ৰ িত_as ▁কৰা ▁অস ম্ভ ৱ
▁উ জ্জ ্ বল কৰণ ▁বা_as ক চ ৰ ▁প_as ূ ৰ্ ণ ▁ৰঙ
▁নি_as ৰ াপ দ ▁অবস্থা ত ▁SMTP ▁চাৰ্ভাৰ ▁% s ' ৰ ▁সৈতে ▁সংযুক্ত ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁% s ▁দিন ( সমূহ ) ▁অতি ক্ৰ ম ▁হলে ▁মচি ▁প_as েল_as োৱা ▁হ_as ' ব ▁(_ D )
▁মেইল
▁Empathy ▁is ▁distribu ted ▁in ▁the ▁hope ▁that ▁it ▁will ▁be ▁use ful , ▁but ▁W IT HO UT ▁A NY ▁W AR RAN TY ; ▁without ▁even ▁the ▁imp lied ▁war rant y ▁of ▁ MER CH ANT AB ILI TY ▁or ▁F IT N ESS ▁FOR ▁A ▁P ART IC UL AR ▁P UR PO SE . ▁See ▁the ▁GNU ▁General ▁Public ▁License ▁for ▁more ▁de tail s .
▁'% ▁1' ▁স্তম্ভ ▁দেখুৱাওক
▁ব্যৱহাৰকাৰী ▁'% s ' ▁ৰ ▁ফোল্ডাৰ ▁'% s ' ▁ৰ ▁উপলব্ধ তা_as ▁পৰি ক্ষা ▁কৰা ▁হৈছে , ▁অনুগ্ৰহ ▁কৰি ▁অপেক্ষা ▁কৰক ...
▁সু_as ৰ ক্ষা ▁prop s ▁% d ▁(% s ) ▁প্ৰাপ্ত ▁কৰিব ▁নোৱাৰি
▁ লি_as ংক ▁খোলা ▁নাযায়
▁/ pro c / net / dev : ▁আ_as ন্ত_as ঃ প ষ্ঠ ▁পোৱা ▁নগল
▁অভিনেতা ৰ ▁সম_as ল সমূহ লে_as ▁প্ৰয়োগ ▁কৰিবলে ▁শ ৈ লী ▁বৈ শ িষ্ট সমূহৰ ▁এটা_as ▁তালিকা
▁কেলেন্ডাৰ ▁অবজেক্ট সমূহ ▁গ্ৰহণ ▁কৰিব ▁নোৱাৰি :
▁আৰ্কাইভ ▁হেডাৰ ক ▁ইন ক্ৰিপ্ট ▁কৰক
▁ছ েন্ট ▁ লি_as ও না_as ৰ্ড
▁লিখ ন ী ▁আৰু ▁ছবি_as সমূহৰ ▁মা_as জ ৰ ▁গা ঁ থ নি_as ▁ভূ চিত ্ৰা ৱ লী ▁অংশ ী দা ৰ ী ▁অসামৰ্থবান ▁কৰক
▁ পি_as ক্স_as মে প ৰ ▁উচ্চ তা_as
▁ছ েন্ট ্ৰা ল ▁ টাই ম , ▁কোনো ▁D ST ▁নাই ▁( চা_as স্ক_as া ট চ ে ৱা ন ) He ure ▁de ▁l ' E st US " ▁or ▁" C ana da
▁চে হে ৰা ▁ছবি_as
▁অভি গ ম ▁কৰিব ▁নোৱাৰি
▁কমান্ড ▁যা ৰ ▁বাবে ▁বি_as ৱ ৰ িত_as ▁সহায় ▁প্ৰিন্ট ▁কৰা ▁হব
▁প্ৰ দৰ্শ িত_as ▁পৰিচয় ত ▁লিখ ন ী ৰ ▁বাবে ▁সন্ধান ▁কৰক
▁অবৈধ ▁ডিভাইচ ▁% s ▁iom mu _ group ▁ফাইল ▁% s ▁এটা_as ▁চি ম লি_as ঙ্ক ▁নহয়
▁প্ৰিন্ট াৰ ▁'% s ' ▁ত_as ▁এটা_as ▁সমস্যা ▁আছে_as ।
▁চল মান ▁বা_as ৰ্ ন ▁কাম
▁স্ব_as া ভা_as ৱ িক_as ▁উচ্চ তা_as
▁নিৰ্বাচিত ▁ঘটনা সমূহ ▁ ক্ল ি প ব ৰ্ড লৈ ▁কপি ▁কৰক
▁অৱস্থান ▁( date ) ▁ত_as
▁AT - S PI ▁বৈধ ক
▁চি ত্ৰ ণ :
▁আপোনা ৰ ▁নিৰ্বাচিত ▁সংহতি সমূহ সমূহ ▁প্ৰয়োগ ▁কৰি ▁এত িয়া_as ▁আপোনা ৰ ▁ম ' ব াইল ▁ ব্ৰ ড বে ণ্ড ▁সে ৱা ▁উপলব্ধ ক ৰ্ তা_as ৰ ▁সৈতে ▁সংযোগ ▁স্থাপন ▁কৰা ▁হ_as ' ব । ▁সংযোগ ▁বি_as ফ ল ▁হ_as ' লে_as ▁বা_as ▁নেটৱাৰ্ক ▁স_as ম্প দ ▁ব্যৱহাৰ ▁কৰা ▁সম্ভৱ ▁ন_as ' হ ' লে_as , ▁ নিৰ্ধাৰিত ▁সংহতি সমূহ সমূহ ▁পৰীক্ষা ▁কৰক । ▁ম ' ব াইল ▁ ব্ৰ ড বে ণ্ড ▁সংযোগ ৰ ▁সংহতি সমূহ ▁পৰিবৰ্তন ▁কৰাৰ ▁বাবে ▁প্ৰ ণা লী ▁ >> ▁পছন্দ ▁তালিকা ৰ ▁পৰা ▁" নেট ৱা ৰ্ ক ▁সংযোগ " ▁বাছক ।
▁re f se ction . x re f ▁বিভাগ ▁ ― ▁1" , ▁" A ", ▁" a ", ▁" I ", ▁or ▁" i
▁কোনো ▁পৰিবৰ্তন কাৰী ▁টি পি_as লে_as ▁বিপ ▁শব্দ ▁কৰা ▁হ_as ' ব
▁পু ৰো ▁ স্_as ক্ৰ ীন ৰ ▁ক্ষেত্ৰ ত ▁ছবি_as ৰ ▁প্ৰ স্ত_as
▁ট_as ুল_as বাৰ ৰ ▁চা ৰ দিকে ▁বে ভে ল ৰ ▁ধ ৰ ন
▁প্ৰমাণপত্ৰ ▁দ্বাৰা ▁স_as তা_as ▁সত্য ▁নি_as ৰূপ ণ ▁কৰা ▁হ_as স্ট_as নাম ▁চাৰ্ভাৰ ▁নাম_as ৰ ▁সৈতে ▁মিল ▁না_as খ ায়_as ।
▁URI ▁খু লি_as ব লৈ ▁ব্যৰ্থ
▁'% s ' ▁খোলক
▁Name
▁গ ন্ত_as ব ্য_as লে_as ▁কপি ▁কৰিবলে ▁% S ▁অধিক ▁স্থান ৰ ▁প্ৰয়োজন ।
▁ টেক্সট েৰ ▁প্ৰ স্থ_as
▁'% s ' ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ ক ▁'% s ' ▁ত_as ▁প্লাগ ▁কৰিব ▁নোৱাৰি ▁কা ৰণ ▁ই_as ▁নেটৱাৰ্ক ▁'% s ' ▁ত_as ▁' pe ak ' ▁ক_as ▁অ_as ভা_as ৰ ক মি_as ট ▁কৰিব
▁জ ী ৱ ন্ত_as ▁কৰিব ▁পা_as ৰি
▁লিখ ন যোগ্য ▁ডিস্ক ত ▁অ_as ডিঅ ' ▁ট_as ্ ৰ েক ▁ৰ েক ৰ্ড ▁কৰা ▁উপ_as দেশ িত_as ▁নহয় ।
▁ই_as ন্ট াৰ ন েশন েল_as ▁ফল ্চ
▁নিজ ৰ ▁অ_as ৱ তা_as ৰ ৰ ▁ছবি_as ▁নিৰ্বাচন ▁কৰক
▁পু না_as ৰ ম্ভ ▁(_ R )
▁ টা_as বা_as
▁% s ▁(% s ) ▁ৰ ▁বাবে ▁IM ▁একাওন্ট ▁পাছৱাৰ্ড
▁ফোল্ডাৰ ▁'% s ' ▁আ_as ত ৰ াব ▁নোৱাৰি , ▁ইয়াক ▁কেৱল ▁ ৰা জ হু ৱা ▁ফোল্ডাৰ সমূহৰ ▁বাবে ▁ব্যৱহাৰ ▁কৰা ▁হয়_as
▁অসামৰ্থবান ▁কৰিব ▁য_as েতিয়া ▁দু টা_as ▁কি_as ' ▁একে ▁সময়_as তে_as ▁টি পা ▁হয়_as
▁ড ায়_as াল গ েৰ ▁ বু টা_as ম সমূহ ▁বিকল্প ▁ বু টা_as ম - বি ন ্যা_as স ▁ব্যৱহাৰ ▁কৰিব ▁নে_as ▁নাই
▁অন্য ▁ব্যৱহাৰকাৰী ৰ ▁মেইল ব ক্স_as ▁খোলক ▁(_ M )
▁ফোল্ডাৰ ▁'{0}' ▁- য়_as ▁কোনো ▁প্ৰতি লি_as প িত_as ▁বাৰ্তা ▁অন্তৰ্ভুক্ত ▁ন_as ক ৰে ।
▁সন্তান ▁প্ৰক্ৰিয়া ▁(% s ) ▁অ_as প্ৰ ত ্যা_as শ িত_as ▁% s % s % s
▁স_as ন্ নি_as বে শ ▁কৰক ▁(_ I )
▁'% s ▁ৰ ▁অনু ৰূপ ▁ফোল্ডাৰ ▁উপস্থিত ▁নাই ।
▁Pu lse a udio ▁- ৰ ▁প্ৰতি ধ্ব নি_as ▁বাতিল ▁কৰা ▁পৰি স ্ৰা ৱ ন ▁সামৰ্থবান ▁কৰিব ▁লাগে ▁নে_as ।
▁উপলব্ধ ▁পৰিচয় ▁দ্বাৰা ▁উল্লিখিত ▁ব্যৱস্থা ▁সমৰ্থিত ▁নহয় , ▁অথবা_as ▁প্ৰ ণ য়_as ন ▁দ্বাৰা ▁অপ ৰি চিত ।
▁non - po wer - of - t wo ▁গা ঁ থ নি_as ▁অসামৰ্থবান ▁কৰক
▁W CD MA ▁3 G PP ▁ UM TS ▁26 00 ▁M H z ,
▁~ a ▁ক_as ▁এটা_as ▁ক_as লা_as ▁গো লাম লে_as ▁স্থানান্তৰ ▁কৰক ।
▁চ হি_as ▁গ্ৰহণ ▁কৰা ▁ন_as ' হ ' ল ▁।
▁ড াউ ন ল ' ড ▁ফোল্ডাৰ ▁(_ D ):
▁সেৱক , ▁ব্যৱহাৰ ক ৰ্ তা_as ▁নাম_as ▁আৰু ▁ ডো মে ইন ৰ ▁নাম_as ▁উল্লেখ ▁কৰা ▁আবশ্যক ▁। ▁অনুগ্ৰহ ▁এই_as সমূহৰ ▁ক্ষেত্ৰ ত ▁য_as থা য ত ▁মান ▁লিখ ক ▁।
▁আপোনা ৰ ▁ভিডিঅ ' ▁ড্ৰাইভ াৰ টো_as ▁প্ৰয়োজন ীয় ▁ভিডিঅ ' ▁ধৰণ ক ▁সমৰ্থন ▁ন_as ক ৰে
▁ঠিকনা ▁ব_as হ ী ▁‘ % s ’ ▁খো লি_as ব লে_as ▁অনুমতি ▁না_as ক চ ▁কৰা ▁হৈছে : ▁% s
▁% . 2 f ▁x ▁% . 2 f ▁in ch
▁অস ম ৰ ্থ িত_as ▁সন্ধান ৰ ▁ধৰণ
▁উইন্ডো ▁বা_as টন েৰ ▁উপ_as ৰ ▁আইকন ▁আৰু ▁ টেক্সট ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁উইন্ডো ৰ ▁ বু টা_as ম ▁দেখ ু ৱা ▁হব ▁নে_as ।
▁GStreamer ▁(_ G )
▁Ga du - Ga du ▁কৰ্ম ▁ID ▁১
▁সম্পাদন া ▁(_ E )
▁একটি ▁ফাইল ▁নিৰ্বাচন ▁কৰক
▁M TP ▁ডিভাইচ ৰ ▁সৈতে ▁সংযোগ ▁কৰিবলে ▁অক্ষম
▁অ_as ডিঅ ' ▁নি_as ৰ্ গ ম ▁য_as ন্ ত্ৰ
▁যদি ▁ TRUE , ▁স্তম্ভ সমূহ ▁একে টা_as ▁প্ৰ স্থ_as ৰ ▁হব
▁বৈধ ▁ . desktop ▁ফাইল ▁নহয়
▁গ ন্ত_as ব ্য_as স্থল টি_as ▁শুধু মা ত্ৰ ▁পড়া ৰ ▁জন্য ▁অনু মো দ িত_as
▁এই_as ▁দস্তাবেজ ে ▁ন_as ন - এম বে ডে ড ▁ফন্ট সমূহ ▁অন্তৰ্ভুক্ত ▁কৰে ▁য_as ি ▁PDF ▁প্ৰ া মাণ িক_as ▁১ ৪ ▁ফন্ট সমূহৰ ▁পৰা ▁নহয় । ▁যদি ▁font config ▁দ্বাৰা ▁নিৰ্বাচন ▁কৰা ▁প্ৰতি স্থ_as াপ ন ▁ফন্ট সমূহ ▁PDF ▁সৃষ্টি ▁কৰিবলে ▁ব্যৱহাৰ ▁কৰা ▁ফন্ট ৰ ▁সৈতে ▁একে ▁নহয় , ▁ ৰে ণ্ড াৰ িং_as ▁সঠিক ▁ন_as হ ব ও ▁পা_as ৰে ।
▁সামৰ্থবান ▁হ_as ' লে_as , ▁নতুন_as ▁ত_as ৎ ক্ষ_as না_as ত ▁বাৰ্তা ▁প্ৰাপ্ত ▁হলে ▁য_as ি ▁শব্দ ▁বজ োৱা ▁হ_as ' ব
▁Brasero ▁- ▁নতুন_as ▁অ_as ডিঅ ' ▁ডিস্ক ▁প্ৰকল্প
▁পৰি চিত ▁ব্যক্তি ৰ ▁অৱস্থান ▁প্ৰ কাশ ▁কৰা ▁হ_as ' ব ▁(_ P )
▁ ৮ ▁বি_as ট
▁কো ণ ▁z ▁হা ল
▁% s - ৰ ▁দ্বাৰা , ▁% s - ৰ ▁মাধ্যমে ▁নিম্নলিখিত ▁য_as ৌ থ ক ৰ্ ম সূচী ▁বাতিল ▁কৰা ▁হয়েছে :
▁বৰ্ষপঞ্জি ৰ ▁মা_as ৰ্ কা_as স ▁মে ই ন্স ▁ ৰে খা ▁( ব ৰ্ ত মান ▁সময়ে ৰ ▁ ৰে খা ) ▁আ_as ঁ কা_as ▁হ_as ' ব ▁কিনা ।
▁সহজ ভাৱে ▁(_ C )
▁লুক ু ৱা ▁ফাইল ▁bra s ero ▁দ্বাৰা ▁পৰি স ্ৰা ৱ ন ▁কৰা ▁হব ▁নে_as কি । ▁মান ▁true ▁হ_as ' লে_as , ▁লুক ু ৱা ▁ফাইল ▁bra s ero ▁দ্বাৰা ▁পৰি স ্ৰা ৱ ন ▁কৰা ▁হব ।
▁মুক্ত ▁স্থান : no ▁read no ▁access
▁এক ক ▁পে ৰা গ্ৰ া ফ ▁মো ড
▁নিৰ্বাচন ৰ ▁সহায় ত ▁প্ৰ সা_as ৰ িত_as ▁তথ্য ▁প্ৰদৰ্শন ▁কৰক
▁HTML ▁এ_as ৰ ▁পৰিবৰ্তন শীল ▁বি_as স্তা ৰ েৰ ▁ফন্ট ▁নিৰ্বাচন ▁কৰক
▁_ S mal lta lk
▁এটা_as ▁ডমেইন ▁পুনৰ ▁সংহতি ▁কৰক
▁পৰি স ্ৰা ৱ ন ▁বিকল্প সমূহ
▁প্ৰতি টি_as ▁নি_as ঃ শ ব ্ দ ▁অংশ ে ▁ট_as ্ ৰ েক ▁বি_as ভা_as জন_as ▁কৰা ▁হ_as ' ব
▁লিখ াৰ ▁ৰঙ , ▁শব্দ ▁হিচাপে ▁প্ৰ কাশ
▁Z ▁অক্ষ ত ▁অৱস্থান
▁যে ▁কোনো ▁বস্তু ▁মুছে ▁ফেল ুন
▁ডাইৰেকটৰি ▁লিখ িব ▁নোৱাৰি
▁স_as ৰু ▁কৰি ▁প্ৰদৰ্শন ▁কৰক (_ O )
▁কোনো ▁ বাহ ক ▁স্থাপন ▁কৰিব ▁পৰা ▁নগল
▁নিৰ্বাচিত ▁ফোল্ডাৰ ▁আৰু ▁সেই টো_as ৰ ▁চা ব ফো ল্ড াৰ ৰ ▁উপস্থিত ▁সকলো ▁বাৰ্তা ▁প_as ঢ় া - হ ৈ ছে_as ▁ ৰূপ ত ▁চিহ্নিত ▁কৰা ▁হ_as ' ব
▁ছা লা_as ন ▁কা ন োয়া
▁Epiphany ▁ক_as ▁এত িয়া_as ▁ব্যৱহাৰ ▁কৰিব ▁নোৱাৰি । ▁আৰম্ভ ▁কৰা ▁ব্যৰ্থ ▁হল ।
▁পদ্ধতি ▁'% s ' ▁এ_as ▁ধৰণ ▁'% s ' ▁ঘ ু ৰ াই ▁দি_as ছে_as , ▁কিন্তু ▁আশা ▁কৰা ▁হৈ ছিল ▁'% s '
▁ড্ৰাইভ ▁বা_as ফা ৰ ▁প_as ূ ৰণ ▁কৰাৰ ▁সৰ্ব নিম্ন ▁অনু পাত ▁( %% ▁অনু সা_as ৰে ▁ধাৰ্য্য ) ▁( c dre c ord ▁ৰ ▁সহায় িকা ▁চাও ক ):
▁ট_as ুল_as বাৰ েৰ ▁বিন্যাস (_ b )
▁অ_as প্ৰ ত ্যা_as শ িত_as ▁R PC ▁কল ▁pro g ▁% d ▁vers ▁% d ▁proc ▁% d ▁type ▁% d ▁প্ৰাপ্ত ▁হল
▁ট_as ্ ৰ েক ▁বি_as ভা_as জন_as ▁কৰা ▁নহয় ▁।
▁ফোল্ডাৰ ▁খোলক
▁CD সমূহ ক ▁কপি , ▁বা_as ৰ্ ন ▁আৰু ▁ৰিক্ত ▁কৰে
▁ও বি হি_as ৰো
▁অ_as ভ ্য_as ন্ত_as ৰ ী ণ ▁ত্ৰুটি য়ে ▁দেখা ▁দি_as ছে_as
▁Mount ▁of ▁% s ▁fail ed :
▁ স্ট_as ে ভ ৰো পো ল С три ги но
▁উপ_as - কি ' ▁% d , ▁% s ৰ
▁দ_as ক্ষ_as িন_as
▁PC RE ▁ লাই ব্ৰ েৰ ী ▁অ_as সং গত ▁বিকল্প সমূহ ▁দ্বাৰা ▁কম প াইল ▁কৰা ▁আছে_as
▁C dr tool s ▁বা_as ৰ্ ন িং_as ▁স_as ্যু ই ট
▁ট_as ুল_as বাৰ ▁সম্পাদক
▁ধৰণ ▁% s ▁ৰ ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ সমূহৰ ▁বাবে ▁ স্_as ক্ৰিপ্ট সমূহ ▁সমৰ্থিত ▁নহয়
▁Y ▁আৰম্ভ ণ ি ▁ স্ক_as েই_as ল
▁% s ▁চা বি ▁তালিকা ▁নহয় ▁।
▁প্ৰেৰণ ৰ ▁তাৰিখ :
▁সা_as মান ্য_as
▁প্ৰমাণপত্ৰ ৰ ▁এল গ ৰি থম ক ▁অস ু ৰ ক্ষ_as িত_as ▁ধ ৰা ▁হৈছে ।
▁নি_as য়_as ন্ত_as ্ ৰণ ▁দল
▁ ক্ল ি প িং_as ▁অনু কৰণ ▁কৰক
▁SSL ▁প্ৰমাণপত্ৰ ৰ ▁বাবে ▁অ_as সং হ িত_as ▁ভ_as ৰ সা_as ▁(_ t )
▁আকাৰ
▁পুনৰ ায়_as ▁লোড ▁(_ R )
▁পৰিচয় ▁অন - লাইন ▁আহ ে
▁সংযোগ ▁কৰোতে ▁ত্ৰুটি
▁বিষয়ে ▁(_ A )
▁অ_as প্ৰ কাশ িত_as ▁কপি ▁ প্ৰাপক ৰ ▁নাম_as ৰ ▁ক্ষেত্ৰ ▁প্ৰ দৰ্শ িত_as ▁হ_as ' ব ▁নে_as ▁ইয়াক ▁ট_as গল ▁কৰে
▁ট_as ুল_as বাৰ ▁প্ৰদৰ্শন ▁কৰক ▁বা_as ▁লুক াওক
▁ডে স্ক_as ট প লে_as ▁দ_as ূ ৰ ৱ ৰ্ ত ী ▁অভি গ ম ▁সামৰ্থবান ▁কৰক
▁আপোনা ৰ ▁হা ৰ্ড - ডি স্ক_as ▁অথবা_as ▁অন্য ▁এটা_as ▁CD / DVD ▁ত_as ▁অ_as ডিঅ ' ▁CD ▁অথবা_as ▁তথ্য ▁এটা_as ▁CD / DVD ▁ৰ ▁1: 1 ▁প্ৰতি লি_as পি_as ▁সৃষ্টি ▁কৰক
▁স্ব_as া ভা_as ৱ িক_as - উ চ ্চ তা_as ▁বৈ শ িষ্ট ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে_as
▁মে টা_as ডা টা_as ▁কি_as ' ▁সংহতি ▁কৰা ▁নাযায়
▁আ_as ৰ চা_as ই ভ ▁হেডাৰ ক ▁ইন ক্ৰিপ্ট ▁কৰক
▁ছ য়_as ▁অপ সা_as ৰণ ▁কৰক
▁ RS ET ▁কমান্ড ▁ব্যৰ্থ ▁হল :
▁ই_as ঞ্চ ি সমূহ
▁পৰিচয় ▁স_as ল নি_as ▁কৰা ▁হৈ ▁আছে_as ... s
▁বি_as লো পন ৰ ▁সূচনা ▁আপুনি ▁সকলো ▁অংশ গ্ৰ হ ণ কাৰী ক ▁প্ৰেৰণ ▁কৰিবলৈ ▁নিশ্চিত ▁নে_as ?
▁প্ৰ ধান ▁সংযোগ ক্ষ_as ে ত্ৰ ▁লুক ু ৱা ▁হ_as ' ব
▁ফাইল ত ▁প্যা ড িং_as ▁কৰিব ▁সমস্যা ▁(% s )
▁Ey e ▁of ▁GNOME ▁হল ▁GNOME ▁ডে স্ক_as ট প ৰ ▁অ_as ফি চ িয়ে ল ▁ছবি_as ▁প্ৰ দৰ্শ ক । ▁ই_as ▁GNOME ▁ৰ ▁GTK + ▁ ৰূপ ▁আৰু ▁অনু ভ ু তি_as ৰ ▁সৈতে ▁অনু ক ূ ল িত_as , ▁আৰু ▁এটা_as ▁ছবি_as ▁অথবা_as ▁সং_as গ্ৰ হত ▁ছবি_as বো ৰ ▁দৰ্শন ▁কৰাৰ ▁বাবে ▁কে ই বা_as টা_as ও ▁ছবি_as ▁বিন্যাস ▁সমৰ্থন ▁কৰে ।
▁ নিম্ন ৰে খ িত_as ▁way land ▁প_as ৃ ষ্ঠ ৰ ▁প্ৰ স্থ_as
▁খোলক ▁(_ O )
▁ইউ জা ৰ - ই ন্ট াৰ ফে সে ৰ ▁বিন্যাস
▁ভা ৰ ছ ু ৱ েল_as ▁ পোৰ্ট ▁আল ে খ ্য_as ▁সংযুক্ত ি ▁এই_as ▁ প্লে ট ফ ৰ্ মত ▁সমৰ্থিত ▁নহয়
▁Evolution ▁অনলাইন ▁মো ডে ৰ ▁পৰি ব ৰ্ তে_as ▁অফ লাইন ▁মো ডে ▁আৰম্ভ ▁কৰা ▁হ_as ' ব ▁কিনা ।
▁নিৰ্বাচিত ▁ঠিকনা ▁বহি ৰ ▁পৰা ▁সকলো ▁পৰিচয় ৰ ▁সৈতে ▁মান চি ত্ৰ ▁দেখুৱাওক
▁ স্_as ক্ৰ ল ▁দ_as ণ্ড
▁প্ৰ ান্ত ীয় ▁ ৰি লি_as ফ ৰ ▁ধ ৰ ন
▁এটা_as ▁XML ▁নেটৱাৰ্ক ▁ফিল্টাৰ ▁বিৱৰণ ▁অন্তৰ্ভুক্ত ▁কৰা ▁ফাইল
▁দৰ্শন ত ▁ ফি ল্ড ▁দেখুৱাওক ▁(_ n )
▁অফ লাইন ▁অৱস্থা ত ▁উপস্থিত ▁নাই
▁ গণ না_as ▁পুনৰ া বৃ ত্ত ি ▁কৰক
▁লগ িন_as ▁সহায় ক ▁(_ g )
▁{ } ▁quant ifi er ▁ত_as ▁সংখ্যা ▁ ক্ৰ মত ▁নাই
▁সকলো ▁পৰি চিত িত_as ▁খো ঁ জ ▁কৰা
▁ST UN ▁ পোৰ্ট :
▁ ছি দ্ ৰ যুক্ত ▁কা গ জ
▁ \\ N ▁এটা_as ▁ শ্ ৰে ণ ীত ▁সমৰ্থিত ▁নহয়
▁সম্পূৰ্ণ ৰূপে ▁মুছে ▁ফেল ুন (_ e )
▁শ ক্তি ▁প্লাগ িন_as
▁সংস্থা পন ৰ ▁বিকল্প :
▁প্ৰ ব্ৰ জন_as ৰ ▁পিছ ত ▁ ডো মে ইন টি_as ▁ স্থ_as ায়_as ী ▁কৰিবলৈ ▁ব্যৰ্থ
▁অ_as ' ডিঅ ' ▁নি_as ৰ্ গ ম ▁কৰাৰ ▁য_as ন্ ত্ৰ ক ▁কল ৰ ▁সময়_as ত ▁অ_as ' ডিঅ ' ব জা ব লৈ ▁ব্যৱহাৰ ▁কৰা ▁হয়_as ▁।
▁% s ▁হ_as ুক ৰ ▁বাবে ▁পথ ▁নিৰ্মাণ ▁কৰিবলে ▁ব্যৰ্থ
▁ ওয়া ই ▁ ইয়া ৰ ▁স_as ম্ভ াব ্য_as ▁সৰ্ব নিম্ন ▁মান
▁নিৰ্বাচিত ▁লিখ ন ী ৰ ▁ফ_as লা_as ▁পৰিবৰ্তন ▁কৰোঁতে ▁ব্যৱহৃত ▁হয়_as ।
▁সম_as ্ প্ৰ সা_as ৰণ ▁(_ E )
▁ত_as ল ত ▁(_ B ):
▁আ_as খ ৰ ▁ডিভাইচ ▁% s ▁এ_as ▁এটা_as ▁P TY ▁ব্যৱহাৰ ▁কৰি ▁থকা ▁নাই
▁পূৰ্ব ৱ ৰ্ ত ী ▁মিল ▁খ োৱা ▁ঘটনা ▁সন্ধান ▁কৰা ▁হৈছে
▁PCI ▁device ▁function ▁'% s ' ▁উদ্ ঘা টন ▁কৰিব ▁নোৱাৰি
▁কোন ▁ধৰণ ৰ ▁ ৰে খা চি ত্ৰ ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব ।
▁এ_as জন_as ▁অ_as জ্ঞা ত ▁ব্যক্তি
▁এটা_as ▁প্ৰয়োজন ীয় ▁ফোল্ডাৰ ▁সৃষ্টি ▁কৰিবলে ▁অক্ষম । ▁অনুগ্ৰহ ▁কৰি ▁নিম্নলিখিত ▁ফোল্ডাৰ ▁সৃষ্টি ▁কৰক , ▁অথবা_as ▁অনুমতি সমূহ ▁সংহতি ▁কৰক ▁যাতে ▁ইয়াক ▁সৃষ্টি ▁কৰিব ▁পা_as ৰি : ▁% s
▁বৰ্ষপঞ্জি ৰ ▁তথ্য ▁সংৰক্ষণ ▁ক_as ৰ তে_as ▁ব্যৰ্থ
▁Mer ge ▁D b
▁Evolution ▁বর্তমান ে ▁অফ লাইন ▁কাজ ▁করছে । ▁এই_as ▁বা_as টন টি_as ▁টি পে ▁অনলাইন ে ▁কাজ ▁করুন ।
▁আমি ▁পৰি সংখ্যা ▁তথ্য ক ▁নি_as ম জ ▁কৰিব ▁লাগে ▁নে_as
▁সৃষ্টি ৰ ▁বাবে ▁বস্তু ৰ ▁ধৰণ ▁নিৰ্ধাৰণ ▁কৰক ▁(_ S ):
▁ৰ ুম ৰ ▁আম ন্ত_as ্ ৰণ
▁সা_as ধা ৰণ ▁আকাৰ ে ▁দেখ ু ৱা ▁হ_as ' ব
▁দ্ব াৰ পাল জন_as
▁চাৰ্ভাৰ ▁দ্বাৰা ▁উপলব্ধ ▁ফোল্ডাৰ ▁নে_as ম স্_as প েই_as চ ▁অ_as ভা_as ৰ ৰ াইড ▁কৰক ▁(_ v )
▁Evolution ▁বে ক আপ ▁ফাইল ৰ ▁নাম_as ▁বাছক
▁জন প্ৰ িয় ▁ছ েট ▁ৰ ুম ▁(_ F )
▁আপোনা ক ▁এই_as ▁ফিল্টাৰ েৰ ▁বাবে ▁এটা_as ▁নাম_as ▁নিৰ্ধাৰণ ▁কৰিবলৈ ▁হ_as ' ব
▁নতুন_as ▁বৰ্ষপঞ্জি
▁এই_as টো_as ▁আপোনা ৰ ▁ব্যৱহাৰকাৰী নাম , ▁আপোনা ৰ ▁সা_as ধা ৰণ ▁Facebook ▁লগ িন_as ▁নহয় । ▁যদি ▁আপুনি ▁এ_as জন_as ▁face book . com / bad ger ▁হয়_as , ▁সু_as মু ৱ াওক ▁bad ger । ▁যদি ▁আপোনা ৰ ▁এটা_as ▁Facebook ▁ব্যৱহাৰকাৰী নাম ▁নাই ▁এটা_as ▁বা_as ছ ই ব লে_as ▁এই_as ▁পৃষ্ঠা ▁ব্যৱহাৰ ▁কৰক ।
▁default : L TR
▁% s - এ ▁পৰিবৰ্তন ▁কৰক
▁G Z ip ▁কৰা ▁লগ ▁ফাইল ▁অ_as সং কো চিত ▁কৰিবলৈ ▁ত্ৰুটি ▁দেখা ▁দি_as ছে_as । ▁সম্ভৱ ত ▁ফাইল টো_as ▁ত্ৰুটি প ূ ৰ্ ণ ।
▁কল ▁ সমাপ্ত ি
▁JavaScript ▁সামৰ্থবান ▁কৰক
▁দেখ ু ও ৱা ক :
▁স্তম্ভ ▁ন_as ম্ব_as ৰ
▁কৰ্ম ▁(_ A )
▁Ya ho o
▁ঠিকনা সমূহ ক ▁সি হত ৰ ▁গ ন্ত_as ব ্য_as ▁দেশ ৰ ▁প্ৰ া মাণ িক_as ▁ ৰূপ ত ▁ফ_as ৰ ম েট ▁কৰা ▁হব ▁নে_as
▁মে নু ▁মো ড ত ▁ স্ক_as েন ৰ ▁সময়_as ▁( স্ক_as েন ▁ন_as ক ৰ াৰ ▁বাবে ▁0 )
▁ মূল ▁উইন্ডো ৰ ▁ডিফল্ট ▁প্ৰ স্থ_as , ▁ পি_as ক্স_as ে লে_as ▁ব_as ্য_as ক্ত ।
▁বৈ ঠ ক ▁আৰু ▁ছ েট ▁ৰ ুম ৰ ▁পৰা ▁প্ৰাপ্ত ▁আম ন্ত_as ্ ৰণ সমূহ ▁উপ_as ে ক্ষা ▁কৰা ▁হ_as ' ব ▁(_ I )
▁কাৰ্য্য ▁অপ াৰ েট ৰ
▁পদ াৰ ্থ ▁kill ▁কৰা ▁হৈছে
▁বৈশিষ্ট্য ৰ ▁মান
▁প_as ূ ৰণ ি ▁P PD ▁ৰ ▁পৰা ▁বিকল্প ৰ ▁বিন্যাস ▁ন_as ক ল ▁কৰিব ' লৈ ▁চেষ্টা ▁কৰক ▁।
▁ডিস্ক ▁ছবি_as ▁সং_as ল গ্ন ▁কৰোতে ▁ত্ৰুটি : ▁% s ▁(% s , ▁% d )
▁'% s ' ▁ফাইল ৰ ▁পৰা ▁প_as ঢ় িব ▁নোৱাৰি
▁ শী ৰ্ ষ ক : ▁% s ▁আৰম্ভ ৰ ▁সময়_as : ▁% s
▁য_as েতিয়া ▁এ_as জন_as ▁পৰিচয় ▁লগ িন_as ▁কৰে ▁অ_as ধি_as সূচ না_as সমূহ ▁প_as প - আপ ▁কৰিব
▁প্ৰ া থম িক_as ▁কন ফি গা ৰ েশন ▁ড ্ ৰু ই ড
▁SMTP ▁চাৰ্ভাৰ ▁% s
▁কি_as ' ▁ইমপোৰ্ট ▁কৰা ▁হৈছে । ▁পা_as চ ফ ্ ৰ েই_as ছ ▁লিখ ক ।
▁বাৰ্তা ▁% s ▁প্ৰাপ্ত ▁কৰোতে ▁ব্যৰ্থ :
▁গা ন ৰ ▁ সমাপ্ত ি :
▁ফিল্টাৰ ৰ ▁অন্ত ত ▁এটা_as ▁স_as ৰ্ ত্ত ▁থাকি ব ▁লা গ িব ।
▁ব_as ৰা দ্ দ ▁কর্ম ▁(_ d )
▁কাৰ্য্য ▁সম্পূৰ্ণ ভাৱে ▁সম্পাদন া ▁কৰিব ▁নোৱাৰি , ▁কা ৰণ ▁আপুনি ▁সং_as ঘ ট ক ▁নহয়
▁হ_as স্ট_as ▁ফাইল চি স্ট_as ে ম
▁ব_as ্ৰা উজ ▁কৰাৰ ▁সময়_as ▁সম্পূৰ্ণ ▁পৰ্দা ▁জু ড়ে ▁প্ৰদৰ্শন ▁কৰক
▁বিন্যাস ▁ সূচ ক ৰ ▁বাবে ▁পু ৰ ভূমি ৰ ▁ৰঙ
▁আপোনা ৰ ▁Google ▁ID ▁কি_as ▁?
▁ঠিকনা ▁ব_as হ ী ৰ ▁পৰা ▁ই_as - মেইল ▁ঠিকনা সমূহ ▁সু_as মু ৱ াওক
▁মে নু সমূহ ▁সম্পাদন া ▁কৰক ▁(_ E )
▁প_as ৰ বৰ্তী ▁(_ N )
▁সং_as ঘ ঠ ন ৰ ▁বা_as হি_as ৰ ৰ ▁প্ৰ েৰ ক স ক ল লৈ ▁উত্তৰ ▁নি_as দি ব
▁আন ু ভূমি ক ▁ট_as াইল সমূহৰ ▁সংখ্যা
▁G SM ▁(% s )
▁প্ৰ ক্সি ▁থেকে ▁লগ - আ উ ট ▁(_ L )
▁স্তম্ভ ▁বি_as স্তা ৰ
▁ ডো মে ইন ▁% s ৰ ▁পৰা ▁স্ব_as য়_as ং ক্ৰ িয় হি_as চা_as পে ▁প্ৰ াৰ ম্ভ ক ৰ োঁ তা_as ▁ চিহ্ন ▁আঁতৰুৱা ▁হৈছে
▁য_as েতিয়া ▁use - gnome - font s ▁সংহতি ▁কৰা ▁হয়_as ▁ত_as েতিয়া ▁sans - se rif ▁ডে স্ক_as ট প ▁ফন্ট ক ▁অ_as ভা_as ৰ ৰ াইড ▁কৰিবলে ▁ব্যৱহাৰ ▁কৰিব ▁লগ িয়া_as ▁মান ।
▁নথিপত্ৰ ▁হিচাপে ▁না_as ৰ্ ন ▁কৰক ▁(_ F )
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী , ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ ami tak hy a ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ a phu kan ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ a phu kan - fe dora pro ject ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi ▁Tim ▁Wa ugh ▁http s :// la un ch pad . net / ~ t wa ugh
▁Alt ▁Gr
▁প্ৰ া থম িক_as তা_as ▁(_ P ):
▁E DI ▁দল ▁নাম_as
▁ উল ম্ব_as ▁ট_as ান ▁ডে উ ৰ ী
▁log ▁meta ▁দ্বাৰা ▁ব_as ুল_as িয়ে ন ▁ত_as ৰ্ ক ▁প্ৰ ত ্যা_as শ িত_as
▁সহায় ক ▁উইন্ডো ত ▁য_as িক_as ো নো ▁হ_as িট ▁সন্ধান ▁কৰি ▁প্ৰদৰ্শন ▁কৰক
▁ শি ৰো ণা মা :
▁ব্যক্তিগত ▁তথ্য ▁পৰি ষ্ক াৰ ▁কৰক
▁প্ৰাপ্ত ▁কৰাৰ ▁বাবে ▁চিহ্নিত ▁বৈশিষ্ট্য
▁অস্থায়ী ৰূপে ▁(_ T )
▁আশা ▁কৰা ▁হ_as স্ট_as নাম : ▁% s
▁"% s " ▁হে শ্ব ▁কৰা ▁হৈছে
▁দ_as ূ ৰ ভা_as ষ
▁কোনো ▁ প্ৰাপক ▁উল্লেখ ▁না_as ▁কৰাৰ ▁দ_as ৰ ুন ▁এই_as ▁বাৰ্তা টি_as ▁প্ৰেৰণ ▁কৰা ▁সম্ভৱ ▁নয়
▁প্ৰদৰ্শন ▁ ৰি মা ই ন্ডা ৰ সমূহ ক ▁অ_as ধি_as সূচ না_as ▁ট_as ্ ৰে ত ▁দেখুৱাওক
▁আ_as ব ৰ্ জিত ▁সময়_as ৰে ▁আ_as য়ো জিত ▁আইকন সমূহ ক ▁শাৰী সমূহ ত ▁ ৰা খ ক
▁কু ইন ▁ শা ৰ্ লো ট
▁ঘ ৰ :
▁"% s " ▁ৰ ▁বাবে ▁প্ৰেৰণ ▁অ_as ধি_as সূচ না_as
▁X ▁অক্ষ ত ▁আৰম্ভ ণ ি ▁ স্ক_as েই_as ল
▁কেলেন্ডাৰ
▁S SH ▁সহায় ক ▁দ্বাৰা ▁প্ৰ দান ▁কৰা ▁সকলো ▁পৰিচয় ▁না_as ক চ ▁কৰা ▁হৈ ছিল
▁GNOME ▁ডে স্ক_as ট প ▁বি_as স্তা ৰ িত_as ▁ফন্ট ▁সং_as ৰূপ ▁ব্যৱহাৰ ▁কৰক ।
▁ফোল্ডাৰ ▁সৃষ্টি ▁কৰিব ▁পৰা ▁ন_as ' গ ' ল ▁কি_as য়_as নো ▁একে ▁নাম_as ৰ ▁এখন ▁নথিপত্ৰ ▁ইতিমধ্যে ▁আছে_as ▁। ▁ফোল্ডাৰ ৰ ▁বাবে ▁বে লে_as গ ▁এটা_as ▁নাম_as ▁ব্যৱহাৰ ▁কৰিব ' লৈ ▁চেষ্টা ▁কৰক ▁বা_as ▁নথিপত্ৰ খন ▁প্ৰ থম ে ▁পু ন ঃ ▁নাম_as কৰণ ▁কৰক ▁।
▁কল ৰ ▁ গুণ ▁(_ A )
▁অনুৰোধ ▁কৰা ▁কৰ্ম ▁স_as ঞ্চ াল িত_as ▁হোৱা ▁নাই : ▁মেইল বা_as ক চ ৰ ▁নাম_as ▁গ্ৰহণ যোগ্য ▁নহয়
▁স্ব_as চ্ছ ▁বা_as ▁ছবি_as ৰ ▁সৈতে ▁প_as ট ভূমি ▁ছা য়া ▁আ_as চ্ছ ন্ন ▁কৰক ▁(_ h ):
▁Flickr ▁আপ - ল ' ডা ৰ
▁নথিপত্ৰ ▁নাম_as ▁প্ৰ াক দৰ্শ ণ
▁সংবাদ িত_as ▁ত্ৰুটি ▁& quot ; {0} quot ; ▁আ_as ছিল । ▁বাৰ্তা ক ▁খুব ▁সম্ভব ▁সংৰক্ষণ ▁কৰা ▁হোৱা ▁নাই ।
▁নে_as ' ট ৱ ৰ্ ক ▁সংক্ৰান্ত ▁ত্ৰুটি
▁নতুন_as ▁খেলা
▁বৃদ্ধি ▁কৰক ▁(_ I )
▁বো ▁দ্ব ী প
▁আম দান ি
▁এই_as ▁বাৰ্তা টি_as ▁আপোনা ৰ ▁S / MIME ▁স্বাক্ষৰ ▁সা_as ৰ্ টি_as ফি কে_as টে ৰ ▁সাহায্য ে ▁স্বাক্ষৰ ▁কৰক
▁ ব্যস্ত ▁ ৰূপ ত ▁সময়_as ▁দেখুৱাওক ▁(_ b )
▁আয় তন ৰ ▁পথ ▁'% s ' ▁এ_as ▁পে ৰ েন্ট ▁প_as ুল_as ▁উৎস ▁ডিভাইচ ৰ ▁নাম_as ৰে ▁আৰম্ভ ▁ন_as ক ৰি লে_as ।
▁মচি ▁প_as েল_as োৱা ▁বাৰ্তাসমূহ ▁দেখুৱাওক ▁(_ D )
▁ব্যক্তিগত ▁তথ্য
▁ডিস্ক ৰ ▁পৰা ▁ছবি_as সমূহ ▁ল ' ড ▁কৰি ▁থাক ো তে_as ▁প্ৰতি ৰো ধ ▁বা_as ধা ▁দি_as ব লে_as ▁নথিপত্ৰ সমূহ ক ▁এটা_as ▁থ ্ ৰে ড ৰ ▁ভ_as িত_as ৰ ত ▁ল ' ড ▁কৰক
▁Outlook ▁Ex press ▁তথ্য ▁ইমপোৰ্ট ▁কৰা ▁হৈছে
▁কেৱল ▁মো ৰ ▁প্ৰতি নি_as ধি_as স ক ল ▁(_ e )
▁সং_as গ্ৰ হ লৈ ▁যোগ ▁কৰক
▁প্লাগ িন_as সমূহ
▁নাম_as :
▁চি স্ট_as ে ম ▁ন_as ীত িয়ে ▁এটা_as ▁সু_as ৰ ক্ষ_as িত_as ▁Wi Fi ▁নেটৱাৰ্ক ৰে ▁সংযোগ সমূহৰ ▁অংশ ী দা ৰ ী ▁প্ৰতি ৰো ধ ▁কৰে
▁নিৰ্বাচিত ▁সংযোগ ▁ব্যৱস্থা প কে_as ▁দ_as ূ ৰ ৱ ৰ্ ত ী ▁ডি বা_as গ িং_as ▁সম_as ্ প্ৰ সা_as ৰ ন ▁সমৰ্থন ▁ন_as ক ৰে ।
▁তা ঁ ৰ ফ ্ ৰ েই_as ম সমূহ ▁দেখুৱাওক
▁মা_as ত াউ তু
▁চিহ্নিত ▁সভা ৰ ▁পুনৰ া বৃ ত্ত ি ▁হ_as ' ব
▁আপুনি ▁% s ▁ৰ ▁বাবে ▁পাছৱাৰ্ড ▁% s ▁ত_as ▁সংৰক্ষণ ▁কৰিব ▁বিচাৰে ▁নে_as কি ?
▁ন_as ৰ উ ড
▁অক্ষ ▁Y
▁কো ণ ▁y ▁হা ল
▁ফাইল ▁প_as ঠ িয়া_as ব লৈ ▁সমস্যা
▁অ_as দল ব দল কাৰী ৰ ▁চে হা ৰা ছ বি ▁(_ S )
▁প্ৰ স্থ_as ান ▁বাৰ্তা
▁বৰ্তমান ▁প_as ঞ্জ িকা ▁প্ৰিন্ট ▁কৰক ।
▁গু ৱা ং ড ং 广 州
▁আজ কে_as ৰ ▁বাবে ▁ নিৰ্ধাৰিত ▁সমস্ত ▁কাম ▁চিহ্নিত ▁কৰিবলৈ ▁ব্যৱহৃত ▁ৰ ং , ▁" # r r gg bb " ▁বিন্যাস ে ▁উল্লেখ িত_as ▁।
▁বাৰ্তা ▁অ_as ত ্যা_as ধি_as ক ▁ দী ঘ ল
▁'% s ' ▁এ_as ▁কোনো ▁ত_as ৰ্ ক ▁ন_as ল য়_as
▁per - channel ▁ হি_as স্ট_as ো গ্ৰ াম ▁দেখুৱাওক
▁ডমেইন ▁% s ▁ক_as ▁% s ▁ত_as ▁সংৰক্ষণ ▁কৰা ▁হৈছে
▁ ফো কা_as স ▁নি_as ৰ্ দেশ ক টি_as ▁উই জে টে ৰ ▁ ভে ত ৰ ▁আ_as ঁ কা_as ▁হ_as ' ব ▁নে_as ▁নাই
▁ ছে_as ই না_as জ ো কি - ই ল মা জ ো কি
▁ সূচী ▁বাৰ্তা ▁শ ৰ ী ৰ ▁তথ্য ▁(_ I )
▁সেৱক েৰ ▁সৈতে ▁সংযোগ ▁কৰোঁতে ▁নিজ স্ব ▁কমান্ড ▁প্ৰয়োগ ▁কৰক ▁(_ U )
▁সং_as গ ঠ িত_as ▁নাম_as ▁এই_as ▁পৰিচয় ত ▁লিখ িব ▁নোৱাৰি ।
▁হ্যা , ▁অবস্থা ▁ব_as দল ▁কৰে ▁দাও
▁আকাৰ
▁প্ৰতি স্থ_as াপ ন ▁কৰক ▁(_ R )
▁নতুন_as ▁ফোল্ডাৰ ▁`% s ' ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয়
▁উইন্ডো টি_as ▁অন্যান্য ▁উইন্ডো ৰ ▁ন_as ী চ ে ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁ফ_as ' টো_as সমূহ ▁স_as জ াওক ▁(_ P )
▁নথিপত্ৰ ৰ ▁তালিকা ▁প_as ঢ় া ▁হৈছে
▁প্ৰকল্প ▁খোলক
▁ডিভাইচ ▁সামৰ্থবান ▁হয়_as ▁নে_as
▁অনুগ্ৰহ ▁কৰে ▁Display Name ▁এ_as ট ্ ৰি ব িউ ট ▁নিৰ্ধাৰণ ▁কৰক
▁হ_as ৰু ৱা ▁PCI ▁ slot
▁সম্পূৰ্ণ ▁নাম_as ▁... (_ N )
▁প_as িয়া_as ৰ্ কো
▁ডিফল্ট
▁% s : ▁ক্ষতি গ্ৰ স্থ_as ▁f d ▁% s
▁বা_as গ সমূহ ▁% s ▁লে ▁সংবাদ ন ▁কৰক .
▁অ_as ' ক্সি লে_as ৰি ▁১ ৮
▁পর ্যা_as প্ত ▁অনুমতি ▁নেই
▁ব_as ন্দ ৰ - এ ▁ বু শে হ ৰ بند ر ▁لن گه
▁ স্ট_as ্যাট াস - বাৰ ▁প্ৰ দৰ্শ িত_as ▁হচ্ছে
▁GNOME ▁ৰ ▁সৈতে ▁ব্যৱহাৰ যোগ্য ▁ত_as ৎ ক্ষ_as না_as ত ▁বাৰ্তা কৰণ ▁ক_as ্লা এ ন্ট
▁CPU ▁ টো_as পো ল জি ▁বৈধ ▁নহয়
▁এই_as ▁ধৰণ ে ▁আ_as খ ৰ ▁মান চি ত্ৰ ৰ ▁আ_as খ ৰ সমূহ ▁দল ব দ্ ধ ▁কৰা ▁হয়_as । ▁আ_as খ ৰ সমূহ ▁হয়_as ▁' script ' ▁অথবা_as ▁' b lock ' ▁দি_as ▁দল ব দ্ ধ ▁কৰিব ▁পা_as ৰি ।
▁W CD MA ▁3 G PP ▁ UM TS ▁800 ▁M H z ,
▁ৱেব ▁ ব্ৰ াউ ছা ৰ ▁সৃষ ্ টো_as ক ৰ্ তা_as সমূহৰ ▁বাবে ▁ কৃতি ত্ব ▁প্ৰদৰ্শন ▁কৰক
▁ঘ ূ ৰ্ ণ ন ▁কো ণ ▁Y
▁জ ী ৱ ন্ত_as ▁কৰিব ▁পৰা ▁অবজেক্ট
▁সাক্ষাৎকাৰ লে_as ▁পৰি ৱ ৰ্ তন ▁কৰক ▁(_ e )...
▁ড াৰ - এ ল - বে ই ডা
▁স্ব_as ত্ব া ধি_as কাৰ ▁২০০ ১ , ▁GNOME ▁Foundation
▁১ ম ৰ ▁পৰা ▁১০ ম
▁নেটৱাৰ্ক ▁% s ▁আপ ড েই_as ট ▁কৰিবলে ▁ব্যৰ্থ
▁সংযুক্ত ▁বস্তু ত ▁অন্তৰ্ভুক্ত ▁সা_as ম গ্ৰ ী ▁লোড ▁কৰা ▁যায়নি
▁লিখ ন ী
▁ৰিক্ত স্থ_as ান ক ▁আ_as ন্ডা ৰ স্ক_as ৰ ৰ ▁সৈতে ▁প্ৰতি স্থ_as াপ ন ▁কৰক ▁(_ R )
▁হা ৰ্ড ও য়_as ্যা_as ৰ ▁এ_as ব স্ট_as ্ ৰ েক শন ▁লে য়া ৰ ▁( H AL ) ▁লোড ▁কৰা ▁নহয়
▁ট_as েক স্ট_as ▁বা_as ফা ৰ ▁অব ্ জ েক্ট ▁য_as ি ▁প্ৰ কৃত তে_as ▁নি_as বে শ ৰ ▁ লি_as পি_as ▁ৰ ক্ষা ▁কৰে
▁বিন্যাস (_ o )
▁ৰ েট িং_as ▁(_ R )
▁" কাৰ ্য_as ্য_as সমূহ " ▁দৰ্শন ৰ ▁কা ষ বাৰ ত ▁নিৰ্বাচিত ▁( অ থ বা_as ▁" প ্ৰা থম িক_as ") ▁কাৰ্য্য ▁তালিকা ৰ ▁UID ।
▁চে ট ▁অব ্যা_as হত ▁ ৰা খ ক
▁SSL ▁প্ৰমাণপত্ৰ ▁ত্ৰুটি সমূহ ▁উপ_as ে ক্ষা ▁কৰক ▁(_ g )
▁বিশ্ব ব ্যা_as প ী ▁নাম_as
▁আপুনি ▁নিশ্চিত ▁নে_as ▁আপুনি ▁পূৰ্ব ৱ ৰ্ ত ী ▁ক_as থ ো প ক থ ন ৰ ▁সকলো ▁লগ ▁মচি ▁পে লা_as ব ▁বিচাৰে ?
▁স্ব_as ত্ব া ধি_as কাৰ ▁( C ) ▁২০০ ৬ - ২০১ ১ ▁Red ▁Hat ▁Inc .
▁ বাদ ▁দি_as ▁যাও ক ▁(_ S )...
▁ উল ম্ব_as ▁পুনৰ া বৃ ত্ত ি
▁Open ▁the ▁ bookmarks ▁in ▁this ▁to pic ▁in ▁new ▁tab s
▁grow iso fs ▁ৰ ▁সৈতে ▁" - use - the - for ce - lu ke = da o " ▁ফ_as ্ ল ্যা_as গ ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে_as
▁ফোল্ডাৰ ৰ ▁পথ ▁যত ▁ফাইল সমূহ ▁ড াউ ন ল ' ড ▁কৰা ▁হব ; ▁অথবা_as ▁" Down load s " ▁অবিকল্পিত ▁ড াউ ন ল ' ড সমূহ ▁ফোল্ডাৰ ▁হিচাপে ▁ব্যৱহাৰ ▁কৰিবলে , ▁অথবা_as ▁" Desktop " ▁ডে স্ক_as ট প ▁ফোল্ডাৰ ▁হিচাপে ▁ব্যৱহাৰ ▁কৰিবলে ।
▁সম_as গ্ৰ ▁আ_as ত ৰ াওক ▁(_ m )
▁বে ক এ ন্ড সমূহ ▁ল ' ড ▁কৰিব ▁নোৱাৰি : ▁% s
▁অপ ৰি চিত ▁ল ঞ্চ ▁বিকল্প : ▁% d
▁“% s ” ▁ৰ ▁ভ_as িত_as ৰ ▁এটা_as ▁অস্থায়ী ▁ডাইৰেকটৰি ▁সৃষ্টি ▁কৰা ▁নাযায় ।
▁ ভূমি কা_as
▁নি_as ৰ াপ ত্ত াৰ ▁মা_as ত ্ৰা : ▁% s
▁% s ▁ইন লাইন ▁প্ৰ সা_as ৰ িত_as ▁কৰক ▁(_ x )
▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi
▁সেৱক ▁বা_as ▁Evolution ▁ক_as ▁য_as ি ▁সং_as খ ্য_as ক ▁সময়_as ৰ ▁বাবে ▁বিন্যাস ▁কৰা ▁হৈছে , ▁এই_as ▁অনুসন্ধান ৰ ▁ক্ষেত্ৰ ত ▁তা ৰ ▁অপেক্ষা ত ক ৈ ও ▁অধিক ▁সময়_as ▁ব_as ্য_as য়_as ▁হৈছে ▁। ▁অনুগ্ৰহ ▁কৰি ▁আপোনা ৰ ▁অনুসন্ধান ক ▁আৰু ▁সু_as নি_as ৰ্ দ িষ্ট ▁কৰক ▁বা_as ▁এই_as ▁ঠিকনা - ব হি_as ৰ ▁বাবে ▁প_as ঞ্জ িকা ▁সেৱক ▁সংক্ৰান্ত ▁পছন্দ ৰ ▁পৰা ▁অনুসন্ধান ৰ ▁সময়_as স ী মা ▁বৃদ্ধি ▁কৰক ▁।
▁পুনৰ নাম কৰণ
▁ব্যৰ্থ ▁।
▁ক_as লে_as ▁% s ▁ল লে_as , ▁% s ▁ত_as ▁ সমাপ্ত ▁হল
▁USB ▁সমৰ্থন ▁উপলব্ধ ▁নহয় । ▁অনুগ্ৰহ ▁কৰি ▁আপোনা ৰ ▁চ ফ ্ট ৱ েৰ ▁বি_as ক্ৰ ে তা_as ৰ ▁সৈতে ▁যোগাযোগ ▁কৰক
▁Spa m A ssa s sin ▁হয়_as ▁ স্_as খ ল িত_as ▁হৈছে ▁অথবা_as ▁এটা_as ▁মেইল ▁বাৰ্তা ▁প্ৰক্ৰিয়া ▁কৰিবলে ▁ব্যৰ্থ ▁হৈছে
▁গ্ৰহণ ▁কৰক
▁ইন প ু ট ▁ভ_as ল িউ ম ▁লক্ষ্য ▁পথ ▁সন্ধান হি_as ন
▁send mail ▁for k ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s : ▁মেইল ▁প্ৰ ৰণ ▁কৰা ▁নাযায়
▁আপুনি ▁ব_as ৰ্ ত্ত মান ৰ ▁ডি ষ্ক ▁স_as ঁ চা_as ক ৈ ▁ৰিক্ত ▁কৰিব ▁বিচাৰে ▁নে_as কি ▁?
▁ট_as ্ ৰ েক ৰ ▁পিছ ত ▁২ ▁ ছে_as কে_as ণ্ড ৰ ▁বি_as ৰ তি_as ▁যোগ ▁কৰক
▁নতুন_as ▁একাওন্ট ▁যোগ ▁কৰাৰ ▁বাবে , ▁প্ৰ থম ে ▁ব্যৱহাৰ যোগ্য ▁প্ৰতি ▁প্ৰ টো_as ক ল ৰ ▁বাবে ▁এটা_as ▁বে ক ▁ লৈ ন্ড ▁সংস্থা পন ▁কৰা ▁আ_as ৱ শ ্য_as ক ।
▁আন ু ভূমি ক ▁অক্ষ ত ▁ছা ই ল্ড ৰ ▁বাবে ▁অতি ৰি ক্ত ▁স্থান ▁আ_as ব ন্ট ন ▁কৰক
▁এ_as চা_as ট ডা চ
▁ উল ম্ব_as ▁প_as ূ ৰ্ ণ
▁পৰিচয় ▁মচি ▁প_as েল_as োৱা ▁হৈছে ...
▁অ_as স্ব চ্ছ ▁আয় ত সমূহৰ ▁সা_as ধা ৰণ ▁ছবি_as সমূহৰ ▁বাবে ▁1 p x ▁প_as ঢ় াৰ ▁অনু ক ূ লী কৰণ ▁অসামৰ্থবান ▁কৰক
▁`% s ' ▁stat ▁কৰা ▁নাযায় : ▁% s
▁হেডাৰ ▁প্ৰতি ম ূ ৰ্ ত্ত ি
▁% s : ▁বাতিল ▁কৰা ▁হৈছে
▁ স্ট_as ্ ৰ িং_as ▁যা ক ▁ব_as ্য_as ৱ হা কাৰী ▁সহায় ক ▁হিচাপে ▁ব্যৱহাৰ ▁কৰা ▁হব , ▁ ব্ৰ াউ ছা ৰ ক ▁ৱেব ▁চাৰ্ভাৰ সমূহ লে_as ▁পৰিচয় ▁কৰা ব লে_as ।
▁নাম_as হীন
▁এটা_as ▁% s ▁সে ৱা ৰ ▁সৈতে ▁POP ▁ৰ ▁আগ ৰ ▁SMTP ▁প্ৰমাণীকৰণ ৰ ▁চেষ্টা ▁কৰা ▁হৈছে
▁(% s ) ▁ৰ ▁এটা_as ▁ধৰণ ▁পৰীক্ষা ৰ ▁ স্ট_as ্ ৰ িং_as ৰ ▁প্ৰয়োজন
▁ NUM A ▁কো ষ সমূহৰ ▁বা_as হি_as ৰে ▁বি_as ৱ ৰ িত_as ▁ NUM A ▁ট_as পো ল জি
▁অনুমতি ▁ স্ত_as ৰ ▁(_ s ): Permissions
▁ডিভাইচ ▁'% s ' ▁ৰ ▁জ ী ৱ ন্ত_as ▁সং_as ল গ্ন ▁সমৰ্থিত ▁নহয়
▁ফলাফল ▁ গণ না_as ▁কৰক
▁অফিস ে - অ নু প স্থ_as িত_as ▁থাকা কাল ীন ▁সহায় ক ▁(_ O )
▁ ছে_as ন্ডা ই
▁bus ▁% s ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি
▁N TL M
▁এটা_as ▁ভিডিঅ '
▁গা ন ৰ ▁নাম_as
▁প্ৰতি নি_as ধি_as
▁আন কে_as নি_as
▁M AC ▁ঠিকনা ▁বৈধ ▁নহয়
▁পৰিচয় ▁যোগ ▁কৰিব ▁নোৱাৰি :
▁লে থ লা_as কা_as নে
▁X 11 ▁- ৰ ▁ম তে_as ▁পৰ্দা ত ▁উইন্ডো ৰ ▁Y ▁অৱস্থান
▁u id ▁আৰু ▁ gid ▁দু য়ো টা_as ▁মে প ▁কৰিব ▁লা গ িব
▁কেলেন্ডাৰ
▁অ_as মি_as ল ▁interface id s ▁( ' % s ' ▁আৰু ▁'% s ' ) ▁ৰ ▁সৈতে ▁virtu al port s ▁এক ত্ৰ িত_as ▁কৰাৰ ▁চেষ্টা
▁অবিকল্পিত ▁SMTP ▁ পোৰ্ট
▁অৱস্থা ৰ বাৰ ত ▁কে মে ৰ াৰ ▁পছন্দ ▁দেখুৱাওক
▁অবৈধ ▁উৎস ▁UID ▁'% s '
▁এটা_as ▁ফাইল ▁নিৰ্বাচন ▁কৰক
▁স_as ৰ ঞ্জ াম ▁মি টা_as ডা টা_as ৰ ▁পৰীক্ষা ৰ ▁নথিপত্ৰ Comment
▁Normal ▁gra ys ca le ▁( auto - det ect - paper ▁type )
▁আ_as কৃতি :
▁সক্ৰিয় ▁কৰিব ▁পা_as ৰি
▁কাম ▁বি_as চা_as ৰি ▁আছে_as
▁আপুনি ▁যদি ▁এই_as ▁উইন্ডো ▁বন্ধ ▁কৰে , ▁ড াউ ন ল ' ড সমূহ ▁বাতিল ▁কৰা ▁হব
▁প্ৰ শ্ ন ▁ৰিক্ত ▁কৰক :
▁ফাইল ▁স্থানান্তৰ ▁কৰা ▁হৈছে
▁ট_as ্যা_as ব ▁প_as ূ ৰণ
▁কন িং_as চ বি
▁নিম্নলিখিত ▁গ্ৰহণ কাৰী সমূহ ক ▁বৈধ ▁মেইল ▁ঠিকনা সমূহ ▁হিচাপে ▁চি না_as ক্ত ▁কৰা ▁হোৱা ▁না_as ছিল : ▁{0}
▁H . 2 39 ▁ক_as ▁প্ৰতি ▁সম_as ল ▁ ভূমি কা_as ▁মা_as স্ক_as ▁অনুমতি ▁দিয়ক
▁'% s ' ▁id ▁ৰ ▁বাবে ▁এটা_as ▁ OP EN V Z ▁V M ▁বৰ্তমান ে ▁ নিৰ্ধাৰিত ▁আছে_as
▁সে ৱা ৰ ▁দ্বাৰা ▁পৰি ব হ ণ ▁চ ্যান েল_as ▁বন্ধ ▁কৰা ▁হৈছে
▁S / MIME ▁বাৰ্তা ▁বিশ্লেষণ ▁কৰোতে ▁ত্ৰুটি : ▁% s
▁প_as ৰ বৰ্তী ▁থ ্ ৰে ড ▁(_ T )
▁POP ▁সেৱক ▁% s ' ৰ ▁সৈতে ▁সংযোগ ▁কৰক । ▁ব_as ্য_as ৱ ক ৰ োঁ তা_as ৰ ▁নাম_as ▁প্ৰ ৰণ ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁বৰ্তমান ▁প্ৰদৰ্শন ▁ব্যৱস্থা ▁নিজ স্ব ▁পছন্দ ▁অনু স ৰি ▁বিন্যাস ▁কৰক
▁প্ৰদৰ্শন ▁(_ V )
▁সকলো ▁আৰ্কাইভ
▁ইউ জা ৰ ▁ডি ৰ েক্ট ৰি
▁দ_as ূ ৰ বৰ্তী ▁ভিডিঅ ' ▁ছবি_as
▁ডিস্ক ▁ব্যৱহাৰ ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি ।
▁শাৰী ▁মে ৰি ও ৱা ▁অৱস্থা
▁আইকন সমূহ ▁দেখুৱাওক
▁চিহ্নিত ▁বা_as ত ৰি দল লে_as ▁স্বাক্ষৰ ▁কৰোঁতে ▁ব্যৰ্থ : ▁এই_as ▁বা_as ত ৰি দল ▁উপস্থিত ▁নাই । ▁নিৰ্বাচিত ▁ফোল্ডাৰ ▁সম্ভৱ ত ▁এটা_as ▁উপ_as ধা য়_as ক ▁ফোল্ডাৰ ।
▁নিৰ্বাচিত ▁লিখ ন ী ▁ৰঙ ▁সংহতি
▁ৱেব ▁সম_as ল
▁প্ৰতি ▁স্তম্ভ ে ▁স্থান ▁ত_as ৰ ▁সংখ্যা
▁ড ্ ৰে গ ▁আৰু ▁ড ্ ৰ প ▁কাৰ্য্য ৰ ▁বাবে ▁ফাইল ▁বিন্যাস ▁সংৰক্ষণ ▁কৰক
▁POP ▁চাৰ্ভাৰ ▁% s - ৰ ▁সৈতে ▁সংযোগ ▁স্থাপন ে ▁ব্যৰ্থ : \ t অ ব ৈ ধ ▁ AP OP ▁ID ▁প্ৰাপ্ত । ▁সম্ভৱ ত ▁ভ_as ু য়ো ▁পৰিচয় ▁ ধা ৰণ ▁কৰে ▁অনু প্ৰ বে শে ৰ ▁প্ৰ চ ে ষ্ট া ▁কৰা ▁হৈছে । ▁অনুগ্ৰহ ▁কৰে ▁অ্যা ড মি_as নি_as স্ট_as ্ ৰে টে ৰ ৰ ▁সৈতে ▁যোগাযোগ ▁কৰক ।
▁ছবি_as সমূহ ▁বা_as ৰ্ ণ ▁কৰাৰ ▁কাৰণে ▁য_as ি খন ▁ডাইৰেকটৰি ▁সৰ্ব শে ষ ▁ ব্ৰ াউ ছ ▁কৰা ▁হৈ ছিল ▁তা ৰ ▁নি_as ৰ ঙ কু শ ▁পথ ▁অন্তৰ্ভুক্ত ▁কৰে
▁উইন্ডো ৰ ▁সৰ্ব ো চ ্চ ▁মা_as পে ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব ▁কি_as ▁না_as ।
▁নাম_as
▁নথিপত্ৰ ▁নি_as বে শ ৰ ▁দ্বাৰা ▁প_as ঞ্জ িকা ৰ ▁নাম_as ▁বা_as ▁সম্পূৰ্ণ ▁নথিপত্ৰ ৰ ▁নাম_as ▁উল্লেখ ▁কৰা ▁হৈছে ▁নে_as ▁নাই
▁অফ - লাইন ▁অৱস্থা ত ▁থকা ▁পৰি চিত ▁ব্যক্তি ৰ ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁মো ন খ েন গ ্লা ড বা_as খ
▁কোনো ▁বা_as ৰ্ না_as ৰ ▁উল্লিখিত ▁নহয়
▁মা_as হ ▁দৰ্শন ক ▁এটা_as ▁সপ্তাহ ৰে ▁ স্_as ক্ৰ ল ▁কৰক ▁(_ r )
▁এ_as প ্ লি_as কে_as চ ন ৰ ▁আৰু ▁অ_as স্ত_as ি ত্ব ▁নাই
▁% s ▁ত_as ▁চে ট ▁কৰক
▁পূৰ্ব বৰ্তী ▁(_ P )
▁GNOME ▁ডে স্ক_as ট প ▁বি_as স্তা ৰ িত_as ▁ফন্ট ▁সং_as ৰূপ ▁ব্যৱহাৰ ▁কৰক ।
▁বা_as ল্ টি_as ক ▁(_ ISO -8859-1 3)
▁কি_as ▁ফাইল য়_as ▁দল ▁'% s ' ▁ত_as ▁কি_as ▁'% s ' ▁অন্তৰ্ভুক্ত ▁কৰে ▁যা ৰ ▁এটা_as ▁অনু বাদ ▁কৰিব ▁ন_as োৱা ৰা ▁মান ▁আছে_as ।
▁পদ ক্ষেপ
▁% s ▁ৰ ▁পৰা ▁অবৈধ ▁বাৰ্তা ▁ স্_as ৰো ত ▁প্ৰাপ্ত ▁হৈছে : ▁% s
▁আ_as ৰ্ ব জন_as াক ▁বা_as ই পা চ ▁কৰা ▁এটা_as ▁ Delete ▁কমান্ড ▁অন্তৰ্ভুক্ত ▁কৰক ▁(_ n )
▁ ইয়া ৰ ▁সৈতে ▁আৰম্ভ ▁নহয়
▁সব ▁থ ্ ৰে ড ▁সং_as কু চিত ▁কৰা ▁হ_as ' ব ▁(_ T )
▁% s ▁ৰ ▁বাবে ▁ফোল্ডাৰ ▁সা_as ৰা ংশ ▁সৃষ্টি ▁কৰিব ▁নোৱাৰি
▁নতুন_as ▁ফাইল সমূহ ক ▁পুনৰ ▁নি_as লি_as খ িব
▁প্ৰ ো ফ াইল েৰ ▁নাম_as : (_ P )
▁মা_as ক্ৰ ো ফো ন ▁(_ M )
▁" খ ো লক ..." ▁ড াইল গ সমূহৰ ▁ক্ষেত্ৰ ত ▁ নিৰ্ধাৰিত ▁অবিকল্পিত ▁অৱস্থান , ▁বৰ্তমান ▁ডাইৰেকটৰি ▁অবিকল্পিত ▁ ৰূপে ▁চিহ্নিত ▁হয়_as
▁% s ▁দিন ( সমূহ ) ▁অতি ক্ৰ ম ▁হলে ▁মচি ▁প_as েল_as োৱা ▁হ_as ' ব ▁(_ D )
▁~ a ▁ক_as ▁অ_as জ্ঞা ত ▁কা ৰ্ড লে_as ▁স্থানান্তৰ ▁কৰক ।
▁সু_as সং গত ▁কৰিবলৈ ▁ভুল : ▁% s
▁তালিকা ৰ ▁পৰা ▁কি_as ধ ৰণ ৰ ▁ফাইল ▁আপুনি ▁ইমপোৰ্ট ▁কৰিব ▁বিচাৰে ▁বাছক ।
▁আপোনা ৰ ▁F - S pot ▁গেল েৰ ী ৰ ▁ ডা টা_as বে ছ ▁আপ ড েট ▁কৰি ▁থাক ো তে_as ▁অপেক্ষা ▁কৰক ▁। ▁এই_as টো_as ▁কৰোঁতে ▁অ_as ল প ▁সম_as য ▁লা গ িব ▁পা_as ৰে ▁।
▁G no te ▁এ_as প ্ লি_as কে_as চ ন
▁সময়ে ৰ ▁ অঞ্চল ▁প্ৰ দৰ্শ িত_as ▁হ_as ' ব ▁কিনা ▁তা ▁ট_as গল ▁কৰে
▁প_as ৰ ৱ ৰ্ ত ী ▁- ▁মেইল ▁গ্ৰহণ ▁কৰা
▁ ৭ number
▁ Sync ▁Con f lic t ▁ Resolution
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) % d ▁hit ( s ) ▁on ▁this ▁page
▁ডিফল্ট ▁মান ▁ব্যবহার ▁করা ▁হবে ▁(_ U )
▁ভা ৰ্ চু ৱ েল_as ▁ডিভাইচ ▁ ক্ল ো ন ▁কৰক
▁গ ভি ৰ তা_as ▁আৰম্ভ ▁কৰক
▁পৃষ্ঠা ৰ ▁উপাদান সমূহ
▁এটা_as ▁শাৰী ▁অৱস্থা
▁ইউ জা ৰ ▁ডি ৰ েক্ট ৰি
▁ব্যৰ্থ তা_as ৰ ▁কা ৰণ : ▁% s
▁মন িট ৰ ▁উত্তৰ ▁অবজেক্ট ▁সন্ধান হি_as ন
▁লিখ ন ী ▁এটা_as ▁ফোন ▁ন_as ম্ব_as ৰ ৰ ▁বাবে ▁অতি ▁স_as ৰু
▁আপুনি ▁স_as ঁ চা_as কে_as ▁সংযুক্ত ▁পৰিচয় ▁'% s ' ▁আ_as ত ৰ াব ▁বিচাৰে ▁নে_as ? ▁মন ▁কৰিব ▁যে ▁ই_as ▁সকলো ▁পৰিচয় ▁য_as ি ▁এই_as ▁সংযুক্ত ▁পৰিচয় ▁বন ায়_as ▁আ_as ত ৰ াই ▁পে লা_as ব ।
▁ফন্ট ▁উপ_as পি_as ক্স_as েল_as ▁ ক্ৰ ম
▁ট_as ুল_as বাৰ ▁সম্পাদক
▁নি_as ৰ্ ব ্ বা_as চ ন ৰ ▁সম_as ্ বাদ ▁ব_as ক্স_as
▁য_as ি ▁হা ৰ ত ▁স_as ন্ন িব িষ্ট ▁কৰা ▁পে ন িং_as ৰ ▁মন ্থ ৰণ ▁হব
▁ফাইল ৰ ▁পৰা ▁প_as ত্ৰ চিহ্ন সমূহ ▁ইমপোৰ্ট ▁কৰক
▁You ▁are ▁rep ly ing ▁private ly ▁to ▁a ▁message ▁which ▁ar ri ved ▁via ▁a ▁mai ling ▁list , ▁but ▁the ▁list ▁is ▁trying ▁to ▁re dir ect ▁your ▁rep ly ▁to ▁go ▁back ▁to ▁the ▁list . ▁Are ▁you ▁sure ▁you ▁want ▁to ▁pro ce ed ?
▁ শী ৰ্ ষ ক
▁অনুগ্ৰহ ▁কৰি ▁অকল ▁ভিডিঅ ' ▁নথিপত্ৰ ▁যোগ ▁কৰক
▁উদ াহ ৰণ সমূহ :
▁বে মি_as ড জি
▁Name
▁ব্যৱহাৰকাৰী ▁'% s ' ▁চাৰ্ভাৰ ত ▁পোৱা ▁নগল
▁ প্লে ইন - টেক্সট ▁মো ড
▁চল চি ত্ৰ ▁ৰ েক ৰ্ড ▁কৰিবলৈ ▁ব্যৰ্থ ।
▁বি_as ক্ৰ তা_as ৰ ▁মান ▁0 ▁নিৰ্ধাৰণ ▁কৰা ▁সম্ভৱ ▁নহয় ।
▁মে ম ৰি ▁প্ৰ া চ ল সমূহ ▁পৰিবৰ্তন ▁কৰিবলে ▁অক্ষম
▁ইন ফ ্ৰা ▁ ৰে ড ▁ৰ িম ' ট ▁ক_as ন্ট ্ ৰো ল ৰ ▁সহায় তা_as
▁ ৱা হ পে টন
▁[ - -% s ] ▁< st ring >
▁সৰ্ব মো ট
▁মা_as টা_as মো ৰো চ
▁প_as ত্ৰ চিহ্ন ▁যোগ ▁কৰক ▁(_ k )...
▁অফ - লাইন ▁অবস্থা য়_as ▁MA PI ▁ফোল্ডাৰ ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয় ▁।
▁দল সমূহ
▁ভিডিঅ ' ▁DVD ▁পড় তে_as ▁সমস্যা ▁(% s )
▁mh ▁ফোল্ডাৰ : ▁% s ▁লে ▁বাৰ্তা ▁সং_as য ো জন_as ▁কৰিব ▁নোৱাৰি :
▁ল ও ক ▁(_ S )
▁অন্যান্য ▁প্ৰ ো গ্ৰ াম ▁পৰা ▁ ডা টা_as ▁ই_as ম ্ পোৰ্ট ▁কৰক
▁ডমেইন ক ▁ডিস্ক লে_as ▁সংৰক্ষণ ▁কৰা
▁ম ূ দ্ ৰণ ৰ ▁que u e ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব ▁(_ Q )
▁" মেইল ▁প্র ের ণ ▁এবং ▁গ্রহণ ▁করুন " ▁উইন্ডো র ▁প্র স্থ_as
▁Select ▁what ▁type ▁of ▁file ▁you ▁want ▁to ▁import ▁from ▁the ▁list .
▁প_as ৰ ্যা_as প্ত ▁ত_as ৰ্ ক ▁উপস্থিত ▁নাই ▁।
▁%( ro le name ) s ▁ parent ▁ index ▁%( num 1) d ▁শাৰী ▁আৰু ▁স্তম্ভ ▁ সূচী ▁%( num 2) d ▁ৰ ▁সৈতে ▁মিল ▁না_as খ ায়_as
▁Outlook - র ▁ব্যক্তিগত ▁ফোল্ডার ▁( . p st )
▁প_as য়_as েন্ট ▁ প্লে ছে_as ন্ট
▁লেখা চি ত্ৰ ▁আপ ড েই_as ট ৰ ▁মধ্য বৰ্তী ▁সময়_as , ▁মি লি_as ছে_as কে_as ণ্ড ত
▁কাৰ্য্য ▁তালিকা ▁মচি ▁প_as েল_as াওক ▁(_ e )
▁Vi no ▁সংস্কৰণ ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁% u ▁B
▁জ ী ৱ ন্ত_as কৰণ ৰ ▁অব ধি_as
▁নি_as বন্ধ ন ৰ ▁বাবে ▁কোনো ▁হো স্ট_as ▁উল্লেখ ▁কৰা ▁হোৱা ▁নাই ।
▁নি_as ৰ াপ দ ▁মো ডে ▁IMAP ▁সেৱক ▁% s ' ৰ ▁সৈতে ▁সংযোগ ▁কৰোঁতে ▁ব্যৰ্থ : ▁সেৱক ▁দ্বাৰা ▁ST ART TL S ▁সমৰ্থন ▁কৰা ▁হয়_as ▁না_as
▁মুক্ত / ব্যস্ত ▁সময়_as Permissions
▁7 - Z ip ▁( . 7 z )
▁সক্ৰিয় ▁প্লাগ িন_as সমূহ
▁স্থানীয় ▁সি স্ট_as ে মে ▁" s end mail " ▁প্ৰ ো গ্ৰ াম েৰ ▁মাধ্যমে ▁মেইল ▁ব_as ণ ্ট ন ৰ ▁উদ্দেশ্যে ।
▁5 ▁ GB ▁Lo op ▁ Device part - lo op
▁প্ৰ াৰ ম্ভ ▁কৰাৰ ▁ যোগ্য ▁বস্তু ▁নহয়
▁দ_as ূ ৰ বৰ্তী ▁ভিডিঅ ' ▁ছবি_as
▁চল চি ত্ৰ সমূহ ত ▁পাঠ ▁ চিহ্ন ক ▁সমৰ্থন ▁কৰক
▁প্ৰকল্প ত ▁অনুগ্ৰহ ▁কৰি ▁গা ন ▁যোগ ▁কৰক ।
▁ASCII ▁ DEL
▁আন ু ভ ূ ম ী ক ▁পেইন ৰ ▁অৱস্থান , ▁তাৰিখ ▁দি_as ক দৰ্শ ক ▁কেলেন্ডাৰ ▁আৰু ▁কাৰ্য্য ▁তালিকা ৰ ▁মা_as জ ৰ ▁য_as েতিয়া ▁মা_as হ ▁দৰ্শন ত ▁নাই , ▁ পি_as ক্স_as েল_as সমূহ ত ▁আছে_as
▁নেটৱাৰ্ক ▁ত্ৰুটি
▁( প্ৰ ণ য়_as ন ▁কৰা ▁হোৱা ▁নাই )
▁হ_as ৰু ৱা ▁PCI ▁bus
▁বল ্ট িক_as
▁আপনার ▁সার্ভার ▁"{0}" - এ ▁আপনার ▁লগ - ইন ▁"{0}" ▁ব্যর্থ ▁হয়েছে ।
▁সৰ্ব শে ষ ▁পৰিবৰ্তন ৰ ▁তাৰিখ ▁অনু স ৰি
▁ইউ নিক ' ড ▁( UTF - 32 ▁BE ) ▁(_ 3)
▁' que u es ' ▁বৈশিষ্ট্য ▁ধ না_as ত ্ম ক ▁সংখ্যা ▁হব ▁লা গ িব : ▁% s
▁এই_as ▁সেৱক ে ▁মেইল ▁সংৰক্ষণ েৰ ▁বাবে ▁ব_as ৰা দ্ দ ▁স্থান ৰ ▁সীমা ▁অতি ক্ৰ ম ▁কৰি ছেন ▁।
▁ম ূ খ ্য_as ▁ম ঞ্চ ক ▁অফ স্_as ক্ৰ িন_as ▁ ৰে ন্ডা ৰ ▁কৰা ▁হব ▁নে_as
▁বাৰ্তা - ত লিক ায়_as ▁ন_as ী চ ে ▁বাৰ্তা ▁পূৰ্ব প্ৰ দৰ্শ ন ▁কৰা ▁হ_as ' ব
▁প্ৰ গ্ৰ ে ছ বাৰ ে ▁য_as ি ▁ টেক্সট ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁ ৰু মি_as ▁সা_as ং খ ্য_as িক_as ▁ চিহ্ন সমূহ
▁URL ▁ বাৰ ত ▁সু_as মু ৱা ▁কি_as ৱা ৰ্ড সমূহৰ ▁বাবে ▁ স্ট_as ্ ৰ িং_as ▁সন্ধান ▁কৰক ।
▁আপোনা ৰ ▁বি_as না_as মূল ীয় া ▁Flickr ▁একাওন্ট ে ▁আপুনি ▁কি_as মান ▁তথ্য ▁প্ৰতি ▁মা_as হে ▁আপ ল ' ড ▁কৰিব ▁সে য়া ▁স_as ী ম িত_as ▁কৰে । ▁এই_as ▁মা_as হত , ▁আপোনা ৰ ▁আপ ল ' ড ▁কু টা_as ৰ ▁% d ▁মে গা ব াইট ▁অ_as ৱ শ িষ্ট ▁আছে_as ।
▁ কাৰ ্চ াৰ ৰ ▁ৰঙ
▁বা_as ন্ধ িব লে_as ▁X 11 ▁ পি_as ক্স_as মে প
▁স্থানীয় ▁ব্যৱহাৰকাৰী ▁কল টি_as ▁অনু ম দ ন ▁কৰে ছেন
▁'% s ' ▁পথ ▁ সহ ▁সংৰক্ষণ ৰ ▁ভ_as ল িউ ম ▁stat ▁কৰিবলৈ ▁ব্যৰ্থ
▁সংযোগ ▁বাতিল ▁কৰা ▁হৈছে
▁ শি ৰো ণা মা :
▁হা ই ▁লে ভে ল
▁কল ঘ ৰ ▁তু লি_as ▁ল োৱা ৰ ▁পিছ ত ▁বা_as হি_as ৰ ▁হও ক
▁S SH ▁কি_as '
▁re vert ▁ৰ ▁বাবে ▁বল ৰ ▁প্ৰয়োজন : ▁% s
▁E DS ▁ক_as ▁U O A ▁ত_as ▁উপস্থিত ▁হোৱা টো_as ▁প্ৰয়োজন ীয়
▁ৰ ুম ▁এ_as ৰি ▁দি_as ও ক
▁অ_as জা না_as ▁কা ৰণ
▁আ_as উ ট ব ক্স_as ত ▁সংৰক্ষণ ▁কৰক ▁(_ S )
▁কোনো ▁গুপ্তশব্দ ▁উল্লেখ ▁কৰা ▁হয়নি ▁।
▁v c pu pin ▁আপ ড েই_as ট ▁কৰিবলে ▁ব্যৰ্থ
▁এটা_as ▁MIME ▁অংশ ৰ ▁উৎস ▁প্ৰদৰ্শন ▁কৰক
▁উ ন্ন ত ▁(_ v )...
▁বে ই - ডে - লা_as - ট ্ ৰি নি_as টে
▁হ_as ী ৰ াৰ ▁খ নি_as
▁এটা_as ▁XML ▁ফাইল ৰ ▁পৰা ▁নে_as ' ট ৱ ৰ্ ক ▁সং_as জ্ঞা ▁কৰা ▁হ_as ' ব ▁( আ ৰ ম্ভ ▁কৰা ▁নহয় )
▁% . 2 f ▁k Pa
▁ভিডিঅ ' ▁কল ▁(_ V )
▁সা_as ৰ্ ভা_as ৰে ▁উপস্থিত ▁অন্য ▁কোনো ▁ব_as ্য_as ব হা ৰ কাৰী ৰ ▁ফোল্ডাৰ ে ▁সাব স্ক_as ্ৰা ই ব ▁ক_as ৰ ুন
▁% s ▁ লৈ ▁মেইল
▁নেটৱাৰ্ক ▁% s ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ ▁প_as ুল_as ত ▁অস ম ৰ ্থ িত_as ▁ডিভাইচ ▁ধৰণ
▁প্ৰতি টো_as ▁ পাত ৰ ▁পৃষ্ঠা (_ s ):
▁সকলো ▁ইতিহাস ▁ লি_as ঙ্ক ▁বা_as ▁লিখ ন ী ▁চিহ্নিত ▁কৰক
▁পৰি ৱ েশন ▁অৱস্থা ত ▁ev ince ▁চল াওক
▁% s ' ৰ ▁সৈতে ▁সংযোগ ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁উপ_as যুক্ত ▁স_as ৰ ঞ্জ াম ▁হ_as ' ল :
▁ স্ট_as ে প ল্ ▁দ_as ৈ ত ▁( ত ল )
▁অনুসন্ধান ▁উল্লেখ িত_as ▁সময়_as ▁অব ধি_as
▁ উল ম্ব_as ▁বি_as ভা_as জ কে_as ৰ ▁প্ৰ স্থ_as
▁কে মা গু য়ে
▁"{0}" - ৰ ▁দ_as ৰ ুন ▁।
▁তথ্য ▁বিশ িষ্ট ▁CD ▁বা_as ৰ্ ন ▁কাম ৰ ▁অনু কৰণ
▁কো ৰ ীয়
▁অনুগ্ৰহ ▁কৰি ▁নিম্নলিখিত সমূহ ▁হ_as স্ত_as চালিত ভাৱে ▁ইন স্ট_as ল ▁কৰক ▁আৰু ▁পুনৰ ▁চেষ্টা ▁কৰক :
▁তী ক্ষ_as ্ ণ ▁কৰা ▁ফ_as টো_as ▁ ছে_as ভ ▁কৰোঁতে ▁ভুল ▁হৈছে
▁ফন্ট সমূহ
▁নাম_as :
▁বৈ প ৰি ত্য
▁মেমো ▁তালিকা ▁'{0}' ▁ল ' ড ▁কৰোতে ▁ত্ৰুটি
▁অভি গ ম ▁না_as ক চ ▁কৰা ▁হৈছে : ▁% s
▁অবৈধ ▁URI
▁কো চ টা_as নে K y zy lor da
▁বৈ শ িষ্ট ▁'% s ' ▁/ ▁'% s ' ▁অবৈধ : ▁% d
▁এ_as নে ▁কোনো ▁কি_as তা_as প ▁নাই
▁64 - bit ▁PCI ▁হ_as ৌ ল ▁সংহতি ▁কেৱল ▁ ৰু ট ▁PCI ▁নি_as য়_as ন্ ত্ৰ ক সমূহৰ ▁বাবে
▁Y ▁অক্ষ ত ▁ঘ ূ ৰ্ ণ ন ▁কো ণ
▁সা_as ধা ৰণ
▁"% s " ▁প্ৰাপ্ত ▁কৰা ▁হৈছে , ▁% s ৰ ▁পৰা
▁অধিক ▁অ_as ধি_as ব েশন ▁সৃষ্টি ▁কৰিব ▁পৰা ▁নাযায় , ▁অ_as ধি_as ব েশন ▁সীমা ▁প্ৰাপ্ত ▁হৈছে
▁কোনো ▁নি_as য়_as ন্ ত্ৰ ক ▁মা_as উ ন্ট ▁কৰা ▁হোৱা ▁নাই
▁নিৰ্বাচিত ▁হলো .
▁আপুনি ▁ডিস্ক ▁আ_as ত ৰ াব লে_as ▁নিশ্চিত ▁নে_as ? m dra id - disk s
▁ব্যৱহাৰ যোগ্য ▁a dium ▁থ িম ৰ ▁পা_as থ
▁মান ▁ডি লি_as মি_as টা_as ৰ ▁(_ V ):
▁IN FO
▁`% s ' ▁সৃষ্টি ▁কৰিব ▁নোৱাৰি : ▁% s
▁এটা_as ▁খ ণ্ড ▁commit ▁কাৰ্য্য ▁আৰম্ভ ▁কৰক
▁ফোল্ডাৰ ▁'% s ' ▁এক্স পা ঞ্জ ▁কৰা ▁হৈ ▁আছে_as
▁এটা_as চ ম েন্ট ▁ল ' ড ▁কৰিব ▁পৰা ▁নগল
▁% A , ▁% e ▁% B ▁% Y ▁% X
▁ডমেইন ▁% s ▁ৰ ▁বাবে ▁অন্য ▁এটা_as ▁বন্ধ ▁কল বে ক ▁ইতিমধ্যে ▁বি_as ৱ ৰ িত_as
▁ ৰু হি_as তন ৰ ▁দ_as শ
▁SO AP ' ৰ ▁বৈশিষ্ট্য
▁এ_as ছ প েক্ট ৰ ▁অনু পাত :
▁ছ দ্ ম নাম
▁এই_as ▁সপ্তাহ
▁এ_as ৰ েৰ ▁আকাৰ ▁নিৰ্ধাৰণ ▁কৰিবলে ▁অক্ষম
▁কেলেন্ডাৰ
▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi
▁চা তে_as ই উ ৰো ক্স_as
▁সম্পাদন া ▁(_ E )
▁ফোল্ডাৰ ৰ ▁অনুমতি সমূহ ▁প_as ঢ় া ▁হৈছে , ▁অনুগ্ৰহ ▁কৰি ▁অপেক্ষা ▁কৰক ...
▁ ৭ number
▁সক্ৰিয় ▁থাকি লে_as ▁আৰু ▁সক্ৰিয় ▁উইন্ডো ত ▁কোনো ▁ছবি_as ▁ল ' ড ▁ন_as থা কি লে_as ▁ফাইল ▁নিৰ্বাচন ▁ব্যৱস্থা ▁দ্বাৰা ▁ XDG ▁বিশেষ ▁ব্যৱহাৰকাৰী ৰ ▁ডাইৰেকটৰি ▁প্ৰয়োগ ▁কৰি ▁ব্যৱহাৰকাৰী ৰ ▁ছবি_as ৰ ▁ফোল্ডাৰ ▁প্ৰদৰ্শন ▁কৰক । ▁যদি ▁এই_as ▁বৈশিষ্ট্য ▁অসামৰ্থবান ▁থাকে ▁অথবা_as ▁যদি ▁এই_as টো_as ▁প্ৰ স্ত_as ু ত ▁ন_as ক ৰা ▁হয়_as ▁ তে_as নে হ ' লে_as ▁বৰ্তমান ে ▁ব্যৱহৃত ▁ডাইৰেকটৰি ▁প্ৰদৰ্শন ▁কৰক ।
▁লিখ ন ী ▁দ_as ৈ ৰ্ ঘ ্য_as
▁তিন টি_as ▁স_as ম্ভ াব ্য_as ▁মান । ▁ত্রুটি র ▁ ক্ষ_as ে ত্র ে ▁" 0 ", ▁সত র্ক বার ্ তার ▁ ক্ষ_as ে ত্র ে ▁" 1" ▁এবং ▁ডি বা_as গ ▁বার্তা র ▁ ক্ষ_as ে ত্র ে ▁" 2 " ।
▁নিজ স্ব ▁বস্তু ▁সম্পাদন ▁ক_as ৰ ুন
▁স্থান :
▁ফোল্ডাৰ ▁`% s ' ৰ ▁পৰা ▁`% s ' ▁ফোল্ডাৰ ে ▁বাৰ্তা ▁স্থানান্তৰ ▁কৰোঁতে ▁ব্যৰ্থ : ▁কমান্ড ▁সঠিক ▁নহয়
▁ স্ট_as ্ ৰি ম ▁ধৰণ ▁'% s ' ▁সন্ধান ▁কৰিব ▁নোৱাৰি
▁সংযুক্ত ▁বস্তু
▁কাৰ্য্য ▁বিন্যাস ▁শ ৈ লী
▁Evolution ▁ৰ ▁বৰ্তমান ▁তথ্য ৰ ▁বে ক আপ
▁ই_as - মেইল ▁ঠিকনা ▁(_ A ):
▁ভ_as ল িউ ম ▁বাছক ▁(_ V )
▁প্লাগ - ইন ▁প্যা ড ▁সংযুক্ত ▁কৰা ▁অস ম্ভ ৱ
▁ৰিক্ত ▁আবৰ্জনা ▁সৰ্ব শে ষ ▁চল োৱা ▁সময়_as , ▁দিন ত ▁জান ু ৱা ৰ ী ▁১ তম , ▁১৯ ৭ ০ ▁( ই পো ক ) ।
▁স্থান :
▁এই_as ▁কী ▁( key ) তে_as ▁স্ব_as নি_as ৰ্ বা_as চিত ▁হেডাৰ ▁আৰু ▁তা ৰ ▁প্ৰদৰ্শন ▁সংক্ৰান্ত ▁তথ্য ▁উল্লেখ কাৰী ▁XML ▁ স্ট_as ্ৰা ক চা_as ৰ েৰ ▁তালিকা ▁থাকা ▁উচিত । ▁XML ▁ স্ট_as ্ৰা ক চা_as ৰ ▁হলো ▁& lt ; হে ডা ৰ ▁সক্ৰিয় gt ; ▁- ▁মেইল ▁ভ_as িউ - তে_as ▁হেডাৰ ▁প্ৰদৰ্শন ▁কৰিবলৈ ▁হলে ▁সক্ৰিয় ▁হিচাপে ▁নিৰ্ধাৰণ ▁কৰক ।
▁গোপন ▁কি_as ' ▁অ_as দল ▁ব_as দল ৰ ▁আগ ৰ ▁আৰম্ভ ণ ি ▁গোপন ▁পা_as চ ্ ড
▁অনুৰোধ ▁কৰা ▁কৰ্ম ▁বাতিল ▁কৰা ▁হৈছে : ▁প্ৰক্ৰিয়া কৰণ ▁ত্ৰুটি
▁নাম_as
▁আৰম্ভ ▁ন_as ক ৰা ▁C URL ▁হে ণ্ড েল_as ▁অংশ ী দা ৰ ী ▁কৰিব ▁নোৱাৰি
▁এক া ধি_as ক ▁IP v 6 ▁dh c p ▁অ_as ধি_as ব েশন ▁প্ৰাপ্ত ▁হল ▁-- ▁dh c p ▁কেৱল ▁প্ৰতি টো_as ▁নেটৱাৰ্ক ত ▁এটা_as ▁IP v 6 ▁ঠিকনা ৰ ▁বাবে ▁সমৰ্থিত
▁নে_as ' ট ৱ ৰ্ ক ▁'% s ' ▁ইতিমধ্যে ▁চল ি ▁আছে_as
▁আপুনি ▁স_as ঁ চা_as কে_as ▁এই_as ▁কাৰ্য্য বো ৰ ▁মচি ▁দি_as ব ▁বিচাৰে ▁নে_as ?
▁ডাইৰেকটৰি ▁লিখ িব ▁নোৱাৰি
▁বিন্যাস ▁ব্যৱস্থা প ক
▁প্ৰয়োগ ▁কৰা ▁নহয়
▁% s : ▁অন িয় ন্ ত্ৰ ীত ▁ফলাফল ▁ধৰণ ▁% d ▁ঘ ু ৰ াই ▁পোৱা ▁গ ৈ ছে_as
▁পৰিচয় ▁এই_as ▁ধৰণ ৰ ▁ক_as থ ো প ক থ ন ▁সমৰ্থন ▁ন_as ক ৰে
▁Ignor e ▁_ top ▁level ▁tag s
▁বিভিন্ন ▁আ_as ন্ত_as ঃ প ৃ ষ্ঠ ▁বৈ শ িষ্ট সমূহ ▁দৰ্শন ▁কৰাৰ ▁অনুমতি ▁দিয়ে
▁GConf ▁ডি মন ▁বৰ্তমান ে ▁বন্ধ ▁হৈ ▁আছে_as ।
▁তালিকা ত ▁অনুপস্থিত
▁প_as িন_as ▁কৰক
▁শ ূ ণ ্য_as
▁শাৰী ▁মে ৰি ও ৱা ▁অৱস্থা
▁বি_as চক ্ৰা
▁কাৰ্য্য ৰ ▁অনুমতি ▁নাই
▁P UK ▁ক_as ' ড :
▁`% s ' ▁সং_as গ্ৰ হ ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁ঠিকনা ▁বহি
▁হলো .
▁ঘ ড়ি
▁% . 3 g ▁T bit
▁% s - ৰ ▁দ্বাৰা ▁একটি ▁ বিদ ্য_as মান ▁সভা য়_as ▁যোগ ▁কৰাৰ ▁অনুৰোধ ▁জানা নো ▁হয়েছে :
▁J SON ▁দস্তাবেজ ত ▁keep ali ve Count ▁তথ্য ▁সংহতি ▁কৰিব ▁নোৱাৰি
▁ NUM A ▁ট_as পো ল জি ৰ ▁বিষয়ে ▁তথ্য ▁প্ৰাপ্ত ▁কৰিব ▁পৰা ▁নগল
▁প্ৰ ধান ▁ফ_as টো_as ▁পৰিবৰ্তন ▁কৰিবলৈ ▁ব্যৰ্থ
▁ স্থ_as ায়_as ী ▁প্ৰ স্থ_as ৰ ▁আ_as খ ৰ ▁প্ৰয়োজন ৰ ▁সময়_as ত ▁এই_as ▁আ_as খ ৰ ▁ব্যৱহাৰ ▁কৰা ▁হ_as ' ▁ব_as ▁। ▁এই_as ▁ধৰণ ৰ ▁আ_as খ ৰ ▁অ_as ৰ্ থা ৎ ▁ ফি ক্স_as ড ▁আ_as খ ৰ ৰ ▁প্ৰ স্থ_as ▁পৰিবৰ্তন ▁কৰা ▁সম্ভব ▁ন_as ' ▁হ_as ' ▁ব_as ▁।
▁নতুন_as ▁বাৰ্তা ▁ফিল্টাৰ ▁কৰা ▁হৈছে
▁ব্যৱস্থা প ক ▁'% s ' ▁ৰ ▁বাবে ▁তথ্য ▁ল ' ড ▁কৰিবলে ▁ব্যৰ্থ
▁বিকল্প ▁' - - ter se ' ▁ৰ ▁বিশেষ ▁' - - field s ' ▁বিকল্প ▁মান সমূহ ▁ধাৰ্য্য ▁কৰাৰ ▁প্ৰয়োজন , ▁'% s ' ▁নহয়
▁এই_as ▁ডে স্ক_as ট প ▁উপাদান লে_as ▁দস্তাবেজ স মু হ ▁দি_as ব ▁নোৱাৰি
▁ FM ▁Radio
▁ও চ মান িয়া_as
▁প্ৰতি ▁পৃষ্ঠা ▁ ৩ ২ ▁ টা_as ▁ছবি_as
▁J SP ▁(_ J )
▁% s ▁ৰ ▁বাবে ▁সেৱক ৰ ▁পৰা ▁বাৰ্তাৰ ▁ID ▁প্ৰাপ্ত ▁কৰা ▁হৈছে
▁ধৰণ ▁'% s ' ▁প্ৰ ত ্যা_as শা ▁কৰা ▁হৈছে ▁কিন্তু ▁পোৱা ▁ গল ▁'% s '
▁সংহতি ▁কৰিবলে ▁C lu tter ▁আল ে খ ্য_as ণ ▁ফ_as ্ লে_as গ সমূহ
▁প্ৰয়োগ ▁কৰিবলে ▁আৰম্ভ ণ ি ▁গ ভ ী ৰ তা_as
▁উইন্ডো ▁মে প ▁কৰা ▁হল
▁ম িউ ট
▁উৎস ▁ স্ট_as ্ ৰি মে ▁কোনো ▁তথ্য ▁ঘ ু ৰ াই ▁নি_as দি লে_as
▁বৰ্ষপঞ্জি ৰ ▁তথ্য ▁সংৰক্ষণ ▁ক_as ৰ তে_as ▁ব্যৰ্থ
▁ ইয়া ও
▁চিহ্নিত ▁বস্তু ৰ ▁নাই
▁পছন্দ ৰ ▁নতুন_as ▁ বু টা_as ম ▁বস্তু
▁মা_as উ ছ ৰ ▁অন্ত ৰ্ গত ▁অভি গ ম ্য_as ক ▁ন_as ী ৰি ক্ষণ ▁কৰক
▁অ_as ▁ ৰো মি_as ও , ▁ ৰো মি_as ও , ▁তুমি ▁ক_as ' ত ▁আ_as ছা ▁ ৰো মি_as ও ?
▁সং_as খ ল ▁নামে ▁অবৈধ ▁আ_as খ ৰ সমূহ ▁অন্তৰ্ভুক্ত ▁কৰে
▁% s ▁ৰ ▁গা ন
▁যে নে : ▁My Screen Name
▁ছবি_as ৰ ▁পৰা ▁CD ▁বা_as ৰ্ ণ ▁কাম ৰ ▁অনু কৰণ
▁বিন্যাস ▁সং_as গ্ৰ হ স্থল ৰ ▁ঠিকনা ৰ ▁ক্ষেত্ৰ ত ▁`% c ' ▁বৈধ ▁মান ▁নহয়
▁ডিস্ক ▁বা_as ৰ্ ণ ▁কৰাৰ ▁বাবে ▁Brasero ▁দ্বাৰা ▁ব্যৱহাৰ যোগ্য ▁অতি ৰি ক্ত ▁প্লাগ িন_as ৰ ▁তালিকা ▁ ইয়া ত ▁আছে_as । ▁মান ▁N UL L ▁ধ াৰ ্য_as ▁কৰা ▁হ_as ' লে_as , ▁Brasero ▁দ্বাৰা ▁সকলো ▁প্লাগ িন_as ▁ল ' ড ▁কৰক ।
▁এটা_as ▁নি_as ষ্ক ্ ৰ িয় ▁ ডো মে ইন ৰ ▁নাম_as
▁এই_as ▁চা ব িত_as ▁প্ৰয়োগ কৃত ▁ স্ক_as ী মা ৰ ▁নাম_as ▁প_as ঢ় ক
▁এই_as ▁Q EM U ▁বা_as ইন াৰ িত_as ▁স_as ্ম াৰ ্ট কা_as ৰ্ড ▁হ_as স্ট_as ▁অৱস্থা ▁সমৰ্থন ▁নাই
▁প্ৰমাণপত্ৰ ▁বাছক
▁চিহ্নিত ▁ফোল্ডাৰ ৰ ▁সৈতে ▁ যুক্ত ▁ভ_as ল িউ ম ▁মা_as উ ন্ট ▁কৰক
▁X ▁অক্ষ ত ▁আৰম্ভ ণ ি ▁ স্ক_as েই_as ল
▁আপুনি ▁পৰিচয় সমূহ ▁ ইয়া ত ▁চা ব লে_as ▁আপোনা ৰ ▁একাওন্ট সমূহৰ ▁এটা_as ▁সামৰ্থবান ▁কৰিব ▁লা গ িব ।
▁এই_as ▁তথ্য ▁সৃষ্টি ▁কৰা ▁বৈ য়া ম
▁ছবি_as ▁সম্পাদন ▁কৰক
▁দ_as ূ ৰ বৰ্তী ▁পৰিচয় ▁দ্বাৰা ▁ফাইল ▁স্থানান্তৰ ▁সমৰ্থিত ▁নহয়
▁এটা_as ▁XML ▁ফাইল ৰ ▁পৰা ▁ ডো মে ইন ▁নিৰ্মাণ ে ▁ব্যৰ্থ
▁ ডা ঙ ৰ ▁ফন্ট
▁ফু কু
▁কমান্ড েৰ ▁পৰা মি_as তি_as ▁স_as ঞ্চ াল িত_as ▁হোৱা ▁নাই
▁ ৰু প ান্ত ৰ ▁বৈ শ িষ্ট ▁সংহতি ▁কৰা ▁হৈছে ▁নে_as
▁ফোল্ডাৰ ▁'% s ' ▁সৃষ্টি ▁কৰোতে ▁ব্যৰ্থ : ▁% s
▁কপি ▁বাতিল ▁কৰা ▁হল
▁ট_as ুল_as বাৰ ▁প্ৰদৰ্শন ▁বা_as ▁আ_as ড়া ল ▁কৰা ▁হ_as ' ব
▁এটা_as ▁IRC ▁নেটৱাৰ্ক ▁বাছক
▁পৃষ্ঠা ৰ ▁বৈশিষ্ট্য ... (_ u )
▁V M X ▁প্ৰ ব িষ্ট ি ▁' sche d . c pu . a ffin ity ' ▁এ_as ▁এটা_as ▁% d ▁অন্তৰ্ভুক্ত ▁কৰে , ▁এই_as ▁মান ▁অ_as ত ্যা_as ধি_as ক ▁ ডা ঙ ৰ
▁অস্থায়ী ৰূপে ▁(_ T )
▁স্ব_as য়_as ং ক্ৰ িয় ▁পৰিচয়
▁Could ▁not ▁ load ▁the ▁music ▁database :
▁ফোল্ডাৰ ▁সত েজ ▁কৰক
▁অ_as মি_as তা_as ক্ষ_as ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন_as ী ল ম দ ্যু তি_as ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ a phu kan - fe dora pro ject ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi
▁ছ েন্ট ্ৰা ল ▁ টাই ম ▁( য়া ন্ ▁কো ৱ ি না_as , NS W ) A u stra lia
▁এই_as ▁Q EM U ▁ লাই ব্ৰ েৰ ী ৰ ▁সৈতে ▁পুনৰ ব ্য_as ৱ হা ৰ ▁সমৰ্থিত ▁নহয়
▁সে ৱা ▁উপলব্ধ ▁নহয়
▁ডি স্ট_as ্ ৰ িক_as ্ট ▁অফ ▁ক_as লা_as ম্ব_as িয়া_as
▁Co gl ▁আল ো চ ন ীত ▁জ ্যা_as মি_as তি_as ৰ ▁চা ম ▁অসামৰ্থবান ▁কৰক ।
▁অতি থ ি ▁সহায় ক ▁এত িয়া_as ৰ ▁বাবে ▁উপলব্ধ ▁নহয়
▁সম_as ্ বাদ
▁প্লাগ িন_as সমূহ ▁সামৰ্থবান ▁কৰক ▁(_ p )
▁অফ - লাইন ▁মো ডে ▁ফোল্ডাৰ ▁আন - সা_as ব স্ক_as ্ৰা ই ব ▁কৰা ▁সম্ভব ▁নহয় ▁।
▁সহায় ক ▁উইন্ডো ত ▁য_as িক_as ো নো ▁হ_as িট ▁সন্ধান ▁কৰি ▁প্ৰদৰ্শন ▁কৰক
▁ত্ৰুটি : ▁পদ্ধতি ▁নাম_as ▁'% s ' ▁অবৈধ
▁নতুন_as ▁ত_as ৎ ক্ষ_as না_as ত ▁বাৰ্তাৰ ▁বাবে ▁শব্দ ▁বজ াওক
▁% s ▁লগ ৰ ▁ফলাফল ▁প_as ঢ় িব লৈ ▁সময়_as ▁উ ত্ত ী ৰ্ ণ ▁হৈছে : ▁% s
▁% s ▁ৰ ▁বাবে ▁PCI ▁বিন্যাস ▁স্থান ▁পুনৰ ুদ্ধ াৰ ▁কৰিবলৈ ▁ব্যৰ্থ
▁ও প ৰ ▁দিয়ে ▁লেখা ৰ ▁পূৰ্ব ে ▁নিশ্চিত ▁হও
▁'% s ' ▁ফাইল ▁খো লো ঁ তে_as ▁ব্যৰ্থ : ▁open () ▁ব্যৰ্থ : ▁% s
▁ভা ৰ ছ ু ৱ েল_as ▁মে চি ন ৰ ▁নাম_as ▁প্ৰাপ্ত ▁কৰিব ▁নোৱাৰি
▁প_as ৰ বৰ্তী ▁থ ্ ৰে ড ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব
▁প_as প - আপ ▁উইন্ডো ▁অনুমোদন ▁কৰক ▁(_ উ )
▁বিন্যাস ▁শ ৈ লী
▁নিৰ্বাচিত ▁ভিডিও - ৰ ▁ধৰণ ▁ সহ কাৰ ে ▁নিৰ্বাচিত ▁চ ্যান েল_as টি_as ৰ ▁ব্যৱহাৰ ▁সম্ভব ▁হয়ে নি_as
▁কি_as তা_as প ৰ ▁URI
▁ম্যা জি ক ▁ স্_as পে স - বার ▁সক্রিয় ▁করা ▁হবে ▁(_ p )
▁ফোল্ডাৰ ৰ ▁পৰা ▁আন সা_as ব স্ক_as ্ৰা ই ব ▁কৰক
▁পৰি স ্ৰা ৱ ন ▁বিকল্প সমূহ
▁ডিভাইচ ▁ব্যৱস্থা প ক ▁উদ াহ ৰণ
▁কাৰ্য্য ▁অফ চ েট
▁য_as ি ▁pi x bug ' টিকে ▁আ_as ঁ কা_as ▁হ_as ' ব
▁অ_as প্ৰ ত ্যা_as শ িত_as ▁ভ_as ল িউ ম ▁পথ ▁বিন্যাস : ▁% s
▁ ভূমি কা_as
▁মে প ্ প ড ্
▁% s ▁ত_as ▁' a ff ect ▁live ' ▁আৰু ▁' a ff ect ▁ config ' ▁ফ_as ্ লে_as গ সমূহ ▁পা_as ৰ স্_as প ৰ িক_as ভাৱে ▁স_as ূ ক ীয় া
▁আৰ্কাইভ ে ▁নথিপত্ৰ ▁সং_as য ো জন_as ▁কৰক
▁চি ড়ি তন েৰ ▁বি_as বি
▁নাম_as :
▁বৰ্তমান ▁উইন্ডো ৰ ▁সৰ্ব শে ষ ▁টেব ▁সামৰ্থবান ▁টেব ▁ ৰূপে ▁নিৰ্ধাৰণ ▁কৰক
▁কেন ভা_as চ ৰ ▁উচ্চ তা_as
▁বিষয়ে ▁(_ A )
▁Li mit
▁কৰ্ম ▁অনুযায়ী ▁প্ৰদৰ্শন ক্ষ_as ে ত্ৰ ে ▁ সমাপ্ত ▁কৰ্ম ▁আ_as ড়া ল ▁কৰা ▁হ_as ' ব ▁কি_as ▁না_as ।
▁চা লক ▁স_as ল নি_as ▁কৰক
▁পা_as লা_as জ ো
▁ ৱ ে দা ৰ ফো ৰ্ড
▁ত_as ল :
▁একাওন্ট ▁% s ▁ৰ ▁বাবে ▁প্ৰমাণীকৰণ ▁ব্যৰ্থ ▁হল
▁সম_as ্ প্ৰ সা_as ৰ িত_as ▁ভিডিঅ ' ▁ ভূমি কা_as সমূহ :
▁ইচ ্চ
▁এটা_as ▁ মাধ্যম ▁ফাইল ৰ ▁ UR l
▁ ব্ল ে ঙ্ক ▁চে বল ন
▁বিষয়ে ▁(_ A )
▁% s ▁এটা_as ▁বি_as নাম ুল_as িয়া_as ▁চ ফ ্ট ও ৱ েৰ ; ▁আপুনি ▁Free ▁Software ▁Foundation ▁ৰ ▁দ্বাৰা ▁প্ৰ কাশ িত_as ▁GNU ▁General ▁Public ▁License ▁ৰ ▁চুক্তি সমূহৰ ▁অন্ত ৰ্ গত ▁ইয়াক ▁পুনৰ ▁বি_as লা_as ব ▁পা_as ৰি ব ▁অথবা_as ▁স_as ল নি_as ▁কৰিব ▁পা_as ৰি ব ; ▁হৈ তো ▁ লাই চ ে ঞ্চ ৰ ▁সংস্কৰণ ▁% d , ▁অথবা_as ▁( আপ ুন াৰ ▁বিকল্প ত ) ▁য_as িক_as ো নো ▁প_as ৰ ৱ ৰ্ ত ী ▁সংস্কৰণ ।
▁অনু লি_as পি_as ▁প্রা প ক
▁বা_as ক্স_as ▁আ_as ব দ্ ধ ▁ছবি_as KChar select ▁unicode ▁block ▁name
▁চল মান ▁খেলা ▁শেষ ▁ক_as ৰো
▁ICQ ▁_ U IN :
▁G SM ▁সংযোগ ▁% d
▁% F ▁% T
▁চিহ্নিত ▁বাৰ্তাৰ ▁মেইল িং_as - তা_as লি_as কাৰ ▁ব্যৱহাৰ ▁তথ্য ▁প্ৰাপ্ত ▁কৰক
▁নিৰ্বাচিত ▁ইন প ু ট ▁পদ্ধতি ৰ ▁ইন স্ট_as ল ▁দেখুৱাওক
▁টেব িল েৰ ▁ম ডে ল
▁return ▁দ_as বা_as লে_as ▁সক্ৰিয় ▁সং_as কে_as ত ▁নি_as ৰ্ গত ▁হয়_as ▁নে_as
▁Comment
▁Date Edit ▁সংক্ৰান্ত ▁ চিহ্ন
▁কেৱল ▁যোগ ▁কৰক ▁(_ A )
▁উদ াহ ৰণ : ▁file server . example . com : port
▁ স্_as ক্ৰিপ্ট ▁ফাইল টি_as ▁উপস্থিত ▁আৰু ▁ কাৰ ্য_as ক ৰ ী ▁হওয়া ▁আবশ্যক ।
▁প্ৰক্ৰিয়া ▁% d ▁লে ▁% d ▁সং_as কে_as ত ▁প_as ঠা ব লে_as ▁অক্ষম
▁পাছৱাৰ্ড ▁আ_as খ ৰ
▁media - type
▁সম_as ষ্ট ি ৰ ▁নাম_as
▁ gnome - setting s - daemon ▁আৰম্ভ ণ ি ▁শাৰী ত ▁এই_as ▁প্লাগ িন_as ৰ ▁বাবে ▁ব্যৱহাৰ ▁কৰিব ▁লগ িয়া_as ▁প্ৰ া থম িক_as তা_as
▁হা ই পা ৰ ভা_as ই ছ ৰ ▁sy s info ▁প্ৰিন্ট ▁কৰক
▁সহজ ▁অৱস্থা
▁এটা_as চ ম েন্ট ক ▁অন্তৰ্ভুক্ত ▁অ_as ডিঅ ' ▁ প্লে য়া ৰ ত ▁বজ াওক
▁শুধু মা ত্ৰ ▁কাজ েৰ ▁ঘন্টা ▁প্ৰদৰ্শন ▁কৰা ▁হ_as ' ব ▁(_ o )
▁তালিকা লে_as ▁উত্তৰ সমূহ ক ▁দল িয় ভাৱে ▁উত্তৰ ▁দিয়ক
▁ফাইল চি স্ট_as ে ম ৰ ▁ধৰণ ▁(_ T )
▁ব্যৱহাৰ ক ৰ্ তা_as User A ut hen tic ation ▁ User
▁অৱস্থা সূচ ক ▁প_as ঞ্জ িকা ▁'% s ' ▁নিৰ্মাণ ▁কৰিবলৈ ▁ব্যৰ্থ : ▁% s
▁'% s ' ▁ফোল্ডাৰ ▁মুছে ▁ফেল তে_as ▁ব্যৰ্থ : ▁কমান্ড ▁সঠিক ▁নহয়
▁“% s ” ▁এত িয়া_as ও ▁অ_as স্ত_as ি ত্ব বান । ▁অনুগ্ৰহ ▁কৰি ▁ইয়াক ▁পথ ৰ ▁পৰা ▁দ_as ূ ৰ ▁কৰক ।
▁জন প্ৰ িয় ▁চে ট ▁ৰ ুম ▁(_ F )
