▁О_mk ди_mk ▁си_mk ▁кога ▁ти_mk ▁ве_mk лам .
▁Не_mk ▁разбира м ▁за_mk што ▁си_mk ▁мора л ▁да_mk ▁ја ▁из_mk на_mk ј ми_mk ш ▁на_mk ▁цел ▁ви_mk кен д .
▁Во ▁ред .
▁Да_mk , ▁ кажи ▁му_mk ▁да_mk ▁за_mk стан_mk е .
▁- ▁Сега ▁сум ▁ сло бод ен_mk ▁човек ▁Ви_mk ли_mk .
▁Б_mk ро_mk ди_mk ▁из_mk бе га_mk ▁од_mk ▁држав ата_mk ▁додека ▁ти_mk ▁беше_mk ▁во_mk ▁ нес вест ▁14 ▁часа .
▁Можеби ▁ќе ▁се_mk ▁пред_mk о мисли ш .
▁Ќе ▁ти_mk ▁ги_mk ▁ врат ам_mk .
▁Да_mk ▁ги_mk ▁за_mk ши е ▁луѓе ▁ако ▁пу к нат ▁од_mk ▁сме_mk ење ?
▁Ка жа_mk ▁по_mk ▁сред и ната_mk .
▁Ќе ▁ви_mk ▁кажам ▁повеќе .
▁- ▁Конечно .
▁Не_mk ▁треба ше_mk ▁да_mk ▁го_mk ▁на_mk пу шта_mk ш ▁бе_mk нд от_mk .
▁То л ку_mk ▁време_mk ▁ќе ▁има_mk те_mk .
▁Тоа ▁е_mk ▁нај се_mk кси п ил ната_mk ▁работа ▁која ▁ некогаш ▁сум ▁ја ▁видел .
▁„ Мо рав ▁да_mk ▁из_mk бер ам_mk ▁и_mk ▁из_mk бра_mk в ▁по_mk ме_mk ѓ у ▁ло ј ално ста_mk ▁кон_mk ▁тебе_mk ▁и_mk ▁ло ј ално ста_mk ▁кон_mk ▁деца та_mk ▁и_mk ▁в_mk ну ците “, ▁рече ▁Ли л ја на_mk . ▁„ М но_mk гу ▁бол но_mk ▁е_mk ▁за_mk ▁мене_mk ▁да_mk ▁го_mk ▁по_mk бар_mk ам_mk ▁ова , ▁но_mk ▁се_mk пак ▁го_mk ▁правам ▁тоа .
▁- То а ▁е_mk ▁од_mk ▁ шам по_mk но_mk т , ▁не_mk ▁е_mk ▁од_mk ▁ кос ата_mk .
▁Но_mk ▁ќе ▁си_mk ▁го_mk ▁имаш ▁момче то_mk .
▁Имам ▁58 ▁бо да_mk .
▁Не_mk , ▁с_mk ф атив .
▁Ти_mk п от_mk ▁доби ва_mk ▁на_mk ▁тип , ▁друг ▁ стан_mk ува_mk ▁ слав ен_mk .
▁А_mk ▁ лав от_mk ▁мора ▁да_mk ▁уби ва_mk .
▁И_mk ▁со_mk ▁тоа ▁ќе ▁пред_mk из ви_mk каш ▁с_mk м рт ▁на_mk ▁1 ▁ ,000 ▁други ▁луѓе ?
▁Ра бот ам_mk ▁во_mk ▁" Џ е не_mk рал ▁Мо_mk тор с ". ▁Има ▁многу ▁го_mk ле_mk ма_mk ▁пла та_mk . ▁- ▁А_mk ▁ти_mk , ▁И_mk ва_mk ?
▁( С ту_mk ди_mk о ▁Б_mk , ▁Б_mk Г НЕ С , ▁Ф он ет_mk ▁- ▁19 / ▁02 / ▁08 )
▁/ ▁Мислам ▁дека ▁ја ▁сакам , ▁но_mk ▁се_mk ▁пла шам .
▁Јас ... ▁јас ▁бе_mk в , ▁се_mk ▁от_mk ка_mk жа_mk в ▁од_mk ▁за_mk вет от_mk .
▁Ти_mk ▁си_mk ▁толку ▁чист .
▁До звол ете_mk ▁ми_mk ▁да_mk ▁го_mk ▁под р жа_mk м ▁тоа .
▁Што ? ▁!
▁До п л р ▁го_mk ▁дода де_mk ▁кал ку_mk ла_mk тор от_mk ▁„ мо_mk ј ▁ди ок_mk си_mk д “, ▁кој ▁ги_mk ▁при_mk кажува ▁от_mk печат о ците ▁од_mk ▁ис_mk пу шта_mk њето ▁ја г ле_mk род ▁ди ок_mk си_mk д ▁со_mk ▁корист ење ▁информации ▁од_mk ▁А_mk М Е Е , ▁ организ а ција ▁подобр о ▁поз ната_mk ▁како ▁„ М ера ч ▁на_mk ▁свет ската ▁енерг ија “ .
▁Су м ▁пре_mk жи_mk ве_mk ал ▁и_mk ▁по_mk ло_mk ши ▁работи .
▁Го ▁ слуш на_mk ▁што_mk ▁рече , ▁може_mk ▁да_mk ▁ја ▁изгуби ▁работа та_mk , ▁бар ем_mk ▁има_mk ▁само_mk по_mk чи_mk т
▁А_mk ▁по_mk то_mk а ▁се_mk ▁случи ▁С_mk А Д ▁да_mk ▁биде ▁дома ќ ин ▁на_mk ▁О_mk лим пи ските ▁и_mk гри ▁во_mk ▁Ле ј к ▁П_mk лес ид .
▁Вие ▁провер ете_mk ▁на_mk пред , ▁јас ▁одам ▁да_mk ▁провер ам_mk ▁го_mk ре_mk .
▁Па_mk , ▁може_mk би_mk ▁треба ше_mk ▁да_mk ▁и_mk ▁ зем иш_mk ▁ оти со ци_mk ▁нај п р во_mk .
▁Така ▁ли_mk ▁изгледа ?
▁Да_mk , ▁но_mk ▁не_mk ▁можам ▁сега ▁за_mk ▁тоа .
▁О_mk ви_mk е ▁луѓе ▁не_mk ▁ме_mk ▁пов ред_mk ија .
▁Ко_mk зе та_mk , ▁бр зо !
▁Тоа ▁е_mk ▁толку ▁едно став но_mk ! ▁- Ч е ка_mk ј ▁малку , ▁не_mk ▁можеш ▁да_mk ▁се_mk ▁от_mk кажеш !
▁А_mk ▁Е_mk рик ?
▁И_mk ▁о_mk чи_mk глед но_mk , ▁ќе ▁има_mk ▁уште ▁от_mk ка_mk ко_mk ▁Ви_mk ки_mk лик с ▁ќе ▁до_mk пре_mk ▁до_mk ▁ру ските ▁архив и .
▁Мо_mk ј от_mk ▁воз ач ▁си_mk ▁отиде .
▁На_mk ј веројатно ▁од_mk ат_mk ▁во_mk ▁друга ▁на_mk со ка_mk .
▁На_mk вик на_mk ти_mk ▁сме_mk ▁на_mk ▁так во_mk ▁нешто .
▁Да_mk ▁се_mk ▁пред_mk а де_mk , ▁да_mk ▁го_mk ▁ еб ам_mk .
▁О_mk твор ија ▁ нов ▁ресторан ▁до_mk ▁ку ќа та_mk ▁на_mk ▁мојот ▁ди лер .
▁Без ▁о_mk глед ▁кол ку_mk ▁че сто_mk ▁гледам ▁пи што ли_mk ... ▁не_mk ▁можам ▁да_mk ▁се_mk ▁на_mk вик нам ▁на_mk ▁нив .
▁Зошто ▁гу лов ▁ја де_mk ▁само_mk ▁м рт ви_mk ▁маж ор ет_mk ки_mk ?
▁Им ▁реко в ▁на_mk ▁де_mk вој ките ▁ добри ▁работи ▁за_mk ▁вас .
▁Би де_mk јќи ▁ти_mk ▁не_mk ▁си_mk ▁уби ец .
▁Зошто ▁овде ▁да_mk ▁ тро шам ▁пари ?
▁А_mk ▁сега ▁ ле_mk жи_mk ▁тука ▁и_mk ▁гледа ј ▁како ▁ти_mk ▁ги_mk ▁ја дам ▁пријател ите_mk .
▁- ▁К ре_mk ни_mk ▁ги_mk ▁ра це_mk те_mk !
▁Значи ▁повеќе то_mk ▁луѓе ▁што_mk ▁ги_mk ▁ис_mk пра ша_mk в ▁не_mk ▁се_mk ...
▁Об ично ▁се_mk де_mk в ▁в_mk ▁пар к . ▁Би ло_mk ▁каде .
▁Ние ▁овде , ▁игра ме_mk ▁на_mk ▁ни_mk во_mk ▁што_mk ▁ ник_mk ој ▁нема ▁да_mk ▁го_mk ▁ви_mk ди_mk , ▁само_mk ▁кам о ▁Џо р џ ▁да_mk ▁беше_mk ▁овде ▁да_mk ▁го_mk ▁гледа .
▁Ду ри_mk ▁в_mk ку_mk с ▁од_mk ▁стар ата_mk ▁татко ви_mk на_mk ?
▁Чекај ▁малку , ▁мислиш ▁на_mk ▁ма_mk ги ч ната_mk ▁кут ија ▁со_mk ▁по_mk движ ни_mk ▁ сли ки_mk ?
▁Ве ти_mk ▁ми_mk ▁дека ▁ќе ▁отиде ш .
▁Знаеш ▁што_mk ?
▁- До ј дов ▁со_mk ▁причина .
▁Не_mk ▁би_mk ▁реко л ▁така .
▁Во ▁хотел от_mk ... ▁таму ▁и_mk ▁ ние ▁живее ме_mk .
▁Се ▁што_mk ▁ни_mk ▁треба .
▁О_mk ▁господ е , ▁Тр е вис , ▁сите ▁умира ат_mk !
▁Ра бот ев ▁на_mk ▁Фр е дер ик ▁Ро уд .
▁На_mk ј до_mk бар_mk , ▁ душ о !
▁Јас ▁ќе ▁те_mk ▁на_mk уч ам_mk ▁еден , ▁добро ?
▁- ▁Не_mk , ▁фа ла_mk .
▁- ▁Ама ... ▁- ▁Ти_mk ▁зборува ј ▁со_mk ▁твои те_mk ▁кур ви_mk .
▁О_mk ви_mk е ▁луѓе ▁ми_mk ▁од_mk зем а а ▁две ▁години ▁од_mk ▁мојот ▁живот
▁- ▁Еј , ▁т вој ▁го_mk л ▁е_mk ▁ова , ▁човек у !
▁Во ▁из_mk ја вата ▁на_mk ▁В_mk лад ата_mk ▁се_mk ▁ вели ▁дека ▁об_mk вин ува_mk o ата_mk ▁се_mk ▁" бес мис ле_mk ни_mk ▁и_mk ▁це ло_mk сно ▁не_mk ос нов ани ".
▁Де_mk бел ▁зад ник_mk , ▁м ли_mk та_mk ви_mk ▁ра це_mk .
▁Тој ▁ги_mk ▁о_mk пиш а ▁одно с ите_mk ▁меѓу ▁три те_mk ▁земји ▁како ▁од_mk л ични , ▁но_mk ▁призна ▁дека ▁по_mk стој ат_mk ▁некои ▁о_mk твор ени ▁пра_mk ша_mk ња ▁што_mk ▁се_mk ▁од_mk нес уваат ▁на_mk ▁границ ите_mk , ▁им_mk от_mk от_mk ▁и_mk ▁ма_mk тер_mk ија л ното ▁на_mk след ство_mk .
▁Како ▁да_mk ▁си_mk ▁по_mk лу_mk дел .
▁З бор ував ▁со_mk ▁една ▁пол ица ј ка_mk ▁во_mk ▁Ба_mk л ти_mk мор ▁која ▁се_mk ▁кол не_mk ▁дека ▁овие ▁ мом ци_mk ▁и_mk ' ▁го_mk ▁спас и ле_mk ▁живот от_mk ▁и_mk ▁и_mk ' ▁помогна ле_mk ▁да_mk ▁фа ти_mk ▁уби ец .
▁Ќе ▁правиш ▁како ▁што_mk ▁ќе ▁ти_mk ▁кажам ▁додека ▁да_mk ▁те_mk ▁пред_mk а дам ▁на_mk ▁мајка ▁ти_mk .
▁Сакам ▁да_mk ▁те_mk ▁ба к нам ▁во_mk ▁момент от_mk .
▁Гру па_mk та_mk , ▁која ▁ја ▁со_mk чин уваат ▁Ве ли_mk ка_mk ▁Бри тан ија , ▁Франц ија , ▁Герман ија , ▁Итали ја , ▁Ру с ија ▁и_mk ▁С_mk А Д , ▁го_mk ▁от_mk фр ли_mk ▁ вра ќа њето ▁на_mk ▁си_mk ту_mk а цијата ▁од_mk ▁пред_mk ▁1999 ▁година , ▁како ▁и_mk ▁про_mk ме_mk ната_mk ▁на_mk ▁по_mk стој ните_mk ▁границ и ▁на_mk ▁Косово ▁и_mk ▁него вата ▁е_mk вен ту_mk ал на_mk ▁по_mk дел ба_mk .
▁Ан кара ▁т вр ди_mk ▁дека ▁призна ва_mk њето ▁не_mk ▁претстав ува_mk ▁еден ▁од_mk ▁услови те_mk ▁од_mk ред_mk ени ▁за_mk ▁зап оч н ување ▁на_mk ▁разговор ите_mk , ▁како ▁и_mk ▁дека ▁ки пар ско_mk то_mk ▁пра_mk ша_mk ње ▁треба ▁да_mk ▁се_mk ▁реши ▁пре_mk ку_mk ▁ми_mk ров ниот ▁процес ▁на_mk ▁ ОН , ▁а_mk ▁не_mk ▁пре_mk ку_mk ▁пре_mk говори ▁со_mk ▁ЕУ .
▁И_mk ▁затвор и ▁ја ▁уст ата_mk !
▁Ако ▁мојата ▁те_mk ор ија ▁е_mk ▁то чна , ▁а_mk ▁пре_mk т постав увам ▁дека ▁е_mk ▁така , ▁мора ▁да_mk ▁по_mk сто_mk и ▁по_mk дзе мен_mk ▁ тун ел ▁не_mk ка_mk де_mk ▁во_mk ▁оваа ▁ку ќа .
▁Според ▁мо_mk е ▁мисле ње , ▁сите ▁луѓе ▁се_mk ▁остров и .
▁- ▁Кор ист ите_mk ▁са тели т ска ▁ком у ника ција ?
▁И_mk а ко_mk ▁Пас али ▁им_mk ▁се_mk ▁по_mk жа_mk ли_mk ▁на_mk ▁об_mk ви_mk ните_mk лите ▁за_mk ▁с_mk м рт ните_mk ▁за_mk ка_mk ни_mk ▁на_mk ▁не_mk ј зи_mk ниот ▁пора не_mk шен ▁со_mk п руг ▁и_mk ▁по_mk бар_mk а ▁за_mk шти та_mk , ▁иста та_mk ▁й ▁беше_mk ▁од_mk би_mk ена ▁ вр з ▁основа ▁на_mk ▁нив ниот ▁раз_mk вод .
▁И_mk ▁не_mk ка_mk ко_mk ▁и_mk се_mk ков_mk ▁едно ▁во_mk ▁кол ата_mk , ▁знаете ?
▁Не_mk ▁те_mk ле_mk сно , ▁тук у ▁дух ов_mk но_mk .
▁Не_mk ▁можам ▁да_mk ▁ви_mk ▁дозвол ам_mk ▁да_mk ▁го_mk ▁направи те_mk ▁тоа , ▁не_mk ▁додека ▁не_mk ▁ме_mk ▁и_mk слуш а те_mk .
▁- ▁Г_mk ем_mk а , ▁од_mk ложи ▁ми_mk ▁го_mk ▁со_mk стан_mk ок_mk от_mk ▁за_mk ▁у_mk тре .
▁Ста ви_mk ▁го_mk ▁тој ▁млад ич ▁во_mk ▁зад ната_mk ▁с_mk пал на_mk .
▁- ▁Сега ▁ќе ▁от_mk во_mk рам .
▁По_mk ве_mk ќ ето_mk ▁важн и ▁информации ▁по_mk мин уваат ▁од_mk ▁тука .
▁Г_mk - це_mk ▁Ке ти_mk !
▁Види ▁што_mk ▁ти_mk ▁ис_mk це_mk ди_mk ▁мама ▁утро во_mk .
▁Слушај ▁не_mk ▁си_mk ▁само_mk ▁ти_mk ▁што_mk ▁изгуби ▁тогаш .
▁Ра ко_mk вод е њето ▁со_mk ▁е_mk - от_mk пад ▁може_mk ▁да_mk ▁се_mk ▁с_mk веде ▁на_mk ▁повторно ▁у_mk по_mk тре б ување ▁или ▁ре ци_mk к л ирање ▁на_mk ▁стар ата_mk ▁о_mk пре_mk ма_mk .
▁Та а ▁прв ично ▁план ира ше_mk ▁форм ира ое ▁на_mk ▁ко_mk мис ија ▁која ▁би_mk ▁ја ▁про_mk цен ила ▁у_mk лог ата_mk ▁на_mk ▁ме_mk ди_mk ум ите_mk ▁во_mk ▁при_mk до_mk нес от_mk ▁кон_mk ▁ ат_mk мо_mk с фер ата_mk ▁на_mk ▁ лин ч ува_mk ое , ▁но_mk , ▁по_mk ▁ сил ните_mk ▁кри ти_mk ки_mk , ▁се_mk ▁от_mk ка_mk жа_mk ▁од_mk ▁таа ▁иде ја .
▁Ајде !
▁Д р жи_mk ▁се_mk , ▁број ▁шест .
▁- Да ли_mk ▁си_mk ▁да_mk вал ▁ лек ции ▁пора но_mk ?
▁- К ло_mk и , ▁те_mk ▁молам . ▁само_mk ▁ос ло_mk бод и ▁го_mk ▁сервер от_mk .
▁- На ви_mk сти_mk на_mk ?
▁Те сла ▁ја ▁ди за_mk ј ни_mk ра_mk ше_mk ▁ант е ната_mk ▁да_mk ▁над б љ уд ува_mk ▁се_mk ка_mk ков_mk ▁ вид ▁на_mk ▁ф рек ф ен_mk ција ▁таму ▁надвор .
▁Можеш е ▁да_mk ▁ги_mk ▁ изма ми_mk ▁сите .
▁- ▁Сер ијата ▁после ▁тоа ▁е_mk ▁пре_mk ки_mk ната_mk .
▁Во ▁ зем ја ▁каде ▁што_mk ▁има_mk ▁малку ▁контрол а ▁и_mk ▁ сан к цијата ▁за_mk ▁не_mk за_mk кон ско_mk ▁од_mk нес ување ▁е_mk ▁толку ▁ни_mk ска , ▁секој а ▁кор пор а ција ▁може_mk ▁да_mk ▁го_mk ▁те_mk сти_mk ра_mk ▁закон от_mk .
▁Раз го_mk ва_mk рав ▁со_mk ▁Мајк ▁од_mk ▁Мин и стер ството ▁за_mk ▁од_mk бра_mk на_mk .
▁Не_mk ▁беше_mk ▁едно стра_mk но_mk .
▁Зошто ?
▁Добро ▁утро ▁Го ран .
▁„ На ▁пат от_mk ▁кон_mk ▁исполн увањето ▁на_mk ▁наш ите_mk ▁ стра_mk те_mk шки ▁цели ▁-- ▁член ството ▁во_mk ▁ЕУ ▁и_mk ▁во_mk ▁ НА ТО ▁-- ▁ ние ▁ги_mk ▁исполн уваме ▁ стан_mk дар дите , ▁што_mk ▁созда ва_mk ▁комп ати бил ност_mk ▁на_mk ▁наш ите_mk ▁оп ште_mk ства , ▁по_mk го_mk ле_mk ма_mk ▁сигурно ст_mk ▁за_mk ▁наш ите_mk ▁гра ѓа ни_mk ▁и_mk ▁из_mk ве_mk сна ▁и_mk дни на_mk “, ▁дода де_mk ▁тој .
▁Господи не_mk , ▁овде ▁ме_mk ▁суд ат_mk ▁мене_mk , ▁не_mk ▁Ва с .
▁Не_mk ▁мисле в ▁да_mk ▁ти_mk ▁ др жа_mk м ▁ лек ции .
▁Мислам ▁дека ▁Ал бер т ▁има_mk ▁проблем .
▁Ба_mk н ката_mk ▁до_mk де_mk ли_mk ▁повеќе ▁од_mk ▁6 80 . ▁000 ▁е_mk вра ▁за_mk ▁овој ▁проект .
▁Мислам ... ▁малку ▁е_mk ▁не_mk уч ти_mk во_mk .
▁Имам ▁комп ју тер_mk ски_mk ▁сер вис ▁за_mk ▁в_mk рт ење , ▁кој ▁ти_mk ▁се_mk ▁ја в ува_mk ▁на_mk ▁пред_mk ход но_mk ▁на_mk мест ени ▁в_mk ре_mk ми_mk ња , ▁корист е јќи ▁ ел ект рон ски_mk ▁измен ет_mk ▁ глас .
▁В_mk ла_mk де_mk ам_mk ▁како ▁да_mk ▁нај дам ▁за_mk ▁добро .
▁Та а ▁ми_mk ▁е_mk ▁мајка ▁Мора м .
▁Навистина ▁си_mk ▁го_mk ▁из_mk нер ви_mk рал .
▁О_mk стан_mk и ▁со_mk ▁момче то_mk .
▁Како ▁да_mk ▁ти_mk ▁се_mk ▁за_mk благодар и ▁човек ?
▁Де_mk вој ко_mk , ▁и_mk ▁јас .
▁Знаеш ▁ли_mk ▁зошто ▁те_mk ▁пре_mk образ ив , ▁Ед ?
▁- ▁За_mk пам ти_mk , ▁јас ▁сум ▁ ге ј
▁Се ▁слож и вме ▁дека ▁ова ▁е_mk ▁мо_mk ја ▁з_mk она .
▁- Ш то_mk ▁се_mk ▁случува ?
▁Д ра_mk га_mk ▁Алекс ▁Ро вер_mk , ▁не_mk ▁сум ▁си_mk гур на_mk ▁как ва_mk ▁е_mk ▁внатре ш ност_mk а ▁на_mk ▁в_mk ул кан от_mk .
▁Треба ше_mk ▁да_mk ▁направам ▁нешто ▁до_mk ▁сега .
▁О_mk стан_mk и ▁на_mk ▁него !
▁„ О вој ▁ тре нд ▁мора ▁да_mk ▁продолжи ▁с_mk é ▁додека ▁и_mk ▁послед ниот ▁об_mk вин ет_mk ▁се_mk ▁на_mk о ѓа ▁на_mk ▁ сло бо да_mk “, ▁рече ▁Ре н .
▁- ▁По_mk ▁ ѓа во_mk лите , ▁ начал ни_mk че_mk !
▁Не_mk ▁сте ▁ве_mk нча ни_mk .
▁- С и ▁имам ▁с_mk вој ▁се_mk нд ви_mk ч .
▁Мислиш ▁дека ▁едно став но_mk ▁можам ▁да_mk ▁замин ам_mk ▁и_mk ▁да_mk ▁го_mk ▁от_mk ка_mk жа_mk м ▁ова ?
▁Не_mk ли_mk ▁те_mk ▁пра_mk ш уваш е ▁дали ▁на_mk ▁4. ▁канал ▁си_mk ▁ја ▁гледа ла_mk ▁е_mk мис ијата ▁за_mk ▁псих ол_mk оз ите_mk ▁кои ▁го_mk ▁в_mk сад уваат ▁сеќава њето ?
▁Ова ▁е_mk ▁ лу_mk до_mk ?
▁- ▁Како ▁некој ▁про_mk к лет ▁скр от_mk ува_mk ч ▁на_mk ▁ лав ови ▁си_mk .
▁Мислиш ▁дека ▁ рај ските ▁ вој ски_mk ▁треба ▁да_mk ▁те_mk ▁след ат_mk ▁тебе_mk ?
▁Ти_mk ▁из_mk бра_mk ▁мојата , ▁сега ▁јас ▁ќе ▁од_mk бер ам_mk ▁твојот , ▁не_mk ли_mk ?
▁Во ▁груп ата_mk ▁8, ▁Бу гар ија ▁и_mk ▁Ц р на_mk ▁Го ра_mk ▁го_mk ▁дела т ▁трет ото ▁место .
▁Кога ▁тоа ▁не_mk ▁успе ва_mk , ▁тој ▁ стан_mk ува_mk ▁син .
▁Ед ва_mk ј ▁го_mk ▁ др жат ▁место во_mk ▁какво ▁што_mk ▁е_mk .
▁Мора ▁да_mk ▁има_mk ▁нешто ▁друго ▁што_mk ▁те_mk ▁интерес ира .
▁Нема ме_mk ▁многу ▁време_mk , ▁треба ▁да_mk ▁у_mk др име ▁ вед на_mk ш .
▁Или ▁можам ▁да_mk ▁се_mk ▁на_mk врат ија ▁неколку ▁па_mk ти_mk ▁на_mk ▁ден , ▁да_mk ▁провер ам_mk ▁... ?
▁Се ▁кол нам , ▁ако ▁не_mk ▁пре_mk стан_mk еш_mk ▁да_mk ▁ме_mk ▁ нер ви_mk ра_mk ш , ▁ќе ▁ти_mk ▁ја ▁из_mk бри ча_mk м ▁глав ата_mk ▁на_mk ▁спи ење .
▁Што ▁ќе ▁се_mk ▁случи ▁на_mk ▁из_mk гре ј сон це_mk ?
▁Zato ▁ љ to ▁je ▁on ▁u bio ▁Kevin a .
▁Не_mk ▁е_mk ▁за_mk ▁тука , ▁тоа ▁е_mk ▁сигурно .
▁И_mk сто_mk ▁така ▁не_mk ▁се_mk ▁пла ш ат_mk ▁да_mk ▁умр ат_mk .
▁Знам ▁дека ▁имаме ▁комп ли_mk ци_mk ра_mk но_mk ▁ мина то_mk .
▁Нема ▁ко_mk ски_mk ?
▁Но_mk ▁се_mk ▁на_mk уч ив ▁да_mk ▁жив е ам_mk ▁со_mk ▁по_mk рек н увањето ▁дека ▁стар ите_mk ▁дух ови ▁не_mk ▁каса ат_mk . ▁А_mk ▁вие ?
▁Мора ▁да_mk ▁се_mk ▁пред_mk ад еш_mk ▁ вед на_mk ш !
▁Слушај ▁ме_mk ! ▁Вие ▁двајца та_mk ▁да_mk ▁се_mk ▁со_mk бер ите_mk ▁ вед на_mk ш , ▁ оти ▁се_mk ▁на_mk о ѓа те_mk ▁во_mk ▁живот на_mk ▁опас ност_mk !
▁Во ▁него во_mk ▁сеќава ње , ▁би_mk ▁сака л ▁да_mk ▁да_mk дам ..."
▁По_mk доб ро_mk ▁з_mk ву ча_mk м ▁ва ка_mk , ▁сакаш ▁да_mk ▁се_mk ▁на_mk пи еш_mk ?
▁Не_mk , ▁тоа ▁е_mk ▁процес ▁на_mk ▁со_mk ција лиза ција .
▁Ми ▁треба ▁с_mk ве_mk ▁што_mk ▁има_mk те_mk ▁за_mk ▁из_mk че_mk з ната_mk ▁ли_mk ч ност_mk .
▁Без ▁раз_mk ли_mk ка_mk ▁дали ▁по_mk мага те_mk ▁не_mk ком у ▁или ▁дел ите_mk ▁мисле ње ▁за_mk ▁тор тата , ▁со_mk вр ше_mk ната_mk ▁де_mk вер_mk ица ▁е_mk ▁со_mk ▁не_mk вест ата_mk ▁на_mk ▁секој ▁че кор .
▁Ко_mk сов ските ▁власт и ▁пре_mk т ход но_mk ▁реко а ▁дека ▁нема ▁да_mk ▁му_mk ▁дозвол ат_mk ▁да_mk ▁влезе ▁во_mk ▁Косово , ▁но_mk ▁се_mk ▁пов ле_mk ко_mk а ▁под ▁при_mk ти_mk сок ▁на_mk ▁за_mk пад ните_mk ▁претстав ници , ▁како ▁што_mk ▁ја ви_mk ▁Ро јте рс .
▁Пар ла_mk мент от_mk ▁ја ▁одобр и ▁номи на_mk цијата ▁на_mk ▁Хар ади на_mk ј ▁за_mk ▁премиер ▁со_mk ▁72 ▁с_mk пре_mk ма_mk ▁3 ▁ глас а . ▁< ▁block quot e ▁> ▁Од ▁Сер ем_mk б ▁ Ѓ ер ѓ и ▁за_mk ▁Southeast ▁European ▁Times ▁во_mk ▁При шти на_mk ▁-- ▁06/ ▁12 / ▁04 ▁Ко_mk сов скиот ▁Пар ла_mk мент ▁во_mk ▁пе то_mk кот ▁( 3 - ▁ти_mk ▁ дек ем_mk вр и ) ▁ја ▁одобр и ▁номи на_mk цијата ▁на_mk ▁претседател от_mk ▁на_mk ▁Ал ија н са та_mk ▁за_mk ▁и_mk дни ната_mk ▁на_mk ▁Косово ▁( А А К ) , ▁Ра му ш ▁Хар ади на_mk ј , ▁за_mk ▁премиер ▁со_mk ▁72 ▁с_mk пре_mk ма_mk ▁3 ▁ глас а .
▁Значи ▁Ме ри_mk ▁била ▁таму ▁кога ▁На_mk та_mk ли_mk а ▁в_mk лег ла_mk ▁во_mk ▁твојата ▁ку ќа ?
▁Ќе ▁има_mk ▁ стро ги ▁услови ▁за_mk ▁у_mk прав увањето ▁со_mk ▁ дон атор ските ▁пари , ▁што_mk ▁ќе ▁биде ▁ва жен ▁те_mk ст_mk ▁за_mk ▁ко_mk сов ските ▁власт и , ▁рече ▁тој .
▁Авто мо_mk бил от_mk ▁ти_mk ▁е_mk ▁б лис ку_mk ?
▁Ќе ▁се_mk , ▁ слуш не_mk ме_mk ▁по_mk до_mk ц на_mk .
▁0, ▁на_mk ▁позиц ија ▁сме_mk .
▁Нема м ▁по_mk ј ма_mk ! ▁Но_mk ▁знае ▁да_mk ▁игра !
▁- О се_mk тив ▁дека ▁нешто ▁ме_mk ▁до_mk пре_mk , ▁нешто ▁чуд но_mk .
▁Та а ▁сака ▁уште ▁една ▁сред ба_mk .
▁- ▁Да_mk ▁се_mk ▁наде ва_mk ме_mk ▁дека ▁ова ▁ќе ▁успе е .
▁До при ▁го_mk ▁ова ▁од_mk ▁пред_mk ▁3 ▁часа .
▁Тоа ▁е_mk ▁проблем от_mk .
▁Па_mk , ▁за_mk ▁вас ▁ти_mk не_mk ј џ ери ▁кои ▁пат ите_mk ▁од_mk ▁С_mk Н В ...
▁- А ко_mk ▁на_mk стан_mk е ▁проблем ▁ вед на_mk ш ▁ вра ќа јте ▁се_mk ▁назад .
▁Rob ben ▁could ▁have ▁do ub led ▁the ▁scor e ▁just ▁two ▁minutes ▁later ▁with ▁a ▁de ad ly ▁sho t ▁towards ▁the ▁Serbia - ▁Monte ne gro ▁go al , ▁but ▁the ▁ball ▁was ▁ma ster full y ▁de f lect ed ▁by ▁Je v ric .
▁Еј , ▁да_mk ј ▁ми_mk ▁го_mk ▁телефон от_mk .
▁С_mk ите_mk ▁се_mk ▁и_mk сти_mk , ▁машин и ве_mk .
▁Го ▁ стави в ▁каде ▁што_mk ▁сакаш ▁да_mk ▁го_mk ▁ стави ш .
▁У бав ▁си_mk , ▁но_mk ▁по_mk ста_mk рај ▁се_mk ! ▁- ▁Што ▁си_mk ▁на_mk мисли л ?
▁Би ло_mk ▁која ▁програм а ▁што_mk ▁ги_mk ▁прекр ш ува_mk ▁правила та_mk ▁е_mk ▁пред_mk мет ▁на_mk ▁ тер_mk мин ирање .
▁За_mk што ▁мене_mk ▁ секогаш ▁ме_mk ▁о_mk гра б уваат ?
▁Мо_mk јата ▁работа ▁беше_mk ▁клас и фици ра_mk ат_mk ▁сме_mk тки ▁дека ▁клиент ите_mk ▁од_mk зем е ▁из_mk говор ▁за_mk ▁не_mk п ла_mk ќа ње .
▁Да_mk ▁се_mk ▁ ус ред_mk с реди ме_mk ▁на_mk ▁по_mk г ла_mk вар от_mk .
▁Ра шир и ▁ги_mk ▁но_mk з ете_mk .
▁- ▁Во ▁" Р и ц ".
▁За_mk т вари ▁си_mk ▁ја ▁уст ата_mk !
▁Са ка_mk в ▁да_mk ▁знаеш ▁дека ▁му_mk ▁кажа в ▁на_mk ▁претседател от_mk ▁за_mk ▁Џе к .
▁Дали ▁ти_mk ▁пла че_mk ш ? ▁- Да ли_mk ▁пла ча_mk м ?
▁Само ▁уште ▁неколку ▁минут и ▁до_mk , ▁истори ско_mk то_mk ▁ лан с ирање на_mk ▁на_mk ▁А_mk по_mk ло_mk ▁11 , ▁и_mk ▁се_mk ▁од_mk и ▁добро .
▁По_mk го_mk лем ите_mk ▁и_mk ▁по_mk мал ите_mk ▁град ови ▁има_mk ат_mk ▁свои ▁со_mk п ствен и ▁проблем и ▁со_mk ▁ис_mk фр ла_mk њето ▁на_mk ▁ ѓ у бре то_mk : ▁од_mk ▁околу ▁50 ▁ ур ба_mk ни_mk ▁деп они и ▁само_mk ▁една ▁ги_mk ▁по_mk чи_mk т ува_mk ▁регул атив ите_mk .
▁Џе ри_mk , ▁дојд и ▁ва му .
▁Добро , ▁дозвол и ▁ми_mk ▁да_mk ▁ти_mk ▁помогна м .
▁Само ▁мал и , ▁мал е чки ▁екс пло зи_mk и !
▁- ▁Ко_mk ли_mk чи_mk на_mk ?
▁Сега ▁се_mk ▁не_mk ка_mk де_mk ▁на_mk ▁трет иот ▁ сп рат .
▁Не_mk ▁го_mk ▁у_mk ап си_mk в .
▁Мора м ▁да_mk ▁бидам ▁за_mk ▁да_mk ▁пре_mk жи_mk ве_mk ам_mk .
▁- ▁Во л тер_mk ▁Ва ј т .
▁" Х ава и ▁Е_mk р ", ▁бизни с ▁клас а .
▁Пре т се_mk дат еле , ▁како ▁вие , ▁и_mk ▁јас ▁в_mk ложи в ▁многу ▁од_mk ▁мојата ▁пол ити чка ▁и_mk дни на_mk ▁во_mk ▁пот пиш увањето ▁на_mk ▁овој ▁договор .
▁Ќе ▁се_mk ▁по_mk мол име ?
▁Да_mk .
▁По_mk пу ларни от_mk ▁пре_mk бар_mk ува_mk ч ▁Гу г л ▁ја ▁ранг ира ше_mk ▁в_mk еб - стра_mk ница та_mk ▁на_mk ▁с_mk р п ската ▁На_mk род на_mk ▁би_mk бл иот е ка_mk ▁( www . n b . r s ) ▁меѓу ▁ин_mk тер_mk нет ▁страниц ите_mk ▁со_mk ▁нај до_mk бар_mk ▁к вали те_mk т ▁во_mk ▁свет от_mk , ▁об_mk ја ви_mk ▁би_mk бл иот е ката_mk ▁во_mk ▁чет вр то_mk кот ▁( 15 - ти_mk ▁ок то_mk м вр и ) .
▁- ▁Три ▁при_mk ват ни_mk .
▁Со ▁го_mk ле_mk мина ▁на_mk ▁би_mk сер ▁или ▁ди ја ман т .
▁- ▁С_mk ве_mk сна ▁сум ▁за_mk ▁твои те_mk ▁ ам_mk би_mk ции , ▁Ама не_mk .
▁И_mk ▁наме сто_mk ▁да_mk ▁го_mk ▁бар ам_mk ▁како ▁што_mk ▁треба , ▁при_mk мор ана ▁сум ▁да_mk ▁одам ▁на_mk ▁секој а ▁псих и чка ▁про_mk цен ка_mk ▁и_mk ▁тере н ски_mk ▁те_mk ст_mk ▁што_mk ▁Ф Б И ▁може_mk ▁да_mk ▁го_mk ▁с_mk мисли .
▁Но_mk ви_mk от_mk ▁кра л ▁е_mk ▁к ру ни_mk сан !
▁Ние ▁ја ▁нај дов ме_mk . ▁Та а ▁е_mk ▁на_mk ▁пат ▁кон_mk ▁се_mk лото ▁ Ѕ ид .
▁До ста_mk ▁кори сна , ▁доста ▁кори сно .
▁Мис лите ▁дека ▁сме_mk ▁ ние ?
▁Не_mk ▁ја ▁ иск луч ија ▁ стру јата .
▁На_mk ▁пат от_mk ▁си_mk ▁на_mk ▁не_mk ко_mk е ▁ужас но_mk ▁пат ење .
▁Ова ▁не_mk ▁е_mk ▁из_mk лез от_mk .
▁Има ▁некој ▁што_mk ▁ги_mk ▁след и ▁твои те_mk ▁тра ги !
▁- Не ▁можете ▁или ▁не_mk ▁сака те_mk ?
▁По_mk вик ▁до_mk ▁сите . ▁Про на_mk ј дов ме_mk ▁едно ▁тем но_mk ▁Б_mk М В ▁кое ▁може_mk ▁да_mk ▁е_mk ▁по_mk вр за_mk но_mk ▁со_mk ▁на_mk стан_mk от_mk ▁кај ▁аер од ром от_mk .
▁И_mk ▁треба ▁а_mk ви_mk он .
▁- ▁Ова ▁не_mk ▁мен ува_mk ▁ништо .
▁При зна вам ▁дека ▁во_mk ▁мин ат_mk ото ▁Бе в ▁з_mk ло_mk б на_mk
▁- ▁Не_mk .
▁Ко_mk сов ските ▁С_mk р б ви_mk ▁се_mk ▁особ ено ▁за_mk гри же ни_mk ▁за_mk ▁тоа ▁дали ▁с_mk é ▁уште ▁ќе ▁можа т ▁да_mk ▁о_mk безбед уваат ▁ производ и ▁од_mk ▁Србија .
▁Не_mk ▁можам ▁повеќе ▁да_mk ▁ти_mk ▁бидам ▁доктор .
▁А_mk ▁И_mk во_mk н ▁е_mk ▁г_mk луп ава .
▁Бо жи_mk ќ ни_mk ▁че сти_mk тки ▁луѓе то_mk ▁пра_mk ќа ат_mk ▁на_mk ▁пријател и ▁кои ▁ги_mk ▁гледа ат_mk ▁една ш ▁ год иш_mk но_mk .
▁- В и ди_mk , ▁не_mk ▁знам_mk .
▁Не_mk ▁ме_mk ▁гледа ш .
▁Не_mk ▁сакам ▁проблем и .
▁Сега , ▁за_mk ▁господ ин от_mk ▁Во лов и ц ... ▁7 ▁години .
▁Според ▁с_mk писа ни_mk ето_mk , ▁ф лек си_mk бил ност_mk а ▁на_mk ▁банк ар ската ▁политик а ▁и_mk ▁со_mk од вет ниот ▁ка пита л ▁ја ▁ став ија ▁на_mk ▁нај до_mk бра_mk ▁позиц ија ▁меѓу ▁финанси ските ▁ин_mk сти_mk ту_mk ции ▁за_mk ▁над мин ување ▁на_mk ▁ак ту_mk ел ната_mk ▁кри за_mk ▁во_mk ▁ зем јата .
▁Може ▁да_mk ▁ја ▁ос вет ли_mk ▁ме_mk тата ▁при_mk ▁многу ▁ слаб о ▁ос вет л ување .
▁- Д у ш о , ▁тоа ▁е_mk ▁она ▁што_mk ▁го_mk ▁сакам ▁јас .
▁Не_mk ка_mk ▁му_mk ▁се_mk ▁ја ви_mk .
▁Ќе ▁ти_mk ▁плат ам_mk ▁добро .
▁Но_mk , ▁кај ▁не_mk а ... ▁ништо .
▁Па_mk , ▁сакам ▁да_mk ▁знам_mk ▁кој ▁работи ▁до_mk ▁до_mk ц на_mk .
▁- ▁Се ▁наде вам ▁дека ▁корист еше ▁кон_mk дом .
▁Еј , ▁што_mk ▁правиш ?
▁Што ▁остана в ▁труд на_mk .
▁„ Е дин ствен ата_mk ▁ви_mk на_mk ▁за_mk ▁не_mk на_mk пред увањето ▁на_mk ▁е_mk вр оп скиот ▁и_mk ▁ ев ро_mk ат_mk лан скиот ▁курс ▁на_mk ▁таа ▁ зем ја ▁ ле_mk жи_mk ▁во_mk ▁Гру ев ски_mk , ▁а_mk ▁не_mk ▁во_mk ▁Г_mk р ција “, ▁рече ▁Ба_mk ко_mk ја ни_mk ▁во_mk ▁втор никот .
▁Јас ▁мислам , ▁ти_mk ▁навистина ...
▁Ч ове кот ▁кој ▁го_mk ▁на_mk ру ча_mk ▁уби ството ▁сака ▁да_mk ▁знае ▁зошто ▁си_mk ▁ја ▁од_mk ве_mk л ▁и_mk ▁каде ▁е_mk .
▁Во ▁енерг ет_mk скиот ▁сектор , ▁до_mk ▁2016 ▁година , ▁влада та_mk ▁план ира ▁да_mk ▁по_mk тро ши ▁3, 85 ▁ мил ија р ди_mk ▁е_mk вра .
▁Како ▁може_mk ▁да_mk ▁биде ме_mk ▁во_mk ▁и_mk дни ната_mk ?
▁Како ▁е_mk ▁пријател ?
▁Кога ▁пе ев ▁со_mk ▁тебе_mk ▁се_mk ▁чувствува в ▁како ▁девојка !
▁Што ▁значи ▁дека ▁про_mk к ле_mk то_mk ▁бр зо ▁рас те_mk !
▁Тој ▁иста к на_mk ▁дека ▁ стан_mk дар дите ▁на_mk ▁Совет от_mk ▁на_mk ▁Европа ▁дозвол уваат ▁затвор а ње ▁само_mk ▁на_mk ▁парти ите_mk ▁што_mk ▁корист ат_mk ▁или ▁за_mk стап уваат ▁на_mk сил ство_mk .
▁За_mk рем ▁не_mk ▁с_mk фа ќа ш ▁што_mk ▁ни_mk ▁дојде ▁в_mk ▁ра це_mk ?
▁Не_mk ▁ви_mk де_mk ▁кој ▁го_mk ▁воз еше ▁ ками он ет_mk от_mk ?
▁Само ▁една ▁работа ▁може_mk ▁да_mk ▁го_mk ▁направи ▁тоа ...
▁Сега ▁ЕУ ▁се_mk ▁подготв ува_mk ▁за_mk ▁за_mk ја к ната_mk та_mk ▁у_mk ло_mk га_mk ▁во_mk ▁по_mk ст_mk ста_mk ту_mk сно ▁Косово ▁во_mk ▁област а ▁на_mk ▁владе е њето ▁на_mk ▁право то_mk .
▁Има ▁да_mk ▁те_mk ▁из_mk ва_mk дам ▁од_mk ▁тој ▁ фу стан_mk .
▁И_mk ▁мора ▁да_mk ▁продолжи ме_mk , ▁да_mk ▁најде ме_mk ▁нешто ▁друго ▁за_mk ▁прав ење .
▁- ▁Зошто ▁доаѓа ш ▁не_mk по_mk кан ет_mk ?
▁Не_mk ▁ја ▁сакам ▁пе сна ва_mk ... ▁да_mk ▁одиме ▁на_mk ▁п ија чка .
▁Го ди_mk ната_mk ▁е_mk ▁18 28 ▁и_mk ▁ ние ▁град име ▁ нов ▁свет .
▁Што ▁прав ите_mk ?
▁Ед но_mk ▁об_mk ви_mk ни_mk ние ▁за_mk ▁по_mk сед ување ▁ дро га_mk ▁со_mk ▁наме ра_mk ▁за_mk ▁про_mk да_mk ва_mk ње , ▁по_mk то_mk чно , ▁еден ▁ки ло_mk грам ▁х еро ин .
▁Во ▁ред , ▁може_mk ▁ли_mk ▁една ▁го_mk ле_mk ма_mk ▁нас ме_mk в ка_mk , ▁ти_mk ▁и_mk су шен ▁пе дер у .
▁Само ▁врати ▁се_mk ▁на_mk ▁кра ј , ▁брат .
▁Мо_mk м ци_mk , ▁ова ▁е_mk ▁мојата ▁пријател ка_mk , ▁Ша р лот .
▁Ма дам , ▁про_mk ст_mk ете_mk ▁ми_mk , ▁но_mk ▁вие ▁сте ▁прекр а сна .
▁Ле кар ите_mk ▁за_mk к луч ија ▁дека ▁на_mk ▁Ми ло_mk ше_mk ви_mk ќ ▁му_mk ▁е_mk ▁потреб ен_mk ▁од_mk мор ▁од_mk ▁нај мал ку_mk ▁шест ▁не_mk де_mk ли_mk .
▁Не_mk ▁знам_mk .
▁Јас ▁сум ▁ја де_mk ▁стр аш на_mk ▁многу ▁од_mk ▁него .
▁Д ва_mk ј ца та_mk ▁се_mk ▁пот пол но_mk ▁ис_mk ц р пе ни_mk .
▁Ка та_mk лог от_mk ▁од_mk ▁1986 , ▁стр . ▁3 20 : ▁на_mk ▁ка уч от_mk .
▁" С а мо_mk ▁чуд о ▁го_mk ▁спас и ▁премиер от_mk ". ▁ Ѓ ин f иќ ▁го_mk ▁ко_mk мен_mk тира ше_mk ▁ин_mk ци_mk ден то_mk т ▁од_mk ▁Ба_mk o а ▁Лу ка_mk ▁во_mk ▁пе то_mk кот , ▁от_mk фр ла_mk јќи ▁ги_mk ▁ш пе ку_mk ла_mk ци_mk ите_mk ▁дека ▁за_mk ▁малку ▁из_mk бег ната_mk та_mk ▁автомобил ска ▁ нес ре_mk ќа ▁е_mk ▁обид ▁за_mk ▁него в ▁ ат_mk ент ат_mk , ▁су гер ира јќи ▁дека ▁претстав ува_mk ▁дело ▁на_mk ▁" не_mk од говор ен_mk ▁воз ач , ▁кој ▁се_mk ▁обид ува_mk л ▁да_mk ▁го_mk ▁воз и ▁негови от_mk ▁ ками он ▁на_mk ▁авто п ат_mk от_mk ".
▁Ова ▁е_mk ▁се_mk ' ▁уште ▁нај добри от_mk ▁начин .
▁Не_mk ▁блок ира !
▁Нема ш ▁кан џ и , ▁нема ш ▁кр з но_mk , ▁нема ш ▁за_mk би_mk .
▁Но_mk ▁тој ▁рече ▁дека ▁нема ▁ја вно ▁да_mk ▁се_mk ▁из_mk ја с ни_mk , ▁Г_mk ери .
▁Г_mk и ▁уби в ▁и_mk ▁двајца та_mk !
▁Х е ли_mk коп тер_mk ▁и_mk ▁спец ија л ци_mk ▁се_mk ▁дел ▁од_mk ▁план от_mk ?
▁Може ме_mk ▁да_mk ▁го_mk ▁пре_mk то_mk пи ме_mk ▁ова .
▁Б_mk ла_mk го_mk да_mk рам .
▁Ова ▁е_mk ▁некој а ▁ша ла_mk ?
▁За_mk дов ол_mk ството ▁е_mk ▁це ло_mk сно ▁твое .
▁- ▁Да_mk , ▁баш ▁тука .
▁Ли нд зи_mk ▁го_mk ▁с_mk тори ▁тоа .
▁Ед ук атор ите_mk , ▁деца та_mk , ▁ро дите лите , ▁студ ент ите_mk ▁и_mk ▁многу ▁други ▁се_mk ▁очекува ▁да_mk ▁има_mk ат_mk ▁корист ▁од_mk ▁Ske tch P AN , ▁но_mk ▁по_mk стој ат_mk ▁многу ▁можно сти_mk .
▁Ла ж ливо ▁го_mk м но_mk !
▁И_mk ▁јас ▁би_mk ▁сака л ▁една ▁ ла_mk жи_mk ца .
▁" П еч ена ▁при_mk н це_mk за_mk ▁ печ ена ▁при_mk н це_mk за_mk "
▁" Н ие ден ▁не_mk ▁може_mk ▁да_mk ▁живее ▁додека ▁други от_mk ▁ди ше_mk ."
▁Тоа ▁е_mk ▁се_mk . В и ▁ благодар ам_mk .
▁Ч ове че_mk , ▁би_mk ▁си_mk ▁зема л ▁еден ▁од_mk ▁ти_mk е ▁х е ли_mk коп тери .
▁П_mk р во_mk ▁да_mk ▁разговара ме_mk ▁за_mk ▁ лог ист ика .
▁Бра ја н ▁рече ▁дека ▁може_mk ▁да_mk ▁го_mk ▁за_mk др жи_mk ш .
▁Мислам ▁дека ▁за_mk ед ни_mk чки от_mk ▁живот ▁со_mk ▁С_mk кот ▁ќе ▁биде ▁до_mk бар_mk .
▁" Г и ▁имаме ▁сите ▁ дет али ▁и_mk ▁знаем е ▁за_mk ▁нив ните_mk ▁ вр ски_mk ."
▁- Л ери , ▁работа та_mk ▁е_mk ▁што_mk ▁по_mk некогаш ▁доби ваш ▁нешто ▁што_mk ▁не_mk ▁е_mk ▁твое , ▁а_mk ▁по_mk некогаш ▁ губ иш_mk ▁нешто .
▁Ре нди , ▁мора ▁да_mk ▁го_mk ▁про_mk чита ш ▁ова .
▁Да_mk ▁го_mk ▁ еб ам_mk , ▁и_mk ▁јас ▁ секогаш ▁ја ▁прав ев ▁иста та_mk ▁работа .
▁Че т вр ти_mk от_mk ▁Ме ѓ у на_mk ро_mk ден ▁ дет ски_mk ▁те_mk а тар ски_mk ▁ фе сти_mk вал ▁беше_mk ▁о_mk твор ен_mk ▁во_mk ▁Ба_mk ња ▁Лу ка_mk ▁на_mk ▁14 - ти_mk ▁ок то_mk м вр и .
▁Ли ▁То рик , ▁брат от_mk ▁на_mk ▁Па_mk ме_mk ла_mk .
▁Јас ▁не_mk ▁сум ▁до_mk пре_mk л ▁мо_mk би_mk лен ▁цел а ▁година .
▁Во ▁ ход никот ▁ќе ▁биде ▁еден ▁човек ▁кој ▁има_mk ▁по_mk висок ▁ чин ▁од_mk ▁вас .
▁Имам ▁нешто ▁за_mk ▁тоа .
▁Сигурно ▁не_mk ▁е_mk ▁проблем ?
▁С_mk ите_mk ▁надвор .
▁Раз мис л увам ▁за_mk ▁партнер ство_mk ▁со_mk ▁фа бри ка_mk ▁во_mk ▁Ал - Ка и му .
▁Бе в ▁таму ▁повеќе ▁од_mk ▁не_mk дела , ▁не_mk ▁се_mk ▁сеќава м ▁на_mk ▁ден ови .
▁Бил , ▁слуша ј ▁ме_mk ...
▁С_mk порт ▁со_mk ▁Ба_mk з ▁Ла р би_mk
▁Ре чи_mk ▁му_mk ▁на_mk ▁маж от_mk ▁ти_mk .
▁Не_mk ▁мора м ▁јас ▁да_mk ▁се_mk дам ▁овде ▁и_mk ▁да_mk ▁ја ▁плат ам_mk ▁це ната_mk ▁за_mk ▁твојот ▁из_mk бор ▁во_mk ▁живот от_mk .
▁Па_mk ▁од_mk луч ив ▁да_mk ▁на_mk п та_mk вам ▁псих о ло_mk шки ▁екс пер и мент .
▁Па_mk ... ова ▁е_mk ▁" Та ж ната_mk ▁при_mk ка_mk зна ▁за_mk ▁во_mk ин от_mk " ...
▁Не_mk ко_mk ја ▁ду пка ▁на_mk ▁Ло нг ▁Би ч .
▁И_mk сто_mk ▁така ▁мора ▁да_mk ▁има_mk ... и ▁тоа ▁е_mk ▁не_mk оп ход ен_mk ▁у_mk слов , ▁некој ▁ме_mk та_mk лен ▁елемент ▁во_mk ▁цел та_mk .
▁Ма гне ти_mk змо т ▁од_mk ▁ру д никот ▁им_mk ▁в_mk л ија е ▁ вр з ▁ вид от_mk ▁на_mk ▁ple si osa urs .
▁Ќе ▁излезе ш .
▁Стра ј кер ▁28 29 , ▁с_mk пушти ▁и_mk ▁од_mk р ж увај ▁2 ▁000 ... ▁до_mk ▁ут в рд ување ▁на_mk ▁в_mk ектор от_mk ▁на_mk ▁тар ге тира ното ▁под ра_mk ч је .
▁Не_mk в ни_mk ма_mk ние ▁и_mk ▁не_mk до_mk ли_mk чно ▁од_mk нес ување .
▁Да_mk ми_mk , ▁при_mk че_mk ка_mk јте ▁надвор .
▁Па_mk ј тон џ и ј о !
▁До м овите ▁се_mk ▁ук рас уваат ▁со_mk ▁да_mk бо ви_mk ▁гра н чи_mk ња ▁и_mk ▁се_mk ме_mk ј ства та_mk ▁се_mk ▁собира ат_mk ▁на_mk ▁тр пе за_mk .
▁До да_mk ј ▁ми_mk ▁го_mk ▁тоа , ▁те_mk ▁молам .
▁Ше ф от_mk ▁на_mk ▁град от_mk ▁на_mk ▁Бог от_mk ▁па_mk ѓа ▁м рт ов_mk .
▁Тоа ▁е_mk ▁Из о бел .
▁- Да ▁сега ▁ќе ▁се_mk ▁ја ви_mk . - З дра во_mk ▁ми_mk ла_mk .
▁Во ▁август ▁гр чки от_mk ▁парламент ▁ ус во_mk и ▁ нов ▁закон ▁за_mk ▁ ими гра ција ▁со_mk ▁кој ▁треба ▁да_mk ▁се_mk ▁по_mk ед но_mk стави ▁процес от_mk ▁за_mk ▁ ими гра н тите ▁кои ▁под нес уваат ▁бара ње ▁за_mk ▁пре_mk стој ▁и_mk ▁ работ на_mk ▁дозвол а .
▁Е_mk ве_mk ▁ги_mk ▁мо_mk ите_mk ▁де_mk вој чи_mk ња .
▁Пред ните_mk ▁за_mk би_mk ▁му_mk ▁се_mk ▁скр ше_mk ни_mk .
▁Нема ▁да_mk ▁ти_mk ▁дозвол ам_mk ▁да_mk ▁го_mk ▁направи ш ▁ова .
▁Во ▁меѓу вр еме , ▁тур ската ▁ вој ска ▁об_mk ја ви_mk ▁дека ▁с_mk про ве_mk ла_mk ▁успе шен ▁воз душ ен_mk ▁напад ▁ вр з ▁груп а ▁член ови ▁на_mk ▁П_mk К К во_mk ▁се_mk вер_mk ен_mk ▁И_mk рак ▁до_mk ц на_mk ▁во_mk ▁не_mk дела та_mk .
▁Бар аш ▁не_mk во_mk л ја .
▁Не_mk ▁мислиш ▁дека ▁е_mk ▁подобр о ▁да_mk ▁се_mk ▁из_mk бри че_mk ш ?
▁И_mk ▁ми_mk ри_mk сал ▁толку ▁у_mk ба_mk во_mk ?"
▁Те ▁сакам , ▁и_mk ▁ секогаш ▁ќе ▁те_mk ▁сакам .
▁Ми ната_mk та_mk ▁година ▁кога ▁го_mk ▁направи вме ▁тоа , ▁доби вме ▁уште ▁половин а ▁в_mk ре_mk ќа .
▁И_mk лег ал ец . ▁Ор уж ени ▁прекр Ш о ци_mk .
▁По_mk ра_mk но_mk ▁обо жа_mk ва_mk в ▁да_mk ▁одам ▁на_mk ▁работа ▁а_mk ▁сега ▁ми_mk ▁се_mk ▁ло ши .
▁Г_mk и ▁чува в ▁овие ▁за_mk ▁кога ▁конечно ▁ќе ▁имаме ▁ви_mk стин ско_mk ▁време_mk ▁на_mk ▁само_mk . ▁И_mk ...
▁Се ▁ви_mk кам ▁Ве л с . - В ел с ?
▁Како ▁ лов ец , ▁да_mk .
▁По_mk в тор увам : ▁Син гер ▁не_mk ▁е_mk ▁во_mk ▁при_mk твор .
▁По_mk т вр де_mk но_mk ▁е_mk ▁дека ▁Ш о ▁е_mk ▁внатре .
▁( С оф и ска ▁нови н ска ▁а_mk ген ција , ▁Б_mk 92 ▁- ▁04 /03/ 11 ; ▁Ве б - стра_mk ница ▁на_mk ▁ американск иот ▁С_mk те_mk ј т ▁де_mk пар т мент ▁- ▁03 /03/ 11)
▁Каде ▁е_mk ▁спас о нос ниот ▁б род .
▁Не_mk мо_mk ј ▁ова ▁да_mk ▁те_mk ▁оп тер_mk ет_mk ува_mk .
▁Че тир ие сет ич ет_mk вр то_mk то_mk ▁из_mk да_mk ние ▁на_mk ▁Ба_mk л кан скиот ▁ фе сти_mk вал ▁на_mk ▁пе с ни_mk ▁и_mk ▁и_mk гри ▁започна ▁на_mk ▁5 - ▁ти_mk ▁ ју ли_mk ▁во_mk ▁Ох ри_mk д , ▁Ma ке дон ија .
▁Те ▁молам , ▁обид и ▁се_mk ▁да_mk ▁за_mk сп и еш_mk ▁или ▁пре_mk про дав ач от_mk ▁ќе ▁дојде ▁и_mk ▁ќе ▁те_mk ▁з_mk еме ...
▁- ▁Се ▁е_mk ▁во_mk ▁ред ? ▁- ▁за_mk мол к ни_mk !
▁M и ka !
▁Тоа ▁е_mk ▁еден ▁ир ски_mk ▁обича ј , ▁Га си_mk .
▁- Не ка_mk к ва_mk ▁ри ба_mk .
▁- ▁Не_mk .
▁А_mk ▁јас ▁ ке ▁при_mk фат ам_mk ▁било ▁как ов_mk ▁пат ▁тоа ▁да_mk ▁биде ▁ден ▁по_mk ско_mk ро_mk .
▁Значи , ▁ако ▁јас ▁ нос еше ▁ фар мер ки_mk ▁број ▁три ▁во_mk ▁пе то_mk кот , ▁Во ▁по_mk не_mk дел никот , ▁от_mk ка_mk ко_mk ▁ти_mk е ▁сите ▁се_mk ▁ми_mk ја т ,
▁Во ▁ред ▁тогаш , ▁ќе ▁се_mk ▁видим е ▁таму .
▁Ќе ▁ја ▁на_mk ре_mk че_mk ме_mk ▁Пе не_mk ло_mk па_mk .
▁Каде ▁ти_mk ▁е_mk ▁пи што лот ?
▁С_mk ите_mk ▁изгледа ат_mk ▁толку ▁с_mk ре_mk ќ ни_mk .
▁- ▁По_mk р ни_mk чи_mk !
▁Како ▁мислиш ▁" мал ку_mk ▁време_mk "?
▁Пол ков_mk ни_mk ку_mk ...
▁да_mk , ▁има_mk вме ▁ дов ол_mk но_mk ▁воз бу да_mk .
▁Си ▁ стра_mk дал ▁многу .
▁Но_mk ▁сега , ▁таа ▁в_mk су ш ност_mk ...
▁( Ј а вно ▁рад и о ▁на_mk ▁Би Х , ▁Она са ▁- ▁ 14/ ▁06/ ▁03 )
▁- ▁Што ▁може_mk ▁да_mk ▁значи ▁тоа ?
▁За_mk ▁малку ▁ќе ▁му_mk ▁се_mk ▁исполн е ла_mk ▁же л бата .
▁В_mk ед на_mk ш ▁ќе ▁ти_mk ▁каже ме_mk !
▁Не_mk ко_mk и ▁ин_mk тер_mk нет ▁про_mk ва_mk ј дер и ▁ги_mk ▁о_mk воз мож ува_mk а ▁нив ните_mk ▁Vo IP ▁у_mk слуг и ▁корист е јќи ▁мал и ▁са тели т ски_mk ▁ста ници ▁на_mk ре_mk че_mk ни_mk ▁В_mk са т .
▁На_mk зад ?
▁Се ко_mk ја ▁не_mk дела ▁си_mk ▁по_mk и нак ва_mk .
▁Треба ▁да_mk ▁му_mk ▁се_mk ▁ја ви_mk ме_mk ▁на_mk ▁ја в ниот ▁об_mk ви_mk ните_mk л .
▁Ше ле_mk ▁из_mk ја ви_mk : ▁" С та_mk ту_mk с от_mk ▁на_mk ▁па_mk зар ната_mk ▁е_mk коном ија ▁на_mk ▁Ро ман ија ▁за_mk ви_mk си_mk ▁од_mk ▁реформ ите_mk " ▁23 / ▁09 / ▁2003 С У Ч Е А ВА , ▁Ро ман ија ▁-- ▁Ше ф от_mk ▁на_mk ▁делегаци јата ▁на_mk ▁Е_mk вр оп ската ▁ко_mk мис ија ▁во_mk ▁Бу ку_mk реш т , ▁Џо ната_mk н ▁Ше ле_mk , ▁во_mk ▁по_mk не_mk дел никот ▁( 22 - ▁ри ▁се_mk п те_mk м вр и ) ▁из_mk ја ви_mk ▁дека ▁стат ус от_mk ▁на_mk ▁функци она л на_mk ▁па_mk зар на_mk ▁е_mk коном ија ▁ќе ? ▁биде ▁до_mk де_mk лен ▁на_mk ▁Ро ман ија ▁само_mk ▁от_mk ка_mk ко_mk ▁В_mk лад ата_mk ▁ќе ▁ги_mk ▁с_mk про веде ▁сите ▁план ира ни_mk ▁реформ и .
▁В_mk ред_mk ност_mk а ▁на_mk ▁овој ▁про_mk шир ен_mk ▁сектор ▁е_mk ▁в_mk чу до_mk не_mk вид ува_mk чки ▁10 % ▁од_mk ▁Б_mk Д П - то_mk .
▁Ама ▁нема ▁да_mk ▁гледам ▁како ▁умира ш .
▁Во да_mk чи_mk те_mk ▁на_mk ▁про_mk те_mk сти_mk те_mk , ▁кои ▁се_mk ▁решени ▁да_mk ▁остана т ▁а_mk но_mk ним ни_mk , ▁бара ат_mk ▁една к во_mk ст_mk ▁за_mk ▁сите ▁студ ен_mk ти_mk ▁и_mk ▁ве_mk лат ▁дека ▁има_mk ат_mk ▁под др шка ▁од_mk ▁свои те_mk ▁про_mk фе сор и ▁и_mk ▁ро ди_mk тели .
▁Мо_mk ј от_mk ▁адвокат ▁ вели ▁дека ▁ми_mk ▁треба ат_mk ▁фото граф ии ▁за_mk ▁раз_mk вод от_mk .
▁Не_mk , ▁ама ▁знам_mk ▁дека ▁е_mk ▁нешто ▁го_mk ле_mk мо_mk .
▁Из бег ав ▁од_mk ▁дома ▁да_mk ▁нај дам ▁малку ▁ мир .
▁На_mk тур ел ▁Ри ви_mk ера ...
▁- До де_mk ка_mk ▁биде ш ▁таму , ▁ќе ▁работа м ▁на_mk ▁у_mk доб но_mk ▁место ▁за_mk ▁твое ▁пре_mk сел ување .
▁Ти_mk м от_mk ▁сега ▁е_mk ▁него в .
▁- Т ре_mk ба_mk ло_mk ▁да_mk ▁ мисли те_mk ▁на_mk ▁тоа ▁кога ▁ја ▁прав ев те_mk .
▁- ▁Каде ?
▁Ти_mk е ▁се_mk ▁ друж е љ у би_mk ви_mk ▁и_mk ▁шар ман т ни_mk , ▁но_mk ▁не_mk ▁ве_mk ▁при_mk фа ќа ат_mk ▁како ▁ рам на_mk ▁на_mk ▁нив .
▁И_mk ▁ди лер ите_mk ▁на_mk ▁х еро ин ▁не_mk ▁права т ▁х еро ин , ▁само_mk ▁го_mk ▁про_mk да_mk ва_mk ат_mk .
▁- ▁Nancy ▁е_mk .
▁- ▁Не_mk ▁можеш ▁да_mk ▁спи еш_mk ?
▁Го ▁гледам ▁генерал ▁Де_mk к ма_mk .
▁Што ▁е_mk ▁тоа , ▁по_mk ▁ ѓа во_mk лите ?
▁Бе га_mk л ец от_mk ▁- ▁трет иот ▁нај ба_mk ран ▁об_mk вин ет_mk ▁на_mk ▁Три бу на_mk лот ▁на_mk ▁ ОН ▁- ▁се_mk ▁бара ▁за_mk ▁него вата ▁на_mk вод на_mk ▁у_mk ло_mk га_mk ▁во_mk ▁уби ства та_mk ▁на_mk ▁150 ▁С_mk р би_mk ▁од_mk ▁Кра ина ▁и_mk ▁про_mk тер_mk ување ▁на_mk ▁повеќе ▁од_mk ▁15 0.000 ▁други ▁кон_mk ▁крајот ▁на_mk ▁кон_mk ф лик то_mk т ▁во_mk ▁Хрватска ▁во_mk ▁период от_mk ▁1991 - 1995 ▁година .
▁Со кри ▁по_mk го_mk лем ▁план ▁и_mk ▁рече ▁дека ▁ќе ▁има_mk ▁места ▁и_mk ▁за_mk ▁нас . ▁Дали ▁би_mk ▁треба ло_mk ▁да_mk ▁ бира ме_mk ?
▁С_mk лу_mk ж б ите_mk ▁за_mk ▁плат ен_mk ▁про_mk мет ▁што_mk ▁ги_mk ▁по_mk кри ва_mk ▁оваа ▁регул ати ва_mk ▁ќе ▁мора ▁да_mk ▁ги_mk ▁е_mk вид ен_mk тира ат_mk ▁сите ▁транс фер и ▁во_mk ▁период ▁од_mk ▁пет ▁години ▁и_mk ▁по_mk то_mk а ▁информации те_mk ▁за_mk ▁иденти те_mk то_mk т ▁на_mk ▁ис_mk пра ќа ч от_mk ▁ќе ▁мора ▁да_mk ▁им_mk ▁ги_mk ▁става т ▁на_mk ▁рас полага ње ▁на_mk ▁власт ите_mk ▁за_mk ▁с_mk про вед ување ▁на_mk ▁закон от_mk ▁„ ко_mk и ▁ги_mk ▁откри ва_mk ат_mk , ▁ис_mk пит уваат ▁и_mk ▁суд ат_mk ▁те_mk ро_mk рис тите ▁и_mk ▁други те_mk ▁кри мина л ци_mk ▁и_mk ▁ги_mk ▁ло ци_mk ра_mk ат_mk ▁нив ните_mk ▁средства “ .
▁Ти_mk ▁ме_mk ▁сме_mk сти_mk ▁во_mk ▁" П ро_mk вид ен_mk с ".
▁З ем_mk ете_mk ▁го_mk ▁ор уж ј ето_mk .
▁Знаеш , ▁единствен о ▁бол и ▁кога ▁се_mk ▁сме_mk ам_mk .
▁Ајде ▁Бра ја н , ▁да_mk ▁си_mk ▁ги_mk ▁од_mk нес име ▁дома ▁ч ове че_mk !
▁Не_mk ▁е_mk ▁добро ▁време_mk ▁да_mk ▁из_mk и гра ваш ▁х еро ј .
▁Тој ▁не_mk ▁е_mk ▁претседател .
▁Конечно ▁да_mk ▁ве_mk ▁ви_mk дам ▁во_mk ▁жив о , ▁не_mk ▁само_mk ▁на_mk ▁ сли ка_mk .
▁Во ▁ нат пис от_mk ▁об_mk ја вен ▁во_mk ▁не_mk дела та_mk ▁во_mk ▁тур скиот ▁д не_mk вен ▁ве_mk с ник_mk ▁M или ј ет_mk ▁Ла в ров , ▁исто ▁така , ▁ги_mk ▁на_mk веде ▁ант ите_mk рор ист ич ките ▁на_mk пор и ▁како ▁к луч ен_mk ▁приоритет ▁за_mk ▁две те_mk ▁земји . ▁Ние ▁сакам е ▁по_mk ната_mk мо_mk ш но_mk ▁за_mk ја к н ување ▁на_mk ▁со_mk работ ката_mk ▁со_mk ▁Тур ција ▁во_mk ▁врска ▁со_mk ▁пра_mk ша_mk ња та_mk ▁на_mk ▁ тер_mk ори змо т , ▁се_mk парат из м от_mk , ▁ дискриминаци јата ▁на_mk ▁ет ни_mk чка ▁основа , ▁ре лиги оз ниот ▁ фу нда мен_mk та_mk лиза м ▁и_mk ▁орган изира ниот ▁кри мина л ▁ , ▁ пиш ува_mk ▁Ла в ров , ▁иста к н ува_mk јќи ▁ја ▁важно ста_mk ▁на_mk ▁пре_mk се_mk к увањето ▁на_mk ▁финанси ската ▁под др шка ▁за_mk ▁ тер_mk ори сти_mk чки те_mk ▁груп и ▁и_mk ▁организации .
▁- ▁Ис у се_mk , ▁Ме т .
▁- ▁Што ?
▁Из лег увај ▁од_mk ▁мојата ▁ каз ина .
▁О_mk п што ▁ зем ено , ▁ ние ▁знаем е ▁од_mk ▁прв а ▁ра ка_mk , ▁имаш ▁до_mk вер_mk ба_mk ▁Ви_mk к тор ▁и_mk ▁си_mk ▁gonna ▁reg ret ▁it .
▁Ли л ја к ?
▁Ајде ▁да_mk ▁одиме ▁да_mk ▁го_mk ▁от_mk коп а ме_mk ▁и_mk ▁да_mk ▁видим е ▁кол ку_mk ▁кул ▁изгледа .
▁Ова а ▁свет ли_mk на_mk ▁не_mk ▁до_mk нес ува_mk ▁топ ли_mk на_mk ▁се_mk у ште_mk ▁на_mk ▁з_mk би_mk е ните_mk ▁маж ја ци_mk ▁п инг ви_mk ни_mk ▁кои ▁пр кос ат_mk ▁на_mk ▁нај лад ните_mk ▁ времен ски_mk ▁услови ▁на_mk ▁план ет_mk ата_mk .
▁Ж ално , ▁нема ш ▁х раб ро_mk ст_mk ▁да_mk ▁ми_mk ▁го_mk ▁ кажеш ▁тоа .
▁Нема ▁пи ење , ▁нема ▁ ника к ви_mk ▁за_mk дов ол_mk ства , ▁... ▁и_mk ▁на_mk ▁крајот ▁- ▁нема ▁ни_mk ▁секс .
▁- ▁Тоа ▁е_mk ▁навистина ...
▁Мислам ▁дека ▁ни_mk ту_mk ▁ НА ТО , ▁ни_mk ту_mk ▁ЕУ ▁не_mk ▁сака ат_mk ▁регион и ▁со_mk ▁кон_mk ф лик ти_mk ▁во_mk ▁својата ▁структур а .
▁The ▁Con ver gen ce ▁Report s ▁issue d ▁by ▁the ▁ EC ▁and ▁the ▁ECB ▁on ▁We d nes day ▁said ▁the ▁two ▁countries ▁ ful fil led ▁the ▁ member ship ▁criteri a , ▁including ▁in fla tion ▁ rate , ▁government ▁financ e , ▁ex change ▁ rate ▁and ▁long - ▁term ▁interest ▁ra tes .
▁Тур ците ▁се_mk ▁на_mk ▁на_mk ша_mk ▁страна .
▁О_mk ди_mk ▁во_mk ▁бара ката_mk .
▁Ама ▁нема ▁ме_mk кси кан ски_mk ▁в_mk ку_mk с .
▁Да_mk , зна м ▁за_mk ▁о_mk чи_mk лата .
▁В_mk лади слав ▁Ш п ил ман , ▁за_mk позна ј ▁го_mk ▁Ма ј о рек .
▁Можеби ▁ќе ▁и_mk ▁помогне ▁да_mk ▁продолжи ▁со_mk ▁живот от_mk , ▁да_mk ▁за_mk бора ви_mk ▁дека ▁сум ▁по_mk сто_mk ел ▁и_mk ▁да_mk ▁најде ▁некој ▁кој ▁може_mk ▁да_mk ▁и_mk ▁го_mk ▁да_mk де_mk ▁она ▁што_mk ▁го_mk ▁за_mk служ ува_mk .
▁Не_mk ▁сакам ▁да_mk ▁умр ам_mk ▁вечер ва_mk .
▁Ч ове к ▁со_mk ▁ку че_mk .
▁- В о ▁Ва ш инг тон ?
▁Ни ту_mk ▁ пак ▁ти_mk е ▁ќе ▁пот вр дат ▁некои ▁ж рт ви_mk .
▁- Х ра_mk на_mk , ▁куч еш_mk ка_mk ▁ хран а .
▁Ова а ▁книг а ▁е_mk ▁по_mk тра га_mk ▁за_mk ▁ви_mk з ија ... ▁на_mk ▁ра ните_mk ▁на_mk ▁ве_mk кот ▁кои ▁в_mk л ија ат_mk ▁ вр з ... ▁тра ди_mk ционал ните_mk ▁маж и .
▁Ајде ▁бе_mk , ▁Џо и , ▁по_mk ме_mk ѓ у ▁нас ▁кажа но_mk ... ▁ти_mk ▁и_mk ▁Мар ија ?
▁Во ▁други те_mk ▁ вести ▁од_mk ▁сред ата_mk ▁Пар ва_mk нов ▁из_mk да_mk де_mk ▁де_mk крет ▁со_mk ▁кој ▁се_mk ▁за_mk кажува ат_mk ▁во_mk н ред_mk ни_mk ▁локал ни_mk ▁из_mk бор и ▁во_mk ▁неколку ▁по_mk ма_mk ли_mk ▁и_mk ▁по_mk го_mk ле_mk ми_mk ▁град ови ▁-- ▁в_mk к луч ува_mk јќи ▁ја ▁и_mk ▁С_mk оф ија ▁-- ▁за_mk ▁29 - ▁ти_mk ▁ок то_mk м вр и .
▁Каде ! ▁- ▁е_mk ! ▁- ▁мојот !
▁10 71 ▁01 : 19 : 56 , 74 3 ▁-- ▁01 : 19 : 59 , 5 76
▁Во ▁Ви_mk лер ви_mk л ▁е_mk ▁ви_mk стин ски_mk ▁ужас !
▁Пла ти_mk ▁го_mk ▁об_mk лож увањето , ▁млад о жен ец у .
▁Раз оч ара на_mk ▁сум , ▁дека ▁си_mk ▁се_mk ▁промени л .
▁- ▁Треба ше_mk ▁да_mk ▁го_mk ▁доби еш_mk ▁че кот ...
▁Б_mk Е Ш Е ▁ НА Ј У Б А ВО ТО ▁Ч У СТ ВО ▁ КО Е ▁ НЕ КО Г А Ш ▁С_mk У М ▁Г_mk О ▁Д О Ж И В Е А Л . . ▁Г_mk Р У Б О ▁П_mk РЕ К И НА ТО ▁С_mk О ▁ НА Ј ТЕ Ш КА ▁Б_mk О Л ЕС Т ▁ КО Ј А ▁С_mk У М ▁ Ј А ▁И_mk МА Л .
▁Или ▁ол ово .
▁Знам .
▁Де_mk но_mk т ▁ќе ▁за_mk вр ши ▁без ▁да_mk ▁да_mk ▁се_mk ▁из_mk ви_mk ка_mk ▁име то_mk ▁на_mk ▁држав ата_mk ▁да_mk ▁го_mk ▁исполн и ▁в_mk ете_mk ното ▁да_mk ▁ги_mk ▁пока чи_mk ▁плат ите_mk , ▁да_mk ▁ги_mk ▁нам али ▁тр ош о ците ▁за_mk ▁живот ▁или ▁да_mk ▁ги_mk ▁подобр и ▁услови те_mk ▁за_mk ▁работа .
▁По_mk доб ро_mk ▁да_mk ▁се_mk ▁наде ваш ▁дека ▁тоа ▁не_mk ▁е_mk ▁ништо ▁повеќе ▁од_mk ▁су е вер_mk ие , ▁дека ▁ти_mk ▁сите ▁ри ту_mk али ▁си_mk ▁ги_mk ▁из_mk ве_mk л ▁пер фект но_mk .
▁Ќе ▁го_mk ▁од_mk вр за_mk ме_mk , ▁ќе ▁го_mk ▁сред име ... ▁и_mk ▁ќе ▁го_mk ▁из_mk вад име ▁од_mk ▁овде ▁со_mk ▁пи што л ▁в_mk пер ен_mk ▁во_mk ▁негови от_mk ▁гр б .
▁- ▁Во ... ▁што_mk ?
▁Ќе ▁излезе те_mk ▁од_mk ▁овде ▁за_mk ▁само_mk ▁неколку ...
▁Друг ите_mk ▁области ▁ги_mk ▁оп фа ќа ат_mk ▁демократ ските ▁ин_mk сти_mk ту_mk ции , ▁владе е њето ▁на_mk ▁право то_mk , ▁човек овите ▁и_mk ▁мал ци_mk н ските ▁права , ▁е_mk коном ијата ▁и_mk ▁ди ја лог от_mk ▁со_mk ▁Бел град .
▁Се ▁с_mk вр те_mk а ▁против ▁мене_mk .
▁Рас пред ел ете_mk ▁го_mk ▁ор уж ј ето_mk ▁и_mk ▁форм ира јте ▁од_mk бра_mk на_mk !
▁Јас ▁сум ▁на_mk ▁неколку ▁ки ло_mk метр и .
▁Та а ▁со_mk ▁нас ме_mk в ка_mk ▁се_mk ▁из_mk влече ... ▁додека ▁јас ▁готов о ▁мора в ▁да_mk ▁но_mk сам ▁пер ница ▁на_mk ▁газ от_mk . . ▁пред_mk ▁ сед н ување .
▁Затоа , ▁совет ни_mk чки ▁ тим ▁на_mk ▁ НА ТО ▁ќе ▁биде ▁дел ▁од_mk ▁нова та_mk ▁ мис ија ▁и_mk ▁он ој ▁момент ▁кога ▁ ев ро_mk ▁си_mk лите ▁ќе ▁при_mk сти_mk г нат , ▁ тим от_mk ▁ќе ▁биде ▁о_mk пер атив ниот ▁дел ▁од_mk ▁ мис ијата , ▁што_mk ▁значи ▁дека ▁совет ни_mk чки от_mk ▁дел ▁и_mk ▁по_mk ната_mk му ▁ќе ▁биде ▁во_mk ▁ра це_mk те_mk ▁на_mk ▁ НА ТО .
▁Во ▁по_mk че_mk то_mk кот , ▁не_mk ▁ми_mk ▁беше_mk ▁важно .
▁Д ра_mk го_mk ▁ми_mk ▁е_mk ▁што_mk ▁ќе ▁замин еме ... ▁бар ем_mk ▁на_mk ▁една ▁но_mk ќ .
▁По_mk ▁начин от_mk ▁на_mk ▁кој ▁што_mk ▁се_mk ▁од_mk нес уваш . ▁Ова ▁случува ње ▁тука ...
▁Ова а ▁из_mk ја ва_mk ▁беше_mk ▁да_mk де_mk на_mk ▁на_mk ▁пре_mk с - кон фер ен_mk ција ▁по_mk ▁со_mk стан_mk ок_mk от_mk ▁со_mk ▁негови от_mk ▁па_mk ле_mk стин ски_mk ▁коле га_mk , ▁Р ија д ▁ал - Ма л ки_mk , ▁во_mk ▁С_mk оф ија .
▁Па_mk зи_mk ▁на_mk ▁ дро и дите .
▁Ве ќ е ▁не_mk ▁ни_mk ▁раз_mk мис л увам ▁за_mk ▁тоа .
▁Се ▁со_mk глас уваш ▁со_mk ▁г_mk - дин ▁Бел пер ду в ▁тука , ▁или ▁имаш ▁некој ▁по_mk се_mk бен ▁поглед ▁кој ▁би_mk ▁сака л ▁да_mk ▁го_mk ▁спо дел иш_mk ▁со_mk ▁нас ▁за_mk ▁тоа ▁како ▁да_mk ▁го_mk ▁з_mk го_mk лем име ▁фонд от_mk ?
▁Бе в ▁ше риф ▁де_mk вет ▁години , ▁Џо н .
▁- ... ќ е ▁ме_mk ▁најде ш ."
▁Да_mk .
▁Види , ▁се_mk ▁случува .
▁Добро ▁ли_mk ▁е_mk ▁тоа ?
▁- ▁Гледа ј ▁што_mk ▁можам .
▁Жа л ▁ми_mk ▁е_mk ▁што_mk ▁те_mk ▁в_mk ов_mk лек ов_mk ▁во_mk ▁цел ава ▁работа .
▁Да_mk ▁не_mk ▁го_mk ▁сакаш ?
▁Да_mk .
▁Се ▁наде вам ▁дека ▁ќе ▁го_mk ▁имам ▁тој ▁проблем ▁некој ▁ден .
▁Б_mk ла_mk го_mk да_mk рам .
▁- ▁Ви_mk ка_mk ▁дека ▁е_mk ▁во_mk ▁ред ...
▁Си ▁ слуш нал ▁ли_mk ▁дали ▁ некогаш ▁нешто ▁било ▁ук рад ено ▁од_mk ▁ли_mk ч ните_mk ▁работи ?
▁Тој , ▁исто ▁така , ▁ја ▁кри тик уваш е ▁меѓу на_mk род ната_mk ▁за_mk ед ница ▁дека ▁му_mk ▁дозвол и ▁на_mk ▁ли_mk би_mk скиот ▁ вод ач ▁повторно ▁да_mk ▁влезе ▁на_mk ▁свет ската ▁пол ити чка ▁с_mk це_mk на_mk ▁пред_mk ▁неколку ▁години , ▁и_mk ▁пок рај ▁овие ▁зна ци_mk , ▁за_mk мис л ува_mk јќи ▁дека ▁се_mk ▁промени л .
▁--- - - - - - - - П р во_mk ▁се_mk ▁за_mk гре ва_mk ▁ мас лото , ▁па_mk ▁се_mk ▁про_mk п р ж уваат ▁ лу_mk кот ▁и_mk ▁чи ли_mk то_mk .
▁Ти_mk ▁за_mk вид увам .
▁Тој ▁го_mk ▁с_mk вати л ▁тоа .
▁Гу став ▁Ди тер_mk с ▁корист еше ▁кр вен ▁до_mk п инг , ▁но_mk ▁не_mk ▁и_mk ▁како ▁што_mk ▁се_mk ▁очекува ше_mk .
▁Извинете . Не ма_mk ▁ка фе .
▁- Б и ▁треба ло_mk ▁да_mk ▁биде ▁забав на_mk . ▁- Не ▁си_mk ▁до_mk ш ол_mk ▁на_mk ▁ни_mk ту_mk ▁еден ▁ нат пре_mk вар .
▁Ако ▁мислам ▁на_mk ▁тоа , ▁тогаш ▁е_mk ▁ре ално .
▁Ре чи_mk си_mk ▁ми_mk ▁пред_mk из ви_mk ка_mk ▁с_mk р цев ▁у_mk дар !
▁Им ▁се_mk ▁до_mk па_mk ѓа ш ▁на_mk ▁де_mk вој ките , ▁но_mk ▁никога ш ▁не_mk ▁си_mk ▁бил ▁во_mk ▁врска .
▁- М ис лам ▁на_mk ▁само_mk ▁Не_mk
▁Су зи_mk , ▁ти_mk ▁се_mk ▁об_mk лек уваш ▁од_mk ли_mk чно .
▁Ќе ▁ре ча_mk м ▁дека ▁сум ▁се_mk ▁ос ло_mk бод ува_mk л ▁од_mk ▁скрипт ава , ▁кога ▁напад нал ▁ман ија кот .
▁Не_mk ▁можам ▁да_mk ▁верува м ▁дека ▁ме_mk ▁пре_mk кин уваат ▁во_mk ▁и_mk стра_mk га_mk !
▁По_mk ▁6 ▁часа ▁не_mk при ја тел от_mk ▁може_mk ▁да_mk ▁ја ▁пре_mk ми_mk не_mk ▁границ ата_mk ▁и_mk ▁да_mk ▁из_mk бе га_mk ▁од_mk ▁Ки на_mk .
▁ Џ ими , ▁К лиф ▁е_mk , ▁ч ове че_mk .
▁Д ра_mk го_mk ▁ми_mk ▁е_mk ▁што_mk ▁ја ▁нај дов те_mk .
▁Ви_mk ▁ благодар ам_mk ▁г_mk - ди_mk не_mk ▁Ме т ј ус .
▁Ти_mk ▁г_mk луп ава ▁ ид иот ке , ▁ти_mk ▁си_mk ▁ја ▁ пушти ла_mk ▁да_mk ▁из_mk бе га_mk .
▁Тоа ▁е_mk ▁нив но_mk ▁право .
▁Ко_mk лата ▁е_mk ▁таму .
▁Да_mk , ▁ја де_mk ▁многу ▁кога ▁е_mk ▁ нер воз ен_mk .
▁Пе оп лес ▁му_mk ▁кажа ▁да_mk ▁ги_mk ▁у_mk нов чи_mk
▁Не_mk ▁сме_mk е вме ▁да_mk ▁го_mk ▁за_mk ла_mk ж уваме ▁по_mk тен ција л ниот ▁ куп ува_mk ч .
▁Што ▁е_mk ▁ис_mk прав но_mk .
▁Ви_mk ▁тра еше ▁многу ▁повеќе ▁од_mk ▁тоа .
▁Да_mk , ▁у_mk тре ▁во_mk ▁исто ▁време_mk .
▁Се ▁тоа ▁би_mk ▁го_mk ▁ис_mk пу ш ил !
▁- А ј де_mk , ▁а_mk ј де_mk !
▁- Ш то_mk ?
▁Ле ни_mk , ▁сакаш ▁да_mk ▁дојде ш ▁со_mk ▁мене_mk ?
▁Со ▁стар и ▁клиент и .
▁Но_mk , ▁се_mk ▁разбира , ▁не_mk ▁се_mk ▁ др жи_mk ме_mk ▁за_mk ▁ра це_mk .
▁Ти_mk ▁ благодар ам_mk .
▁Ти_mk ▁си_mk ▁шу - ▁ин_mk , ▁друга р .
▁Во за_mk чу !
▁Де_mk ка_mk ▁се_mk ▁уште ▁си_mk ▁со_mk ▁мене_mk . ▁24 31 ▁де_mk на_mk ▁тоа ▁е_mk ▁по_mk вод ▁за_mk ▁про_mk слав а , ▁не_mk ли_mk ?
▁За_mk ми_mk ни_mk ▁од_mk ▁ком у ната_mk ▁и_mk ▁врати ▁се_mk ▁дома .
▁Се пак , ▁ти_mk ▁треба ▁вечер ва_mk ▁да_mk ▁внима ваш ▁на_mk ▁Ло ри_mk .
▁Нема ат_mk ▁право . ▁Господ а ...
▁Би ▁може_mk ле_mk ▁да_mk ▁" пол ета ме_mk " ▁и_mk ▁никога ш ▁да_mk ▁не_mk ▁се_mk ▁с_mk пушти ме_mk .
▁От пу ште_mk ни_mk ▁сте !
▁С_mk р п ската ▁делегаци ја ▁предлага ▁да_mk ▁се_mk ▁форм ира ат_mk ▁го_mk лем ▁број ▁авто ном ни_mk ▁оп шти ни_mk ▁со_mk ▁ вр ски_mk ▁по_mk ме_mk ѓ у ▁себе ▁и_mk ▁со_mk ▁Бел град , ▁додека ▁При шти на_mk ▁се_mk ▁с_mk про тив стави ▁на_mk ▁обид ите_mk ▁за_mk ▁„ по_mk дел ба_mk “ ▁спо ред_mk ▁ет ни_mk чки ▁принцип и .
▁Да_mk , ▁јас ▁тоа ▁го_mk ▁с_mk ва_mk тив .
▁Ку н та_mk ▁К ин те_mk ... ▁ја ба_mk ▁да_mk ба_mk ▁да_mk ба_mk ▁ду .
▁На_mk сил ството ▁e ▁кул .
▁Нема ме_mk ▁многу ▁време_mk !
▁И_mk ско_mk чи_mk ▁дека ▁тоа ▁што_mk ▁ ние ▁се_mk ▁се_mk тив ме_mk ▁и_mk ▁не_mk ▁го_mk ▁за_mk бора ви_mk вме ▁ вет увањето ▁за_mk ▁б ло_mk гер ите_mk , ▁не_mk ▁му_mk ▁из_mk бе га_mk ло_mk ▁на_mk ▁ок ото ▁на_mk ▁„ го_mk лем иот ▁брат “ .
▁Совет от_mk ▁за_mk ▁ безбед ност_mk ▁на_mk ▁ ОН во_mk ▁сред ата_mk ▁повторно ▁не_mk ▁успе а ▁да_mk ▁договор и ▁за_mk ед ни_mk чки ▁ став ▁во_mk ▁врска ▁со_mk ▁и_mk дни ната_mk ▁на_mk ▁по_mk кра и ната_mk .
▁Каде ▁од_mk иш_mk , ▁Mary ?
▁Ова ▁е_mk ▁многу ▁за_mk е ба_mk но_mk , ▁пријател и .
▁За_mk вр ше_mk те_mk ▁и_mk ▁ врат ете_mk ▁се_mk ▁во_mk ▁ба за_mk та_mk .
▁Можеби ▁рас ип ана ▁ дро га_mk .
▁Еј , ▁ти_mk му ▁Тр ој на_mk ▁За_mk ка_mk на_mk .
▁Ќе ▁ве_mk ▁зема м ▁во_mk ▁9. К ој ▁е_mk ▁ваш иот ▁ стан_mk ?
▁О_mk К , раз буд и ▁се_mk .
▁Каде ▁од_mk иш_mk ?
▁Пре м но_mk гу ▁е_mk ▁ тив ко_mk .
▁Еј ! ▁Со ▁с_mk ре_mk ќа ▁у_mk тре ▁вечер .
▁Ja ▁сакаш ▁таа ▁ку ќа ▁не_mk ли_mk ?
▁Да_mk , ▁тоа ▁е_mk ▁се_mk ' .
▁Имаш е ▁спец ија л на_mk ▁из_mk лож ба_mk ▁на_mk ▁су пер х еро и ▁во_mk ▁му_mk зе ј от_mk . .
▁Само ▁сакам ▁да_mk ▁кажам ▁дека ▁ми_mk ▁е_mk ▁жал ▁за_mk ▁тоа ▁што_mk ▁го_mk ▁направи в .
▁В_mk ед на_mk ш ▁да_mk ј ▁и_mk ' ▁Са лин .
▁Бра те_mk ▁И_mk гна си_mk о ?
▁Мин и стри те_mk ▁за_mk ▁од_mk бра_mk на_mk ▁на_mk ▁се_mk дум ▁е_mk вр оп ски_mk ▁земји ▁ја ▁подготв ија ▁ мис ијата ▁за_mk ▁Би Х ▁27 / ▁10 / ▁2003 Г РА Ц , ▁А_mk в стр ија ▁-- ▁Со работ ката_mk ▁на_mk ▁центр ално - ▁е_mk вр оп ските ▁на_mk ции ▁за_mk ▁под др шка ▁на_mk ▁ мир от_mk ▁( Ц ЕН Ц О О П ) ▁ги_mk ▁ ус во_mk и ▁прав ците ▁за_mk ▁форм ира o е ▁на_mk ▁ми_mk ров ни_mk ▁ мис ии , ▁со_mk ▁ак цент ▁ вр з ▁рас по_mk ред_mk ува_mk o ето_mk ▁тр у пи ▁во_mk ▁Бос на_mk ▁и_mk ▁Х ер це_mk гов ина ▁след ната_mk ▁година .
▁По_mk бр зо , ▁по_mk бр зо !
▁За_mk стој .
▁- ▁Добро , ▁одиме ! ▁И_mk ... ▁чека ј !
▁- На ви_mk сти_mk на_mk ▁бол еше .
▁Б_mk ла_mk го_mk дар ение , ▁мајка , ▁но_mk ▁јас ▁сум ▁навистина ▁не_mk ▁бара ат_mk ▁кредит .
▁Во ▁земји те_mk ▁од_mk ▁ Ј у го_mk и сто_mk чна ▁Европа , ▁тур из м от_mk ▁е_mk ▁важн а ▁ин_mk ду стр ија ▁која ▁ вет ува_mk ▁е_mk коном ски_mk ▁рас т ▁и_mk ▁про_mk с пер ите_mk т .
▁Пре кра сна ▁си_mk . ▁Да_mk , ▁ дра га_mk .
▁Па_mk ти_mk шта_mk , ▁бол ници , ▁кон_mk гре сен ▁ цен тар ...
▁Не_mk ▁е_mk ▁ка те_mk дра ла_mk , ▁но_mk ▁ќе ▁ја ▁пре_mk жи_mk ве_mk ете_mk ▁ зи_mk мата .
▁Треба ▁да_mk ▁го_mk ▁пре_mk ла_mk зи_mk ш ▁глав ниот ▁ ход ник_mk , ▁и_mk ▁да_mk ▁од_mk иш_mk ▁кон_mk ▁ ска лите .
▁- ▁Ти_mk е ▁реко а ▁дека ▁сакаш ▁да_mk ▁ н è ▁ас им ...
▁Се ▁разбира , ▁ве_mk ▁молам ▁ сед нете .
▁Мис ле_mk в ▁дека ▁ќе ▁ги_mk ▁најде ме_mk ▁овде ▁сигурно .
▁- ▁На_mk ▁б род от_mk ▁дојд ов_mk те_mk ▁од_mk ▁Ха ва_mk и ?
▁Ка сто_mk рен ас ▁во_mk ▁Гу ад ала ха ра_mk .
▁Не_mk мо_mk ј ▁ова ▁да_mk ▁го_mk ▁в_mk ло_mk ш уваш .
▁Алекс , ▁чека ј .
▁Според ▁екс пер тите , ▁во_mk ▁Бел град ▁по_mk сто_mk и ▁за_mk гри же ност_mk ▁што_mk ▁би_mk ▁може_mk л ▁М лади ќ ▁да_mk ▁каже ▁во_mk ▁врска ▁со_mk ▁у_mk че_mk ството ▁на_mk ▁Србија ▁во_mk ▁ вој ната_mk ▁во_mk ▁Би Х .
▁Тоа ▁значи ▁дека ▁ ори гина лот ▁е_mk ▁кај ▁него .
▁Не_mk ▁можеш ▁да_mk ▁бар аш ...
▁Чекај , ▁која ▁е_mk ▁те_mk тка ▁У ри_mk ма_mk ?
▁Тоа ▁беше_mk ▁период ▁кога ▁пол ити чки те_mk ▁груп и , ▁без ▁раз_mk ли_mk ка_mk ▁на_mk ▁ ори ен_mk та_mk цијата , ▁се_mk ▁реши ја ▁за_mk ▁вооружен а ▁бор ба_mk . ▁И_mk по_mk к рај ▁тоа ▁што_mk ▁пад от_mk ▁на_mk ▁ дик та_mk тура та_mk ▁во_mk ▁19 74 ▁година ▁ вод еше ▁кон_mk ▁у_mk став о твор ен_mk ▁демократ ски_mk ▁режим , ▁некои ▁од_mk ▁рад ика л ните_mk ▁груп и ▁од_mk луч ија ▁да_mk ▁продолжа т ▁со_mk ▁бор бата ▁против ▁ново форм ира ниот ▁пол ити чки ▁систем . ▁Г_mk р чки от_mk ▁те_mk рор из ам_mk ▁во_mk ди_mk ▁по_mk тек ло_mk ▁уште ▁од_mk ▁19 60 ▁година ▁во_mk ▁Франц ија , ▁каде ▁што_mk ▁гр чки те_mk ▁студ ен_mk ти_mk ▁за_mk к луч ија ▁дека ▁единствен ▁начин ▁да_mk ▁се_mk ▁бор ат_mk ▁против ▁ дик та_mk тор ите_mk ▁е_mk ▁пре_mk ку_mk ▁вооружен а ▁бор ба_mk .
▁Ќе ▁ти_mk ▁го_mk ▁за_mk пиш ам_mk ▁тоа ▁на_mk ▁мојата ▁ви_mk зи_mk т ▁карт а .
▁Та а ▁ти_mk ▁го_mk ▁кажа ▁тоа ?
▁Green ga ▁Gir l
▁Ми ▁за_mk г лав ија ▁кај ▁г_mk лу_mk жд от_mk .
▁Од име .
▁К ли_mk ни_mk чки ▁де_mk при ми_mk ран .
▁Се ▁ лу_mk те_mk ше_mk ▁поради ▁Но_mk у ▁До уз .
▁Тој ▁би_mk ▁ми_mk ▁мо_mk ча_mk л ▁на_mk ▁фа ца ▁кога ▁заб ите_mk ▁би_mk ▁ми_mk ▁се_mk ▁зап али ле_mk .
▁Бог ▁знаеш ▁зошто ▁ме_mk ▁ пушти ја ▁да_mk ▁в_mk лез ам_mk .
▁Пе тре , ▁мислам ▁дека ▁нешто ▁не_mk ▁е_mk ▁во_mk ▁ред ▁со_mk ▁ Ѕ во_mk н че_mk .
▁Што ▁знаеш ▁за_mk ▁тип ов_mk ?
▁- С а кам ▁да_mk ▁разговара м ▁со_mk ▁не_mk а .
▁За_mk фат ен_mk ▁е_mk .
▁Вер уваш ▁во_mk ▁со_mk п ствен ото ▁ др дор ење .
▁Не_mk м ора ▁да_mk ▁ми_mk ▁ кажеш .
▁- Н о , ▁не_mk ▁они е ▁што_mk ▁ги_mk ▁м раз ам_mk , ▁цр е ните_mk ▁са тен ски_mk ▁пи жа_mk ми_mk .
▁- По д гот ви_mk ▁ги_mk ▁сите ▁мо_mk и ▁спи си_mk .
▁Може ▁ли_mk ▁да_mk ▁се_mk ▁ви_mk дам ▁со_mk ▁Г_mk е зер ?
▁По_mk ве_mk ќ е ▁сакаш ▁да_mk ▁биде ш ▁маж ор ет_mk ка_mk ▁за_mk ▁неколку ▁г_mk луп а ви_mk ▁с_mk порт и сти_mk ?
▁Треба ▁ли_mk ▁тоа ▁да_mk ▁ми_mk ▁значи ▁нешто ?
▁- ▁Или ▁добро ▁го_mk ▁пуш и .
▁Ду х овите ▁да_mk ва_mk ат_mk ▁е_mk лек тро ма_mk гне т ни_mk ▁ф рек вен ции .
▁Во ▁овој ▁уни вер_mk зу м , ▁ ние ▁го_mk ▁с_mk фа ќа ме_mk ▁време_mk то_mk ▁право ли_mk ни_mk ски_mk ... ▁Но_mk ▁надвор ▁од_mk ▁наши от_mk ▁ времен ски_mk ▁кон_mk ти_mk ни_mk ум , ▁од_mk ▁тоа ▁што_mk ▁би_mk ▁било ▁чет вр то_mk - ди_mk мен_mk зи_mk она л на_mk ▁претстав а , ▁време_mk то_mk ▁не_mk ▁би_mk ▁по_mk сто_mk е ло_mk . ▁И_mk ▁од_mk ▁таа ▁то чка ▁на_mk ▁гледа ње , ▁ако ▁може_mk ▁да_mk ▁ја ▁постиг не_mk ме_mk ... ▁би_mk ▁видел е ... ▁дека ▁наши от_mk ▁ времен ски_mk ▁кон_mk ти_mk ни_mk ум ▁е_mk ▁ра мен_mk .
▁Ко_mk ко_mk ▁ мисли те_mk ?
▁Не_mk ▁се_mk ▁замин ува_mk ▁пред_mk ▁де_mk сер то_mk т .
▁Ба_mk ро_mk , ▁ве_mk ▁молам !
▁Да_mk ▁го_mk ▁направи ш ▁свет от_mk ▁подобр о ▁место , ▁така ?
▁Здраво , ▁ здрав о , ▁за_mk рем ▁нема ▁да_mk ▁не_mk ▁за_mk позна еш_mk , ▁О_mk стин ?
▁ Ј ован , ▁она ▁што_mk ▁го_mk ▁правиш ▁е_mk ▁правил но_mk .
▁Ни што ▁не_mk ▁може_mk ▁да_mk ▁не_mk ▁спас и .
▁Не_mk ▁знам_mk , ▁не_mk ▁сум ▁ги_mk ▁ бро ел .
▁Да_mk .
▁Не_mk ли_mk ▁рече ▁дека ▁оч ите_mk ▁ти_mk ▁се_mk ▁о_mk твор ени ?
▁Ја ▁за_mk помни ▁ли_mk ▁при_mk каз ната_mk , ▁Ви_mk л ија м ?
▁Им п ли_mk ка_mk цијата ▁беше_mk ▁дека ▁не_mk ▁сум ▁ дов ол_mk но_mk ▁до_mk бар_mk ▁да_mk ▁бидам ▁ дер ма_mk то_mk лог ?
▁А_mk , ▁ џ ент л мен_mk ?
▁Мар ли_mk , ▁Мар ли_mk , ▁Мар ли_mk , ▁не_mk , ▁не_mk .
▁Вие ▁ мож ите_mk ▁да_mk ▁го_mk ▁направи те_mk ▁тоа ▁што_mk ▁други те_mk ▁луѓе ▁го_mk ▁очекува ат_mk ▁или , ▁ мож ите_mk ▁да_mk ...
▁И_mk а ко_mk ▁из_mk губ е ната_mk ▁книг а ▁со_mk ▁аст ро_mk ло_mk шки ▁си_mk м бо ли_mk ▁дел ува_mk ▁како ▁да_mk ▁се_mk ▁слож ува_mk ▁со_mk ▁тоа , ▁дали ▁се_mk ▁тоа ▁јас ни_mk ▁зна ци_mk ▁кои ▁ уп ат_mk уваат ▁за_mk ▁на_mk пу шта_mk ње ▁на_mk ▁б род от_mk ?
▁Кон так тира јте ▁ја ▁Ф А А , ▁каже те_mk ▁им_mk ▁дека ▁некој ▁ ид иот ▁лет а ▁со_mk ▁а_mk ви_mk он от_mk ▁без ▁свет ла_mk .
▁У вид ува_mk јќи ▁ја ▁по_mk тен ција л ната_mk ▁опас ност_mk ▁од_mk ▁ тер_mk ори сти_mk чки ▁напад ▁по_mk ▁напад ите_mk ▁на_mk ▁11 - ▁ти_mk ▁се_mk п те_mk м вр и , ▁Г_mk р ција ▁од_mk де_mk ли_mk ▁над ▁6 60 ▁милиони ▁е_mk вра ▁за_mk ▁ безбед нос ните_mk ▁ мер ки_mk .
▁Имаш е ... ▁чи ни_mk ▁3 ▁до_mk лари ▁да_mk ▁бидам ▁по_mk пре_mk ци_mk з ен_mk .
▁Она ▁е_mk ▁само_mk ви_mk л ска ▁пе пер у тка , ▁И_mk ▁не_mk ▁може_mk ▁да_mk ▁знае ▁што_mk ▁е_mk ▁нај доб ро_mk ▁за_mk ▁при_mk н це_mk за_mk та_mk ▁на_mk ▁кри стал ните_mk ▁само_mk ви_mk ли_mk !
▁A ко_mk ▁е_mk ▁ова ▁како ▁што_mk ▁Г_mk - ▁дин ▁Ко_mk лин с ▁ вели , ▁ ци_mk р ку_mk с , ▁тогаш ▁Г_mk - ▁дин ▁К р инг л ▁е_mk ▁с_mk пре_mk мен_mk ▁да_mk ▁ја ▁ж рт в ува_mk ▁својата ▁ сло бо да_mk ▁да_mk ▁би_mk ▁го_mk ▁за_mk чу вал ▁ ци_mk р ку_mk с от_mk , ▁ж рт в ува_mk јќи ▁се_mk ▁себе ▁да_mk ▁би_mk ▁го_mk ▁за_mk шти тил ▁ дет ско_mk то_mk ▁право ▁на_mk ▁вер ба_mk .
▁Не_mk ко_mk га_mk ш ▁нај го_mk лем ▁из_mk воз ник_mk , ▁оваа ▁ин_mk ду стр ија ▁про_mk пад на_mk ▁по_mk ▁доаѓа њето ▁на_mk ▁С_mk ло_mk бо дан ▁Ми ло_mk ше_mk ви_mk ќ ▁на_mk ▁власт ▁и_mk ▁период от_mk ▁на_mk ▁кон_mk ф лик ти_mk ▁и_mk ▁меѓу на_mk род ни_mk ▁ сан к ции ▁што_mk ▁след еше .
▁Зошто ▁се_mk ▁обид е ▁да_mk ▁го_mk ▁со_mk кри еш_mk ▁тоа ▁од_mk ▁мене_mk ?
▁Ние ▁би_mk ▁може_mk ле_mk ▁да_mk ▁ја ▁доби еме ▁оваа .
▁До би_mk ▁ме_mk ил ▁од_mk ▁Ка д ров ско_mk ?
▁Имаш е ▁скоро ▁5. 500 ▁то ни_mk ▁во_mk ▁с_mk клад иш_mk тата , ▁в_mk к луч ително ▁и_mk ▁околу ▁3. 7 00 ▁то ни_mk ▁во_mk ▁с_mk клад иш_mk те_mk то_mk ▁Б_mk рез ови к ▁во_mk ▁Ник ш иќ .
▁После ▁од_mk и ▁во_mk ▁А_mk М С ▁и_mk ▁провер и ▁дали ▁има_mk ▁некој а ▁ лу_mk к су зна ▁кол а ▁на_mk ▁него во_mk ▁име , ▁добро ?
▁- ▁Добро , ▁да_mk ▁по_mk тера ме_mk .
▁Да_mk ▁не_mk ▁ја ▁от_mk фр ла_mk ме_mk ▁тук у ▁така ▁таа ▁иде ја .
▁- ▁- ▁Од ▁не_mk до_mk ста_mk с ува_mk ▁да_mk то_mk те_mk ки_mk . ▁-
▁Пла ни_mk ра_mk ат_mk ▁нешто ▁го_mk ле_mk мо_mk .
▁За_mk што ▁Ми лер ?
▁Ти_mk ▁можеш ▁да_mk ▁си_mk ▁же шка ▁бо м ба_mk .
▁Не_mk мо_mk ј ▁толку ▁да_mk ▁на_mk па_mk ѓа ш .
▁И_mk ни_mk ција ти_mk вата ▁е_mk ▁дел ▁од_mk ▁сер ијата ▁на_mk стан_mk и ▁за_mk ▁под др шка ▁на_mk ▁Пла мен_mk ▁Го ран ов_mk ▁низ ▁цел ата_mk ▁ зем ја .
▁Пу ш ите_mk ▁кан аб ис , ▁има_mk те_mk ▁пи во_mk , ▁гледа те_mk ▁ пор но_mk .
▁Про те_mk сти_mk те_mk ▁се_mk ▁случува ат_mk ▁во_mk ▁време_mk ▁кога ▁парламент ар ното ▁м но_mk зин ство_mk ▁го_mk ▁от_mk фр ли_mk ▁пред_mk л гот ▁на_mk ▁о_mk по_mk зи_mk цијата ▁за_mk ▁од_mk р ж ување ▁на_mk ▁во_mk н ред_mk на_mk ▁ сед ница ▁во_mk ▁врска ▁со_mk ▁уби ството ▁на_mk ▁нови нар от_mk ▁Ду ш ко_mk ▁ Ј ован ов_mk иќ , ▁од_mk ▁2004 ▁година .
▁При ја те_mk ле_mk , ▁ја ▁го_mk ▁знам_mk ▁Гра бел ски_mk , ▁и_mk ▁до_mk бар_mk ▁сум ▁во_mk ▁шу ма_mk ▁исто ▁кол ку_mk ▁него , ▁и_mk ▁нема м ▁6 ▁мал и ▁за_mk ли_mk ж ници ▁да_mk ▁ме_mk ▁за_mk др жа_mk ва_mk ат_mk .
▁Да_mk .
▁От вори ▁канал и ▁со_mk ▁Ди ви_mk з ијата .
▁Ама ▁ ние ▁не_mk ▁го_mk ▁знаем е ▁тоа ▁додека ▁не_mk ▁раз_mk глед а ме_mk ▁на_mk о ко_mk лу_mk .
▁З го_mk ден , ▁и_mk ▁тој ... ▁знае ▁што_mk ▁сака .
▁О_mk чи_mk те_mk ▁ни_mk ▁лет а ат_mk ▁ висок о ▁како ▁з_mk ма_mk е ви_mk
▁Во ▁момент ов_mk , ▁тур ската ▁град е ж на_mk ▁комп ан ија ▁ ТА В , ▁по_mk друж ница ▁на_mk ▁А_mk к ф ен_mk ▁Хо л ди_mk нг , ▁го_mk ▁град и ▁нови от_mk ▁аер од ром ▁во_mk ▁Три по_mk ли_mk . ▁[ Р ој тер_mk с ] .
▁По_mk то_mk пло ▁е_mk ▁на_mk ▁пред_mk ниот , ▁мислам ...
▁E К го_mk ▁за_mk ост ри_mk ▁ став от_mk ▁кон_mk ▁Хрватска ▁во_mk ▁одно с ▁на_mk ▁за_mk ш тите ната_mk ▁ри бар_mk ска ▁з_mk она ▁01/ ▁02 / ▁2008 ▁З А Г РЕ Б , ▁Хрватска ▁-- ▁Е_mk вр оп ската ▁ко_mk мис ија ▁за_mk зе де_mk ▁по_mk оста р ▁ став ▁кон_mk ▁Хрватска ▁во_mk ▁врска ▁со_mk ▁во_mk вед увањето ▁на_mk ▁за_mk ш тите ната_mk ▁е_mk ко_mk ло_mk шка ▁ри бар_mk ска ▁з_mk она ▁( З Е Р П ) , ▁спо ред_mk ▁из_mk вори ▁што_mk ▁ги_mk ▁ ци_mk тира ше_mk ▁за_mk гре б скиот ▁ве_mk с ник_mk ▁Ве чер њ и ▁ли_mk ст_mk .
▁Јас ▁ќе ▁ти_mk ▁кажам ▁што_mk ▁да_mk ▁работи ш .
▁Мин и стри те_mk ▁за_mk ▁надвор еш_mk ни_mk ▁работи ▁на_mk ▁ЕУ из раз ија ▁наде ж ▁дека ▁нови те_mk ▁ мер ки_mk ▁ќе ▁при_mk до_mk нес ат_mk ▁за_mk ▁пов ол_mk на_mk ▁к ли_mk ма_mk ▁на_mk ▁остров от_mk , ▁ќе ▁ги_mk ▁о_mk лес нат ▁пре_mk мин ува_mk ња та_mk ▁пре_mk ку_mk ▁ лин ијата ▁и_mk ▁ќе ▁го_mk ▁под др жат ▁те_mk ков_mk ниот ▁ми_mk ро_mk вен ▁процес .
▁Здраво , ▁Да_mk ја на_mk .
▁О_mk сло бод ени ▁сме_mk ▁од_mk ▁ви_mk ната_mk !
▁Хо ми_mk , ▁така ▁е_mk !
▁Ми ло_mk ше_mk ви_mk ќ ▁од_mk би_mk ▁да_mk ▁ги_mk ▁при_mk ма_mk , ▁по_mk ▁совет ▁на_mk ▁негови от_mk ▁ли_mk чен ▁лекар ▁во_mk ▁Бел град .
▁Нема м ▁баш ▁ништо ▁да_mk ▁кажам ▁за_mk ▁млад о жен ците , ▁па_mk ▁се_mk пак ...
▁Жа л ▁ми_mk ▁е_mk , ▁нема ▁так ва_mk .
▁Знам ▁дека ▁ Џ у џ и ња та_mk ▁се_mk ▁т вр до_mk г ла_mk ви_mk , ▁и_mk ▁свое г ла_mk ви_mk ▁и_mk ... ▁со_mk ▁те_mk жо к ▁кара к тер_mk !
▁Ис пло ви_mk вме ▁на_mk ▁ мор скиот ▁ бре г .
▁С_mk пре_mk мен_mk ▁ли_mk ▁си_mk ?
▁- ▁Ми ло_mk ▁ми_mk ▁е_mk .
▁Еј , ▁про_mk чита јте ▁ја ▁пора ката_mk !
▁- С а мо_mk ▁след ете_mk ▁ги_mk ▁Т В ▁е_mk ки_mk п ите_mk .
▁Пар че_mk то_mk ▁го_mk ▁нема .
▁Го ▁нај дов ме_mk ▁во_mk ▁не_mk ј зи_mk ната_mk ▁с_mk ле_mk по_mk оч на_mk ▁ре си_mk чка .
▁Друг ▁к луч ен_mk ▁на_mk од ▁на_mk ▁из_mk ве_mk шта_mk ј от_mk ▁е_mk ▁дека ▁80 ▁от_mk сто_mk ▁од_mk ▁бе_mk га_mk л ците ▁во_mk ▁свет от_mk ▁ги_mk ▁при_mk ма_mk ат_mk ▁земји те_mk ▁во_mk ▁раз_mk вој , ▁а_mk ▁нај го_mk лем ▁број ▁од_mk ▁нив ▁се_mk ▁на_mk о ѓа ат_mk ▁во_mk ▁Па_mk ки_mk стан_mk , ▁И_mk ран ▁и_mk ▁Си р ија .
▁У ба_mk во_mk ▁е_mk .
▁На_mk вали , ▁Ле ри_mk .
▁Из глед а те_mk ▁многу ▁у_mk ба_mk во_mk ▁за_mk ▁ова ▁време_mk . ▁О_mk дете ▁го_mk ре_mk , ве_mk ▁молам . ▁ва му .
▁Ку пи ▁си_mk ▁Е_mk пи не_mk фри н , ▁ве_mk шта_mk чки ▁ад ре_mk на_mk лин .
▁На_mk ши от_mk ▁след ен_mk ▁по_mk те_mk г ▁е_mk ▁да_mk ▁го_mk ▁пре_mk бар_mk а ме_mk ▁ џ ип от_mk .
▁Г_mk и ▁слуша ме_mk ▁мисле ња та_mk ▁на_mk ▁слуша тел ите_mk ▁за_mk ▁нови те_mk ▁ дан оч ни_mk ▁реформ и .
▁Ајде !
▁Како ▁сте ▁да_mk ми_mk ?
▁- О ва_mk ▁е_mk ▁кра ж ба_mk ▁на_mk ▁иденти те_mk т ! ▁Ова ▁е_mk ▁кри в ично ▁дело !
▁Па_mk ▁об_mk вин ен_mk ијата ▁ќе ▁би_mk дат ▁по_mk влече ни_mk .
▁У х , ▁Ше л дон ▁...
▁Знаеш ... ▁ми_mk ▁се_mk ▁до_mk пад на_mk ▁таа ▁жена ▁од_mk ▁e - ba y .
▁Америка н ците ▁пре_mk м но_mk гу ▁ бав ни_mk ▁за_mk ▁нас ▁Ру с ите_mk .
▁Но_mk , ▁ слав ата_mk ▁на_mk ▁С_mk вет ли_mk от_mk ▁во_mk ин ▁ , ▁како ▁што_mk ▁тој ▁се_mk ▁на_mk рек ува_mk ▁себе си_mk , ▁о_mk пад на_mk ▁кога ▁спец ија л ните_mk ▁полици ски_mk ▁ сили ▁го_mk ▁у_mk ап с ија ▁пре_mk т ход но_mk ▁овој ▁месец ▁под ▁об_mk вин ение ▁за_mk ▁ки д на_mk п ирање .
▁Син те_mk ти_mk чко ▁в_mk лак но_mk ...
▁Мо_mk ето_mk ▁име ▁е_mk ▁Ко_mk л дер .
▁Гре ј си_mk , ▁ кажи ▁ни_mk ▁зошто ▁би_mk ▁треба ле_mk ▁да_mk ▁плат име ▁за_mk ▁уште ▁една ▁година ▁ф уд бал .
▁Но_mk ▁кога ▁и_mk ▁го_mk ▁рас ки_mk на_mk а ▁гр бот , ▁а_mk ▁по_mk то_mk а ▁и_mk ▁го_mk ▁в_mk реж а а ▁тоа ▁" Р " ▁за_mk ▁бе_mk га_mk ње ▁на_mk ▁ образ от_mk ▁ја ▁про_mk кол на_mk а .
▁Ќе ▁го_mk ▁ос ло_mk бод име ▁Сен то_mk кс от_mk ▁тука ▁и_mk ▁20 0.000 ▁луѓе ▁ќе ▁умр ат_mk .
▁Тоа ▁е_mk ▁Ка си_mk оп е ја .
▁Еј , ▁е_mk би_mk ▁се_mk ▁ти_mk , ▁и_mk ▁твои те_mk ▁партнер и .
▁И_mk а ко_mk ▁Г_mk р ците ▁пр одолж уваат ▁да_mk ▁не_mk ▁ги_mk ▁по_mk чи_mk т уваат ▁за_mk бра_mk ните_mk ▁за_mk ▁пуш е њето ▁на_mk ▁ја в ни_mk ▁места , ▁дело в ните_mk ▁об_mk ј ект и ▁и_mk ▁ка фу ли_mk ња та_mk , ▁и_mk ▁па_mk лат ▁ ци_mk га_mk ри_mk ▁без ▁да_mk ▁би_mk дат ▁ каз не_mk ти_mk ▁скоро ▁се_mk ка_mk де_mk , ▁број от_mk ▁на_mk ▁они е ▁што_mk ▁пуш ат_mk ▁се_mk ▁нам али ▁за_mk ▁16 ▁от_mk сто_mk ▁во_mk ▁ мина тата ▁година , ▁рече ▁Гре гор и ▁Кон оли , ▁про_mk фе сор ▁на_mk ▁Хар вар д ▁и_mk ▁директор ▁на_mk ▁Це н тар от_mk ▁за_mk ▁г_mk ло_mk бал на_mk ▁контрол а ▁на_mk ▁тут ун от_mk , ▁на_mk ▁конференци јата ▁против ▁пуш е њето ▁во_mk ▁А_mk ти_mk на_mk , ▁каде ▁што_mk ▁го_mk ▁претстав и ▁из_mk ве_mk шта_mk ј от_mk ▁на_mk ▁Г_mk р чка та_mk ▁тут ун ска ▁ еп идем ија .
▁Г_mk - ѓ о ▁Ха кс ли_mk , ▁јас ▁сум ▁Од ри_mk ▁Ре ј н с .
▁- И з ви_mk ни_mk , ▁жал ▁ми_mk ▁е_mk , ▁но_mk ▁навистина ▁ми_mk ▁треба ▁пот вр да_mk ▁за_mk ▁овие ▁ма_mk ј ци_mk ▁за_mk ▁А_mk в стра_mk ли_mk скиот ▁па_mk зар .
▁Во ▁Албан ија ▁се_mk ▁во_mk ди_mk ▁деб ата_mk ▁меѓу ▁он кол оз ите_mk ▁за_mk ▁тр г увањето ▁со_mk ▁„ ви_mk да_mk то_mk кс “ .
▁" По чи_mk т ува_mk ни_mk дневн ик , не_mk ▁можам да_mk вер_mk увам ▁Мис ле_mk в ▁дека ▁оваа ▁година ▁ќе ▁биде ▁од_mk ли_mk чно . ▁"
▁53 - год ишни от_mk ▁ Ј ур чи_mk ќ ▁е_mk ▁про_mk фе сор ▁по_mk ▁е_mk коном ија ▁на_mk ▁У ни_mk вер_mk з ите_mk то_mk т ▁во_mk ▁За_mk гре б ▁и_mk ▁беше_mk ▁министер ▁за_mk ▁финанси и ▁од_mk ▁2000 - та_mk ▁до_mk ▁2003 - та_mk ▁година .
▁Б_mk ла_mk го_mk да_mk рам !
▁Ми ▁треба ш , ▁ дра га_mk ▁и_mk ▁тоа ▁е_mk ▁во_mk ▁ред .
▁Ар нет , ▁ова ▁е_mk ▁со_mk вр ше_mk но_mk ▁место ▁да_mk ▁направи ме_mk ▁с_mk ним ки_mk .
▁Друг и ▁можа т ▁да_mk ▁ја ▁ чита ат_mk ▁ви_mk сти_mk ната_mk ▁во_mk ▁ч ове чки те_mk ▁с_mk р ца ▁и_mk ▁да_mk ▁про_mk ст_mk уваат .
▁И_mk ▁ќе ▁се_mk ▁с_mk луч ат_mk ▁на_mk ▁тебе_mk ▁и_mk ▁тебе_mk ▁и_mk ▁тебе_mk ▁и_mk ▁тебе_mk !
▁" Л у до_mk " ▁не_mk ▁ни_mk ▁о_mk пиш ува_mk ▁ дов ол_mk но_mk .
▁Се ▁е_mk ▁во_mk ▁ред . ▁Во ▁ред ▁е_mk .
▁Со ▁години те_mk , ▁доаѓа ▁од_mk ред_mk ена ▁пер спе ктив а .
▁Ме ▁до_mk несе ▁против ▁мо_mk ја ▁же л ба_mk .
▁Многу ▁мо_mk ќ ен_mk ▁му_mk тан т ▁кој ▁ мисли ▁дека ▁се_mk ▁подготв ува_mk ▁ вој на_mk ▁по_mk ме_mk ѓ у ▁му_mk тан тите ▁и_mk ▁остана тите ▁луѓе .
▁На_mk ▁от_mk во_mk ра_mk њето ▁ говор е а ▁и_mk : ▁из_mk вр ш ниот ▁секретар ▁на_mk ▁Ре ги она л ниот ▁секретар ија т ▁на_mk ▁Ан ти_mk кор уп ци_mk ската ▁ ини ција ти_mk ва_mk ▁на_mk ▁Па_mk кт от_mk ▁за_mk ▁ста бил ност_mk , ▁Ве се_mk лин ▁Су ков_mk иќ , ▁како ▁и_mk ▁шеф от_mk ▁на_mk ▁кан це_mk лар ијата ▁на_mk ▁О_mk Б СЕ ▁во_mk ▁Под гор ица , ▁Ру до_mk л ф ▁Бог нер .
▁Во ▁ред , ▁Ше ри_mk л ...
▁Каде ▁е_mk ▁се_mk ба_mk ст_mk ија н ?
▁Се ▁обид ува_mk ▁да_mk ▁се_mk ▁по_mk вр зе ▁со_mk ▁Фр ен_mk к ▁Мар тин .
▁Ова ▁е_mk ▁мо_mk е ▁со_mk слуш ување !
▁- А ко_mk ▁треба ▁да_mk ▁се_mk ▁ис_mk плаши .
▁Ме ▁дода ле_mk ▁на_mk ▁некој а ▁ сли ка_mk ▁на_mk ▁ ска лите ▁на_mk ▁суд от_mk .
▁Х р ват ско_mk ▁град е жно ▁пре_mk т при ја ти_mk е ▁го_mk ▁за_mk вр ши ▁проект от_mk ▁в_mk ред_mk ен_mk ▁10 , ▁5 ▁милиони ▁е_mk вра ▁пре_mk т ход но_mk ▁овој ▁месец , ▁со_mk ▁кој ▁бе_mk а ▁уни ште_mk ни_mk ▁неколку ▁стар и ▁з_mk град и ▁и_mk ▁бе_mk а ▁подобр ени ▁услови те_mk ▁во_mk ▁оваа ▁област ▁кои ▁се_mk ▁корист ат_mk ▁за_mk ▁у_mk воз ▁и_mk ▁из_mk воз ▁и_mk ▁транспорт ▁на_mk ▁сто ка_mk .
▁У Т РЕ ▁ Ќ Е ▁ СЕ ▁С_mk О О Ч И Ш ▁С_mk О ▁Л Е Г ЕН ДА .
▁Татко ▁ти_mk ▁се_mk ▁ гри же ше_mk ▁само_mk ▁за_mk ▁себе .
▁Бе в ▁многу ▁ лу_mk та_mk ▁на_mk ▁татко ▁ми_mk .
▁Ста ве_mk те_mk ▁ги_mk ▁по_mk ја с ите_mk , вр еме ▁е_mk ▁за_mk ▁мо_mk ча_mk лото !
▁За_mk ед но_mk ▁и_mk ▁ ци_mk ц ки_mk ▁си_mk ▁ стави вме .
▁Дали ▁некои ▁сака а ▁да_mk ▁се_mk ▁да_mk ле_mk ку_mk , ▁за_mk ▁да_mk ▁за_mk бора ват ▁за_mk ▁својата ▁та га_mk ?
▁Бил , ▁нај дов ме_mk ▁врска ▁меѓу ▁Ко_mk лет ▁и_mk ▁Х ен_mk дер сон .
▁Кра л ската ▁ вој ска ▁е_mk ▁по_mk раз ена ▁и_mk ▁сега ▁владе е ▁Мо_mk д .
▁Ч ове ку_mk !
▁О_mk мар , ▁не_mk ▁м р да_mk ј !
▁Ако ▁ти_mk ▁кажам , ▁ќе ▁ми_mk ▁од_mk говори ш ▁на_mk ▁пет ▁пра_mk ша_mk ња , ▁само_mk ▁со_mk ▁ ла_mk же ње ?
▁Татко ▁ми_mk ▁ме_mk ▁претстав и , ▁г_mk - дин ▁Ф иск .
▁Ја д ран ка_mk ▁Ко_mk сор ▁( де_mk сно ) ▁го_mk ▁на_mk след и ▁И_mk во_mk ▁Са на_mk дер ▁на_mk ▁премиер ската ▁позиц ија ▁во_mk ▁Хрватска . ▁[ Ge tty ▁Image s ]
▁- ▁Са ка_mk в ... ▁ја ▁имам ▁цел ата_mk ▁по_mk чи_mk т ▁на_mk ▁свет от_mk ▁за_mk ▁со_mk ▁тоа ▁што_mk ▁се_mk ▁справ уваш , ▁и_mk ▁" Ф ила дел фи а ' с " ▁ми_mk е ▁о_mk ми_mk лен ▁филм , ▁и_mk ▁јас ...
▁Можеби ▁поради ▁тоа ▁имам ▁в_mk иш_mk ок_mk ▁ки ло_mk грам и . - П рем но_mk гу ▁ кро ас ани ?
▁Ќе ▁се_mk ▁ ом аж иш_mk ▁ли_mk ▁за_mk ▁мене_mk , ▁ Џ ун ? ▁!
▁Са ч мар ка_mk !
▁Сакам ▁да_mk ▁бидам ▁како ▁Ке л вин !
▁Според ▁мо_mk ите_mk ▁ соз нан ија , ▁по_mk сто_mk и ▁Но_mk тар ▁е_mk сна ф ▁член .
▁( из вори ▁на_mk ▁О_mk Х Р ▁- ▁05/ ▁03/ ▁03 ; ▁Б_mk Х Р ади о ▁1, ▁Б_mk Б С , ▁П_mk Б С Б и Х , ▁Н Т В Х а ја т ▁- ▁04/ ▁03/ ▁03 )
▁Бар аш ▁да_mk ▁ја ▁зад ово лам ▁твојата ▁ли_mk чна ▁ме_mk ло_mk дра ма_mk ▁во_mk ▁сред ▁меѓу на_mk род на_mk ▁кри за_mk .
▁Итали ја н ците ▁по_mk чна а .
▁С_mk лаб иот ▁ Џ им ▁може_mk би_mk ▁не_mk ▁ни_mk ▁знае .
▁- ▁Имаш ▁подобр а ▁иде ја ? ▁Од ▁ ско_mk ка_mk ње ?
▁- ▁Не_mk .
▁Според ▁договор от_mk , ▁ин_mk вести тор от_mk ▁за_mk ▁с_mk вој от_mk ▁у_mk дел ▁ќе ▁плат и ▁2 10 ▁милиони ▁е_mk вра ▁и_mk ▁ќе ▁о_mk безбед и ▁50 ▁милиони ▁е_mk вра ▁за_mk ▁ дир ект на_mk ▁под др шка ▁на_mk ▁ка пита лот .
▁Зошто ?
▁Каде ▁ми_mk ▁е_mk ▁ тим от_mk , Да р бу с ?
▁- Р а з бра_mk в ▁дека ▁имаш ▁девојка .
▁Не_mk . ▁Ќе ▁ја ▁уни ш тите ▁ зем ја ва_mk , ▁Ри д .
▁Ние ▁дел име ▁се_mk ▁на_mk ▁мојот ▁б род , ▁син ко_mk !
▁Ама ▁имаш ▁дип ло_mk ма_mk ▁од_mk ▁прав ен_mk .
▁К р вар иш_mk . ▁Како ▁се_mk ▁случи ?
▁С_mk ид - не_mk ј ...
▁Па_mk то_mk т , ▁кој ▁се_mk ▁сме_mk та_mk ▁за_mk ▁важн а ▁то чка ▁на_mk ▁спо ј ување ▁за_mk ▁тр гов ијата ▁и_mk ▁сто пан ството , ▁го_mk ▁доби ▁ова ▁име ▁пред_mk ▁неколку ▁де_mk це_mk нии , ▁кога ▁ ками они ▁од_mk ▁Албан ија ▁и_mk ▁земји те_mk ▁од_mk ▁пора неш ниот ▁ком у ни_mk сти_mk чки ▁блок ▁се_mk ▁ движ е а ▁кон_mk ▁и_mk ▁надвор ▁од_mk ▁при_mk стан_mk иш_mk те_mk то_mk ▁на_mk ▁Ва ло_mk на_mk .
▁" За лу_mk ла_mk ј ▁се_mk ▁от_mk та_mk де_mk ▁е_mk зер ото .
▁Пре т став ници ▁на_mk ▁М М Ф не_mk о дам на_mk ▁ја ▁посети ја ▁Мак е дон ија ▁со_mk ▁цел ▁да_mk ▁диск у тира ат_mk ▁за_mk ▁бу џ ет_mk от_mk ▁за_mk ▁2007 - ▁та ▁година ▁и_mk , ▁спо ред_mk ▁министер от_mk ▁за_mk ▁финанси и ▁Т рај ко_mk ▁С_mk лав ев ски_mk , ▁генерал но_mk ▁се_mk ▁согласи ле_mk ▁со_mk ▁промени те_mk ▁на_mk ▁ дан оч ната_mk ▁политик а .
▁Во ▁ред . ▁О_mk стан_mk и ▁со_mk ▁не_mk а ▁на_mk ▁момент .
▁Ко_mk л ку_mk ▁па_mk ти_mk ▁треба ▁да_mk ▁ти_mk ▁ кажува м ?
▁- Да ј ▁ми_mk ▁го_mk ▁тоа !
▁Пре т ход ните_mk ▁обид и ▁на_mk и до_mk а ▁на_mk ▁от_mk пор ▁од_mk ▁страна ▁на_mk ▁син ди_mk ка_mk тите , ▁кои ▁бе_mk а ▁за_mk гри же ни_mk ▁за_mk ▁ работ ните_mk ▁места , ▁како ▁и_mk ▁од_mk ▁страна ▁на_mk ▁ вој ската , ▁која ▁го_mk ▁по_mk кре на_mk ▁пра_mk ша_mk њето ▁за_mk ▁послед и ците ▁ вр з ▁ национал ната_mk ▁ безбед ност_mk ▁од_mk ▁про_mk да_mk ж бата ▁на_mk ▁држав ната_mk ▁со_mk п ствен ост ▁на_mk ▁не_mk тур ско_mk ▁пре_mk т при ја ти_mk е .
▁Кога ▁послед ен_mk ▁пат ▁го_mk ▁ви_mk де_mk ▁Е_mk ри_mk х ▁Ко_mk х ?
▁Мон си_mk њ ор е , ▁момче то_mk ▁беше_mk ▁јас но_mk .
▁- ▁О_mk с вен ▁ако ▁најде ш ▁работа .
▁Б_mk А РА М ▁О_mk З НА КА ▁ НА ▁" И С ТО К ' ' .
▁Ду ри_mk ▁и_mk ▁на_mk ▁крајот ▁на_mk ▁трет ата_mk ▁година ▁не_mk ▁дојд ов_mk ме_mk ▁до_mk ▁ ника ков_mk ▁за_mk к луч ок_mk .
▁С_mk ред_mk ства та_mk ▁ќе ▁в_mk к луч ат_mk ▁за_mk ем_mk ▁во_mk ▁ вис ина ▁од_mk ▁70 ▁милиони ▁е_mk вра ▁за_mk ▁из_mk град ба_mk ▁на_mk ▁па_mk ти_mk шта_mk , ▁како ▁и_mk ▁кредит ▁од_mk ▁120 ▁милиони ▁е_mk вра ▁за_mk ▁мо_mk дер ни_mk за_mk ција ▁на_mk ▁же лез ни_mk ч ниот ▁сектор .
▁- ▁Да_mk . ▁Добро .
▁Но_mk ▁тој , ▁Ва с ▁ве_mk ▁сака .
▁Та ј лан ѓа не_mk ц , ▁како ▁нас .
▁По_mk да_mk ј ▁го_mk ▁тоа ▁нешто .
▁Пра ти_mk ▁го_mk ▁Лу и ▁со_mk ▁ви_mk стин ски_mk ▁пари ▁и_mk ▁пра_mk ти_mk ▁го_mk ▁назад ▁во_mk ▁Ал бе ни_mk , ▁каде ▁и_mk ▁при_mk па_mk ѓа .
▁Што ▁значи ▁" на_mk на_mk "?
▁За_mk мисли ▁го_mk ▁ова ▁место ▁како ▁ма_mk па_mk ▁на_mk ▁С_mk А Д .
▁Има ▁ли_mk ▁нешто ▁пол ош о ▁под ▁Бо ж ј ото ▁не_mk бо ▁од_mk ▁за_mk губ ата_mk ▁на_mk ▁не_mk ви_mk но_mk ▁ дете ?
▁Мар и ус , ▁те_mk ▁молам .
▁'' К ој ▁е_mk ▁овој ▁човек ?
▁Кој ▁е_mk ▁след ен_mk ?
▁Green ▁е_mk ▁на_mk ▁нај висок иот ▁ кат .
▁- ▁В_mk ним ава ј ▁на_mk ▁ча м ец от_mk .
▁- Б и ▁може_mk л ▁да_mk ▁те_mk ▁из_mk е дам .
▁- ▁Нема те_mk ▁с_mk ре_mk ќа .
▁- ▁Нема ▁врска .
▁- Г ле_mk да_mk ш ?
▁Од име .
▁Тоа ▁со_mk се_mk ма_mk ▁не_mk ▁беше_mk ▁ми_mk лос рд но_mk !
▁Из га_mk си_mk ▁го_mk ▁пла мен_mk от_mk !
▁Знаеш ▁нешто ▁за_mk ▁комп ју тер_mk ите_mk , ▁она ▁што_mk ▁ми_mk ▁се_mk ▁до_mk па_mk ѓа ▁е_mk ▁што_mk ▁нав лег ов_mk ▁во_mk ▁нив , ▁ама ▁тоа ▁не_mk ▁е_mk ▁нешто ▁жив о , ▁нема ▁да_mk ▁те_mk ▁остави ▁ н " у ту_mk " ▁да_mk ▁умре ...
▁Можеш ▁да_mk ▁ос во_mk иш_mk ▁богат и ▁на_mk град и .
▁ Ћ е ▁замин еме ... ▁само_mk ▁ ние ▁двајца та_mk .
▁Ис кор и сти_mk ▁го_mk ▁сер вис ниот ▁ли_mk фт .
▁Не_mk ▁пра_mk ш увам , ▁затоа ▁што_mk ▁ми_mk ▁треба ат_mk ▁на_mk со ки_mk ▁затоа ▁што_mk ▁Господ ▁знае , ▁дека ▁и_mk ▁сам ▁се_mk ▁ сна о ѓа м ▁добро .
▁- ▁Што ▁се_mk ▁случи ?
▁Г_mk и ▁бара ме_mk ▁Га ул .
▁Без ▁с_mk м рт та_mk , ▁живот от_mk ▁е_mk ▁без на_mk ча_mk ен_mk .
▁Да_mk , ▁навистина , ▁и_mk ▁во_mk ▁случај ▁да_mk ▁не_mk ▁си_mk ▁за_mk бележ ал , ▁брат че_mk ,
▁O , ▁господ е !
▁- ▁На_mk ј вет ува_mk чки ▁е_mk ▁Џо зе ф ▁Во л д .
▁Тоа ▁е_mk ▁кул .
▁Ч ове ку_mk ! ▁Ди к ▁Хар пер ...
▁- Ш то_mk ▁да_mk ▁ми_mk ▁ кажеш ?
▁Де_mk вој ка_mk ▁како ▁Б_mk ру к ▁нема ▁бир о .
▁Те р ми_mk чки те_mk ▁ сли ки_mk ▁од_mk ▁те_mk лес коп от_mk ▁Ха бл ▁по_mk кажува ат_mk ▁дека ▁во_mk ▁секој а ▁груп а , ▁центр ал ниот ▁об_mk ј ект ▁е_mk ▁многу ▁по_mk го_mk лем ▁од_mk ▁остана тите .
▁Ако ▁ лу_mk да_mk ците ▁до_mk зна ат_mk ▁дека ▁не_mk ▁ми_mk ▁од_mk и , ▁ печ ени ▁сме_mk . ▁Ш ок_mk ови ?
▁Па_mk , ▁се_mk ▁чувствува ш ▁како ▁да_mk ▁лет аш ▁на_mk ▁не_mk бо то_mk .
▁Не_mk за_mk бора вно ▁ис_mk ку_mk ство_mk ▁во_mk ▁ Њ у ▁ Ј ор к .
▁Значи ▁Ро ј ▁навистина ▁верува ?
▁По_mk сла ни_mk ето_mk ▁се_mk ▁уште ▁остан ува_mk ▁во_mk ▁ сила .
▁По_mk зна т ▁како ▁с_mk ми_mk рен ▁спец ија ли_mk ст_mk ▁за_mk ▁сме_mk та_mk ое , ▁тој ▁го_mk ▁контрол ира ше_mk ▁на_mk мал ува_mk ое ▁на_mk ▁кам ат_mk ните_mk ▁ стап ки_mk ▁и_mk ▁ин_mk ф ла_mk цијата .
▁Ро ни_mk ▁До б с ...
▁Ќе ▁се_mk ▁видим е ▁во_mk ▁х рам от_mk .
▁С_mk ите_mk ▁со_mk е ▁по_mk вр за_mk ни_mk ▁со_mk о ▁ру д ниците , ▁точно ▁како ▁пред_mk ▁10 ▁години .
▁Ќе ▁за_mk стан_mk ам_mk ▁во_mk ▁бар от_mk .
▁Треба ▁да_mk ▁ја ▁од_mk несе ш ▁на_mk ▁ру чек ▁во_mk ▁к лу_mk бот .
▁Како ? ▁- ▁Е_mk ден ▁од_mk ▁ стра_mk жа_mk р ите_mk ...
▁- З ош то_mk ▁не_mk ▁беше_mk ▁на_mk ▁уч или ште_mk ?
▁Тоа ▁жи то_mk ▁од_mk и ▁за_mk ▁ Ј ор к .
▁Но_mk ▁сега , ▁ коп или ња та_mk ▁корист ат_mk ▁деца , ▁за_mk ▁да_mk ▁ги_mk ▁состав ат_mk ▁пар чи_mk ња та_mk .
▁Кажи ▁ни_mk ▁ пак ▁за_mk ▁втор ата_mk ▁фа за_mk .
▁Те ▁видов ▁таму ▁со_mk ▁млад и ната_mk ▁на_mk ▁Х и лер .
▁Ми ▁доаѓа ▁уште ▁еден ▁топ ло_mk тен ▁б ран .
▁Ќе ▁ги_mk ▁од_mk не_mk сам ▁го_mk ре_mk .
▁ , де_mk вој ка_mk ва_mk ▁е_mk ▁толку ▁фи на_mk , ...
▁За_mk ед но_mk ▁со_mk ▁ СП С ▁се_mk ▁Пар т ијата ▁на_mk ▁обе ди_mk не_mk тите ▁ пен зи_mk оне ри_mk ▁на_mk ▁Србија ▁( П У П С ) ▁и_mk ▁регион ал ната_mk ▁парти ја ▁Е_mk дин ствен а ▁Србија .
▁Прав и ▁магар е ▁од_mk ▁себе .
▁Може ▁да_mk ▁ги_mk ▁пра_mk там ▁на_mk ▁коле га_mk та_mk ▁во_mk ▁Са вана ▁со_mk ▁по_mk пу ст_mk ▁во_mk ▁це ната_mk .
▁Ро ман скиот ▁претседател ▁и_mk ▁ра ко_mk вод ството ▁на_mk ▁служб ите_mk ▁за_mk ▁раз_mk у зна ва_mk o е ▁разговара а ▁за_mk ▁ безбед нос ните_mk ▁пра_mk ша_mk o а ▁27 / ▁11 / ▁2003 Б У К У РЕ Ш Т , ▁Ро ман ија ▁-- ▁Пре т се_mk да_mk тел от_mk ▁ Ј он ▁Или ес ку_mk ▁во_mk ▁сред ата_mk ▁( 26 - ▁ти_mk ▁но_mk ем_mk вр и ) ▁с_mk ви_mk ка_mk ▁со_mk стан_mk ок_mk ▁на_mk ▁шеф овите ▁на_mk ▁држав ните_mk ▁ин_mk сти_mk ту_mk ции ▁кои ▁ги_mk ▁оп фа ќа ат_mk ▁области те_mk ▁на_mk ▁раз_mk у зна ва_mk o ето_mk , ▁од_mk бра_mk ната_mk ▁и_mk ▁ја в ниот ▁ред ▁и_mk ▁ мир .
▁Не_mk ▁по_mk м рд н увај ▁се_mk .
▁Џо н ▁не_mk ▁побед и ▁сите , ▁Не_mk ▁игра ше_mk ▁против ▁сите ▁вас .
▁Зошто ▁толку ▁многу ▁же ни_mk ▁во_mk ▁Ме кси ко_mk ▁се_mk ▁по_mk род уваат ▁со_mk ▁ ца р ски_mk ▁ рез ?
▁И_mk ▁за_mk ▁тоа ▁нема м ▁против .
▁Не_mk ▁можам ▁да_mk ▁се_mk ▁про_mk б ија м , ▁ др . ▁пол к . ▁ком ес ар .
▁Е_mk ве_mk ▁сме_mk ! ▁Ме ј с ▁Г_mk ил ија м !
▁Има ▁начин ▁да_mk ▁го_mk ▁зап рам ▁систем от_mk .
▁- ▁Што ▁ти_mk ▁е_mk ▁тоа ▁до_mk ▁по_mk ја с от_mk ?
▁Не_mk ▁сака в ▁да_mk ▁ пиш увам ▁с_mk тори и ▁за_mk ▁ ими гра н тите , ▁но_mk ▁поради ▁не_mk ▁знам_mk ▁как ва_mk ▁причина ▁јас ▁се_mk пак ▁на_mk ид ував ▁на_mk ▁ ими гра н ти_mk ▁и_mk ▁се_mk ▁за_mk пра ша_mk в ▁сам ата_mk ▁„ К о ја ▁сум ▁јас ▁да_mk ▁ пиш увам ▁за_mk ▁нив ните_mk ▁при_mk каз ни_mk ? “ ▁Така ▁се_mk ▁случи ▁да_mk ▁се_mk ▁се_mk там ▁на_mk ▁курс от_mk ▁што_mk ▁го_mk ▁раз_mk ви_mk в ▁пред_mk ▁5 ▁години ▁и_mk ▁си_mk ▁по_mk мисли в ▁„ До бро , ▁подобр о ▁е_mk ▁на_mk ▁нив ▁да_mk ▁им_mk ▁да_mk дам ▁просто р ▁да_mk ▁ги_mk ▁на_mk пиш ат_mk ▁свои те_mk ▁при_mk каз ни_mk . “
▁Ама ▁може_mk ▁ли_mk ▁да_mk ▁го_mk ▁сме_mk та_mk ме_mk ▁за_mk ... ▁прекрасно ▁пријател ство_mk ?
▁Ло ш о ▁се_mk ▁и_mk се_mk че_mk ▁и_mk ▁да_mk де_mk ▁от_mk каз .
▁Во с га_mk ни_mk ан ▁пред_mk ▁неколку ▁не_mk де_mk ли_mk ▁ сти_mk гна ▁на_mk ▁на_mk слов ните_mk ▁страниц и , ▁кога ▁беше_mk ▁из_mk бра_mk н ▁за_mk ▁ро ман ски_mk ▁кандидат ▁за_mk ▁ком ес ар ▁на_mk ▁ЕУ , ▁а_mk ▁по_mk то_mk а ▁мора ше_mk ▁да_mk ▁го_mk ▁по_mk влече ▁свое то_mk ▁име ▁поради ▁не_mk со глас увањето ▁од_mk ▁Бри сел .
▁Во ▁Ин ди_mk ја на_mk ?
▁- В ра_mk ќа ј ▁те_mk ▁се_mk ▁на_mk ▁б род от_mk !
▁До ц на_mk ▁е_mk , ▁или ▁ра но_mk .
▁Тоа ▁само_mk ▁се_mk ▁в_mk ло_mk ш ува_mk ▁секој ▁ден .
▁Х р ват ско_mk то_mk ▁и_mk ▁ гер ман ско_mk то_mk ▁же лез ни_mk чко ▁пре_mk т при ја ти_mk е ▁план ира ат_mk ▁со_mk работ ка_mk ▁во_mk ▁неколку ▁области . ▁[ Ge tty ▁Image s ]
▁- ▁Да_mk , ▁зошто ▁не_mk ▁го_mk ▁из_mk вад ив ?
▁Пре т се_mk дат еле ▁Ло ган .
▁Г_mk - ди_mk не_mk , ▁овде ка_mk ▁изгледа ▁како ▁да_mk ▁има_mk ло_mk ▁бор ба_mk .
▁Ама ▁јас ... ▁ќе ▁гледам ▁на_mk ▁тебе_mk ▁од_mk ▁време_mk ▁на_mk ▁време_mk .
▁Ќе ▁ги_mk ▁провер име ▁твои те_mk ▁об_mk вин ен_mk ија .
▁С_mk кот . ▁С_mk кот !
▁В_mk ест ите_mk ▁тука ▁ве_mk лат ▁дека ▁си_mk ▁тр гна л ▁против ▁пле ми_mk ња та_mk ▁на_mk ▁ри дов ите_mk .
▁- П ак ▁се_mk ▁с_mk рет на_mk вме ▁со_mk ▁кри мина л ци_mk !
▁Нема м ▁ ника к ви_mk ▁та ј ни_mk ▁пред_mk ▁тебе_mk .
▁На_mk п р чи_mk , ▁се_mk ▁стар и . Ќ е ▁про_mk да_mk де_mk ме_mk ▁пол н ▁ пен ис ▁од_mk ▁оваа ▁пи во_mk .
▁Треба ▁ вед на_mk ш ▁да_mk ▁тр гне ме_mk .
▁Те ▁молам , ▁ кажи ▁му_mk ▁дека ▁не_mk ▁го_mk ▁ко_mk пира м .
▁Ми лер ▁од_mk ▁Ар из она , ▁беше_mk ▁за_mk роб ена ▁на_mk ▁13 ▁август ▁2013 ▁во_mk ▁Але по_mk , ▁Си р ија , ▁каде ▁во_mk ло_mk н тира ше_mk ▁во_mk ▁бол ница та_mk ▁Ш пан ски_mk ▁доктор и ▁без ▁границ и .
▁- ▁Ма ма_mk ▁в_mk еле ше_mk : ▁" Б и ди_mk ▁подготв ен_mk !"
▁Можеби ▁има_mk ▁ви_mk сти_mk на_mk ▁во_mk ▁оваа ▁ ил уз ија .
▁Што ▁си_mk ▁мислиш , ▁де_mk ке ▁имам ?
▁Кажи ▁му_mk ▁на_mk ▁татко ▁ти_mk ▁дека ▁само_mk ▁го_mk ▁остави ле_mk .
▁како ▁живот но_mk ?
▁С_mk лу_mk ш нав ▁дека ▁че сто_mk ▁си_mk ▁доаѓа л ▁во_mk ▁Бу п ју нг , ▁ама ▁никога ш ▁не_mk ▁ме_mk ▁посети ... ?
▁Им ▁се_mk ▁ја ви_mk в ▁кога ▁дојде ▁Макс .
▁По_mk ра_mk не_mk шен ▁помош ник_mk ▁на_mk ▁во_mk е ниот ▁команд ант ▁на_mk ▁бо сан ските ▁С_mk р би_mk ▁за_mk ▁време_mk ▁на_mk ▁ вој ната_mk ▁Ра т ко_mk ▁М лади ќ , ▁То ли_mk мир ▁се_mk ▁со_mk оч ува_mk ▁со_mk ▁за_mk ед ни_mk чко ▁об_mk вин ение ▁со_mk ▁други те_mk ▁двајца ▁пора неш ни_mk ▁генерал и ▁на_mk ▁бо сан ските ▁С_mk р би_mk , ▁Ми лан ▁Г_mk вер_mk о ▁и_mk ▁Рад и вој е ▁Ми лет иќ , ▁кој ▁во_mk ▁по_mk не_mk дел никот ▁му_mk ▁се_mk ▁пред_mk а де_mk ▁на_mk ▁Ха шки от_mk ▁три бу нал .
▁Имаш е ▁и_mk ▁други ▁работи ▁за_mk ▁него .
▁Да_mk .
▁Не_mk ▁успе ав ▁да_mk ▁ја ▁доби ја м ▁на_mk ▁ тел .
▁- ▁Не_mk ▁тоа ▁е_mk ... ▁во_mk ▁ред ...
▁Од ▁тука ја ▁зап оч н уваат ▁нив ната_mk ▁послед на_mk ▁камп а ња .
▁За_mk што ▁му_mk ▁ја ▁от_mk вори ▁ врат ата_mk ▁на_mk ▁С_mk ко_mk фил д , ▁и_mk ▁му_mk ▁помогна ▁да_mk ▁по_mk бег не_mk ?
▁- ▁Ти_mk ▁пла тив , ▁за_mk ▁да_mk ▁го_mk ▁убед иш_mk .
▁О_mk стан_mk и ▁на_mk ▁па_mk те_mk ката_mk .
▁Што ▁се_mk ▁од_mk нес ува_mk ▁на_mk ▁об_mk вр ските ...
▁Пре ми_mk ер от_mk ▁Ме х мет ▁А_mk ли_mk ▁Та лат ▁му_mk ▁ја ▁пред_mk а де_mk ▁својата ▁остав ка_mk ▁на_mk ▁ вод ач от_mk ▁на_mk ▁ки пар ските ▁Тур ци_mk , ▁Ра у ф ▁Де_mk н кт аш , ▁ве_mk лат ▁локал ните_mk ▁функци оне ри_mk .
▁Сакам ▁да_mk ▁се_mk ▁ врат ам_mk ▁на_mk ▁бир ото .
▁Вие , ▁ мом ци_mk , ▁сте ▁навистина ▁нешто ...
▁Вер увај ▁ми_mk ▁за_mk ▁послед ен_mk ▁пат ▁како ▁мин ати от_mk ▁пат .
▁- ▁Ајде , ▁Пу т .
▁Ko м пен за_mk цијата ▁е_mk ▁го_mk ле_mk ма_mk .
▁Во ▁пра_mk ша_mk ње ▁е_mk ▁Бо жи_mk ќ ната_mk ▁при_mk ред_mk ба_mk ▁во_mk ▁уч или ште_mk то_mk , ▁Де_mk ј вид .
▁Не_mk , ▁не_mk ▁излезе .
▁- По гри жи_mk ▁се_mk ▁за_mk ▁момче то_mk , ▁Е_mk лен .
▁Сакам ▁да_mk ▁ре ча_mk м , ▁не_mk ▁сте ▁о_mk жен ет_mk ?
▁Да_mk , ▁и_mk ▁кога ▁из_mk лег ов_mk ме_mk ▁сите ▁доби вме ▁пора ка_mk ▁од_mk ▁не_mk а .
▁На_mk ј ▁го_mk лем иот ▁ми_mk ▁клиент ▁исчез на_mk ▁од_mk ▁ зем јата
▁Ч ове кот ▁се_mk ▁при_mk ближ ува_mk !
▁У че_mk ството ▁на_mk ▁Европа ▁во_mk ▁г_mk ло_mk бал ните_mk ▁е_mk мис ии ▁би_mk ▁може_mk ло_mk ▁да_mk ▁биде ▁по_mk го_mk ле_mk мо_mk ▁ако ▁се_mk ▁з_mk еме ▁предвид ▁е_mk вр оп скиот ▁у_mk воз на_mk ▁сто ки_mk ▁и_mk ▁у_mk слуг и ▁со_mk ▁нив ниот ▁„ в град ен_mk ▁ја г ле_mk род “ .
▁Ние ▁сме_mk ▁х ер бер ски_mk ▁в_mk еш_mk тер_mk ки_mk .
▁Ова ▁е_mk ▁11 , 1 .
▁Јас ▁ кре вам !
▁Ко_mk пи ле_mk , ▁кол ку_mk ▁па_mk ти_mk ▁да_mk ▁ти_mk ▁кажам ▁да_mk ▁не_mk ▁корист иш_mk ▁ ими ња ?
▁Та а ▁го_mk ▁у_mk кра де_mk ▁Ко_mk лт от_mk ▁од_mk ▁вас , ▁а_mk ▁по_mk то_mk а ▁ви_mk ▁кажа ▁дека ▁го_mk ▁да_mk ла_mk ▁на_mk ▁Ли ли_mk т , ▁се_mk ▁сеќава ш ?
▁Дали ▁имам ▁т вој ▁з_mk бор ▁дека ▁ако ▁ти_mk ▁кажам , ▁ќе ▁ме_mk ▁ пушти ш ▁да_mk ▁си_mk ▁одам ?
▁Во ▁други те_mk ▁ вести , ▁до_mk ц на_mk ▁во_mk ▁сред ата_mk ▁се_mk ▁случи ▁ сил на_mk ▁екс пло з ија ▁пред_mk ▁ стан_mk от_mk ▁на_mk ▁ позна ти_mk от_mk ▁нови нар ▁кој ▁се_mk ▁занима ва_mk ▁со_mk ▁ ист раж ува_mk чко ▁нови нар ство_mk ▁Ва сил ▁И_mk ва_mk нов .
▁Извинете ▁што_mk ▁ќе ▁бидам ▁не_mk ди_mk с крет ен_mk , ▁го_mk с по_mk ѓ и це_mk , ▁но_mk ▁каже те_mk ▁ми_mk , ▁кол ку_mk ▁ долго ▁сте ▁во_mk ▁оваа ▁со_mk стој ба_mk ?
▁В_mk ус ш ност_mk , ▁не_mk веројатно .
▁И_mk а ко_mk ▁нова та_mk ▁влада ▁на_mk ▁гр чки от_mk ▁премиер ▁ Ј ор го_mk с ▁Па_mk п анд ре_mk у ▁беше_mk ▁одобр ена ▁од_mk ▁пра_mk те_mk ниците ▁во_mk ▁сред ата_mk ▁( 22 - ри_mk ▁ ју ни_mk ) , ▁во_mk да_mk чи_mk те_mk ▁на_mk ▁при_mk ти_mk сна тата ▁држав а ▁с_mk é ▁уште ▁има_mk ат_mk ▁те_mk жо к ▁пат ▁пред_mk ▁себе .
▁Мислам ▁дека ▁ти_mk е ▁се_mk ▁повеќе ▁т вој а ▁е_mk ки_mk па_mk , ▁от_mk ко_mk лу_mk ▁мо_mk ја .
▁Фа ла_mk , ▁ друж е .
▁Знаеш ▁ли_mk ▁како ▁се_mk ▁ ск ло_mk п ија ▁ко_mk ц ките ▁сега ?
▁- ▁По_mk т вр де_mk но_mk .
▁За_mk ▁жал ▁доби вам ▁за_mk слуг а ▁кога ▁таа ▁не_mk ▁е_mk ▁мо_mk ја .
▁- К оне чно ▁нешто ▁ќе ▁можам ▁да_mk ▁од_mk луча м ?
▁Ра бот ата_mk ▁е_mk ▁во_mk ▁тоа ▁ако ▁с_mk мисли ш ▁нешто ▁за_mk ▁куч еш_mk ки_mk от_mk ▁из_mk мет ▁ја ▁за_mk вр ши ▁работа та_mk , при ја тел . ▁Ја ▁за_mk вр ши ▁работа та_mk !
▁Не_mk ▁ги_mk ▁познава м ▁ни_mk ти_mk ▁овие ▁луѓе ▁ни_mk ту_mk ▁ова ▁место .
▁Не_mk ▁сигурно .
▁Што ▁е_mk ? ▁Бо би_mk ▁наш ол_mk ▁нешто ▁во_mk ▁Ва ј ом инг .
▁О_mk сло бо дете ▁ме_mk ▁ вед на_mk ш !
▁Се ▁познава ме_mk , ▁па_mk ▁би_mk ▁ви_mk ▁реко л ▁како ▁пријател , ▁не_mk ▁ меша јте ▁се_mk .
▁- С е ▁наде вам .
▁- ▁Аб е ▁ вој ник_mk ▁никога ш ▁не_mk ▁пра_mk ш ува_mk .
▁Про вер_mk ува_mk те_mk ▁ин_mk те_mk леген ција ?
▁Не_mk ▁го_mk ▁прави ▁тоа .
▁- ▁Та а ▁ни_mk ▁го_mk ▁пов реди ▁се_mk ме_mk ј ството . ▁Се ▁обид е ▁да_mk ▁те_mk ▁тр гне ▁од_mk ▁нас .
▁О_mk вој ▁И_mk сус ▁беше_mk ▁об_mk ја вен ▁од_mk ▁ Ј ован ▁К рс тите лот ▁како ▁Ч ове кот ▁што_mk ▁тој ▁го_mk ▁чека .
▁Ор ган из атор ите_mk ▁се_mk ▁наде ва_mk ат_mk ▁дека ▁ќе ▁при_mk в ле_mk чат ▁го_mk лем ▁број ▁локал ни_mk ▁и_mk ▁стран ски_mk ▁из_mk лож ува_mk чи_mk .
▁Ме ▁слуша ш ▁ли_mk ?
▁( Х И НА ▁- ▁19 / ▁01/ ▁03 )
▁Не_mk ▁се_mk ▁ вра ќа ј .
▁" би_mk де_mk јќи ▁тој ▁е_mk ▁баш ▁так ов_mk .
▁Дали ▁ти_mk ▁да_mk до_mk а ▁карт и чка ▁да_mk ▁го_mk ▁за_mk пам тиш ▁тоа ?
▁Та ло_mk н 3 ▁во_mk ▁воз ду х .
▁- ▁Ко_mk л ку_mk ▁време_mk ▁от_mk служ и ?
▁Но_mk , ▁јас ▁знам_mk .
▁The ▁din ar ▁dro ppe d ▁sha rp ly ▁after ▁Tom islav ▁Niko lic , ▁a ▁hard line ▁national ist ▁who ▁want s ▁Serbia ▁to ▁break ▁with ▁the ▁West ▁and ▁jo in ▁a ▁new ▁bloc ▁led ▁by ▁Russia , ▁be ca me ▁par li ament ▁speak er ▁on ▁May ▁8 th .
▁Тоа ▁е_mk ▁у_mk тре .
▁Може ▁да_mk ▁те_mk ▁част ам_mk ▁п ија чка ?
▁Ако ▁ос ет_mk ат_mk ▁било ▁как ва_mk ▁ слаб ост , ▁ ке ▁на_mk ва_mk лат ▁ вр з ▁тебе_mk ▁како ▁ма_mk чки ▁од_mk ▁ џ у нг ла_mk .
▁Ле же л ▁4 ▁години ▁во_mk ▁затвор .
▁Не_mk ▁ви_mk ▁кажа в ▁нешто ▁за_mk ▁г_mk . ▁Па_mk л мер .
▁О_mk са мен_mk оста ▁не_mk ▁е_mk ▁од_mk говор от_mk ▁исто .
▁С_mk уд от_mk ▁во_mk ▁Ти_mk ра_mk на_mk ▁ги_mk ▁ос ло_mk бод и ▁пет ми_mk ната_mk ▁ фар мер и ▁кои ▁бе_mk а ▁об_mk вин ети ▁дека ▁го_mk ▁од_mk глед ува_mk ле_mk ▁за_mk бра_mk нето то_mk ▁рас т ение .
▁Џо н сон , ▁до_mk бар_mk ▁в_mk лез , ▁ добри ▁наред би_mk .
▁Време то_mk ▁ќе ▁пока же ▁кол ку_mk ▁успе ш но_mk ▁ќе ▁биде ▁подобр увањето ▁на_mk ▁ ими џ от_mk ▁на_mk ▁П_mk С Д ▁без ▁не_mk ј зи_mk ниот ▁основа ч ▁на_mk ▁че ло_mk ▁на_mk ▁парти јата .
▁Се ▁обид о а ▁да_mk ▁ја ▁ки д на_mk пира ат_mk .
▁Не_mk ▁знам_mk .
▁Како ▁дојд о ја ▁по_mk ▁не_mk а ?
▁Ако ▁у_mk дир аш ▁како ▁што_mk ▁в_mk лег уваш ▁во_mk ▁с_mk ви_mk ок_mk , ▁многу ▁си_mk ▁ ом ек нал .
▁Рас и сти_mk чки ▁кри мина л ?
▁То ми_mk ▁сака ▁пи ле_mk ш ко_mk .
▁Не_mk ▁може_mk в ▁да_mk ▁од_mk луча м ▁кои ▁ку па_mk ќ и ▁да_mk ▁ги_mk ▁но_mk сам , ▁па_mk ...
▁На_mk ▁втор иот ▁ден ▁по_mk ▁ин_mk ци_mk ден то_mk т , ▁п к л ▁15 , 13 .
▁П_mk лан ирање то_mk ▁не_mk ▁е_mk ▁глав ен_mk ▁пред_mk мет ▁на_mk ▁овој ▁фа ку_mk лт ет_mk .
▁Ако ▁јас ▁може_mk в ▁да_mk ▁му_mk ▁ре ча_mk м ▁в_mk ▁лиц е ▁на_mk ▁К рис ▁Х ен_mk сен ▁" га_mk зо ли_mk жа_mk ч , ▁пр де_mk ж ▁од_mk ▁кур от_mk ", ▁ќе ▁бе_mk в ▁многу ▁с_mk ре_mk ќ ен_mk .
▁Во г лав но_mk ▁ мисли ме_mk ▁дека ▁повеќе то_mk ▁од_mk ▁вас ▁бе_mk а ▁с_mk р ц ки_mk
▁О_mk ди_mk ▁на_mk ▁D . C . ▁Тоа ▁е_mk ▁се_mk ▁што_mk ▁имаме .
▁Де_mk ка_mk ▁ни_mk ▁јас ▁не_mk ▁им_mk ▁верува м ▁на_mk ▁други те_mk ▁ лов ци_mk , ▁Сам у ел .
▁Фи нан си_mk ите_mk ▁се_mk ▁ор уж је .
▁% ▁1 ▁is ▁a ▁Plasma ▁service ▁name
▁Но_mk , ▁за_mk ▁жал , ▁се_mk ▁чи ни_mk ▁дека ▁во_mk ▁Мак е дон ија ▁ана лог и ите_mk ▁уште ▁ долго ▁време_mk ▁нема ▁да_mk ▁би_mk дат ▁у_mk вез ени .
▁По_mk ве_mk ќ е ▁од_mk ▁половин а ▁( 51 , 6 ▁от_mk сто_mk ) ▁реко а ▁дека ▁има_mk ат_mk ▁малку ▁или ▁нема ат_mk ▁до_mk вер_mk ба_mk ▁во_mk ▁суд ството ▁и_mk ▁суд овите , ▁додека ▁само_mk ▁24 , 4 ▁от_mk сто_mk ▁има_mk ат_mk ▁пов ол_mk но_mk ▁мисле ње .
▁- ▁Ајде ▁да_mk ▁ вод име ▁ љ уб ов_mk ▁во_mk ▁во_mk де_mk ниот ▁свет ▁на_mk ▁гр бот ▁на_mk ▁ки т ▁уби ец . - З ош то_mk ▁не_mk ▁значи ▁ништо ▁ако ▁не_mk ▁ви_mk сти_mk на_mk .
▁Не_mk при ја тел от_mk ▁е_mk ▁м рт ов_mk .
▁Што ▁мислиш ▁со_mk ▁тоа ▁дека ▁мислиш ▁дека ▁си_mk ▁го_mk ▁за_mk стан_mk ал ?
▁Ди н ки_mk ќ ▁ја ▁об_mk ви_mk ни_mk ▁В_mk лад ата_mk ▁за_mk ▁ печат е o е ▁пари ▁по_mk ▁него во_mk то_mk ▁от_mk пу шта_mk o е , ▁со_mk ▁што_mk ▁ри зи_mk ку_mk ва_mk ▁по_mk ја ва_mk ▁на_mk ▁ин_mk ф ла_mk ција .
▁Ако ▁ова ▁за_mk вр ши ▁успе ш но_mk , ▁ќе ▁го_mk ▁доби ете_mk ▁знак от_mk ▁на_mk ▁Бра т ството .
▁Многу ▁ми_mk ▁до_mk л жи_mk ш , ▁Пра ј с .
▁- И ▁јас ▁можам ▁да_mk ▁пу кам .
▁- ▁Ник ој ▁ос вен ▁ти_mk ▁не_mk ▁би_mk ▁може_mk л ▁да_mk ▁ме_mk ▁со_mk пре_mk .
▁Ама ▁ком у ника цијата ▁пре_mk ку_mk ▁в_mk ел ▁не_mk ▁е_mk ▁ лес на_mk .
▁Не_mk што ▁ни_mk ▁се_mk ▁ уп али ▁овде .
▁За_mk твор е ниците ▁през е до_mk а ▁кон_mk то_mk ла_mk .
▁О_mk став ете_mk ▁ја ▁на_mk ▁ мир !
▁Јас ▁сум ▁само_mk ▁еден ▁човек , ▁кој ▁што_mk ▁се_mk ▁обид ува_mk ▁да_mk ▁спас и ▁ др ев на_mk ▁ин_mk ди_mk ја н ска ▁ зем ја ▁од_mk ▁уни шт ување .
▁Ту ку_mk ▁што_mk ▁раз_mk бра_mk в ▁дека ▁Ху нг ▁из_mk бег ал .
▁Дали ▁сте ▁вие ▁г_mk - дин ▁Фр ен_mk к ... ▁- ▁Бра ј ант ?
▁Да_mk , ▁сега ▁гледам .
▁Сан дра ▁Ви_mk л сон ▁е_mk .
▁Ние ▁тр ој ца ▁ќе ▁го_mk ▁реши ме_mk ▁ова .
▁Дојд и ▁ва му . ▁Во ▁ред ▁е_mk .
▁- ▁Да_mk ▁ душ о !
▁Во ▁работа та_mk ▁е_mk ▁важн а ▁само_mk ▁з_mk еле ната_mk ▁бо ја .
▁Во ▁ред , ▁ви_mk ди_mk , ▁Роб .
▁- За то_mk а ▁што_mk ▁ја зи_mk кот ▁е_mk ▁нешто ▁што_mk ▁луѓе то_mk ▁го_mk ▁сте к н уваат .
▁Ли це_mk то_mk ▁нема ▁да_mk ▁биде ▁от_mk пу ште_mk но_mk ; ▁ти_mk е ▁ работ ни_mk ▁места ▁ќе ▁би_mk дат ▁о_mk глас ени ▁на_mk ▁ја вен ▁о_mk глас ▁и_mk ▁в_mk работ е ното ▁лиц е ▁може_mk ▁да_mk ▁се_mk ▁при_mk ја ви_mk ▁за_mk ▁место то_mk . ▁В_mk работ е ните_mk ▁во_mk ▁а_mk ген цијата ▁мора а ▁да_mk ▁ помина т ▁сер ија ▁те_mk стов и ▁за_mk ▁да_mk ▁би_mk дат ▁в_mk работ ени , ▁ме_mk f у ▁нив ▁и_mk ▁те_mk ст_mk ▁од_mk ▁105 ▁пра_mk ша_mk o а ▁за_mk ▁тоа ▁како ▁работа т ▁В_mk ла_mk дите ▁во_mk ▁Бос на_mk ▁и_mk ▁Х ер це_mk гов ина ▁( Б и Х ) , ▁кој ▁би_mk ▁го_mk ▁за_mk дов ол_mk ил ▁и_mk ▁нај стро ги от_mk ▁у_mk чи_mk тел ▁по_mk ▁гра f ан ски_mk ▁права ▁и_mk ▁ сло бод и . ▁Ф ин ци_mk ▁рече ▁дека ▁цел та_mk ▁е_mk ▁да_mk ▁се_mk ▁созда де_mk ▁е_mk фи ка_mk сна ▁и_mk ▁не_mk при стра_mk сна ▁ја в на_mk ▁служб а , ▁која ▁ќе ▁остан е ▁по_mk стој ана ▁и_mk ▁кога ▁на_mk ▁власт ▁ќе ▁дојде ▁нова ▁В_mk ла_mk да_mk .
▁Из а бел ▁скоро ▁се_mk ▁беше_mk ▁до_mk сел ила ▁и_mk ▁сега ▁живее ше_mk ▁во_mk ▁иста та_mk ▁чет вр т ▁со_mk ▁А_mk ме_mk л ија .
▁Не_mk ка_mk ▁ долго ▁живее ▁кра ли_mk ца та_mk .
▁Тој ▁нема ▁да_mk ▁биде ▁во_mk ▁можно ст_mk ▁да_mk ▁ти_mk ▁направи ▁нешто ▁на_mk ▁тебе_mk ▁и_mk ▁на_mk ▁твојата ▁мајка ▁повеќе .
▁Не_mk ▁знам_mk ▁дали ▁ќе ▁ сти_mk гне ▁до_mk п л ните_mk л на_mk ▁роб а .
▁Се ▁имаш ▁занима ва_mk но_mk ▁со_mk ▁кал и граф ија ?
▁Можеби ▁се_mk ▁сеќава те_mk , ▁кога ▁ме_mk с ната_mk ▁ин_mk ду стр ија ▁ја ▁ту же ше_mk ▁О_mk пра , за_mk ▁нешто ▁што_mk ▁го_mk ▁спо м на_mk ▁во_mk ▁не_mk ј зи_mk ното ▁шо у ...
▁Не_mk кол ку_mk ▁работи .
▁Се ▁наде вам ▁дека ▁малку ▁ви_mk ▁помогна в .
▁- ▁Во ▁ча м ци_mk та_mk ▁за_mk ▁спас ување ▁ли_mk ▁си_mk ?
▁Но_mk рис ▁од_mk и ▁кон_mk ▁м рт ове ч ница та_mk .
▁Така ▁и_mk ▁изгледа .
▁И_mk сто_mk ▁како ▁и_mk ▁сите ▁други .
▁И_mk ▁не_mk ▁можеш е ▁да_mk ▁направи ш ▁ништо ▁подобр о ▁со_mk ▁Ли ви_mk ?
▁Добро , ▁јас ▁ќе ▁ги_mk ▁до_mk не_mk сам ▁у_mk тре ▁на_mk у тро .
▁У жа_mk сно ▁ми_mk ▁е_mk ▁жал , ▁мо_mk ја ▁ ле_mk ј ди_mk .
▁Каде ▁ќе ▁биде ▁ха ј ката_mk ▁у_mk тре ?
▁По_mk ра_mk но_mk ▁бе_mk а ▁во_mk ▁Х ју стон .
▁Знаеш , ▁навистина ▁не_mk ▁треба ▁да_mk ▁си_mk ▁сама ▁надвор .
▁Според ▁ко_mk мис ијата , ▁кор уп цијата ▁и_mk ▁по_mk ната_mk му ▁остан ува_mk ▁глав ен_mk ▁проблем ▁во_mk ▁Бу гар ија , ▁дел ум но_mk ▁и_mk ▁поради ▁тоа ▁што_mk ▁суд ството ▁е_mk ▁пре_mk м но_mk гу ▁ слаб о ▁за_mk ▁да_mk ▁по_mk веде ▁с_mk луча и ▁против ▁ висок и ▁о_mk фи ција л ни_mk ▁претстав ници , ▁пол ити ча_mk ри_mk ▁и_mk ▁бизни с мен_mk и .
▁ НА ТО ▁разговара ше_mk ▁за_mk ▁на_mk мал ува_mk ое ▁на_mk ▁сега ш ните_mk ▁13 .000 ▁ вој ници ▁на_mk ▁6 .000 ▁след ната_mk ▁година .
▁При j ат_mk но_mk , ▁А_mk ри_mk сто_mk тел .
▁Мислам ▁дека ▁треба ▁да_mk ▁ END ▁таму .
▁Не_mk ▁знам_mk .
▁Пе тро - пол ити ка_mk : ▁Тур ција ▁и_mk ▁И_mk ран
▁Се ▁обид увам ▁да_mk ▁за_mk пиш ам_mk ▁два , ▁мисле јќи ▁да_mk ▁одам ▁на_mk ▁прав но_mk ▁уч или ште_mk ▁може_mk би_mk .
▁- Не ▁ми_mk ▁е_mk ▁ га_mk ј ле_mk , ▁С_mk пен сер .
▁- Ш т o ▁je ?
▁Ти_mk ▁си_mk ▁само_mk ▁забав ува_mk ч ▁и_mk ▁ше та_mk ч ▁по_mk ▁при_mk ем_mk и .
▁Се ▁гледа ▁дека ▁работи ш , ▁нема ▁да_mk ▁ти_mk ▁пре_mk чи_mk ме_mk .
▁Ру ф ус , ▁Бри н т ▁и_mk ▁Ми ку_mk с ▁ми_mk ▁бе_mk а ▁како ▁ бра_mk ќа .
▁С_mk ко_mk ро_mk ▁сум ▁направил ▁работи ▁за_mk ▁кои ▁не_mk ▁сум ▁многу ▁го_mk рд .
▁- ▁Ви_mk ▁ благодар ам_mk , ▁агент ▁То р н .
▁Сигурно ▁има_mk ▁некој ▁таму ▁надвор ▁кој ▁ќе ▁те_mk ▁од_mk несе ▁дома .
▁Ви_mk дете , ▁јас ▁сум ▁една ▁ гор ска ▁ми_mk шка .
▁Ф иск ▁се_mk ' ▁уште ▁треба ▁да_mk ▁од_mk и ▁на_mk ▁суд ење .
▁П_mk ет_mk руш иќ : ▁Ж и ве_mk еме ▁во_mk ▁Србија , ▁каде ▁што_mk ▁ дискриминаци јата ▁е_mk ▁ши ро_mk ко_mk ▁рас простран ета ▁по_mk ја ва_mk ▁и_mk ▁во_mk ▁ја в ната_mk ▁и_mk ▁при_mk ват ната_mk ▁с_mk фер и ▁и_mk ▁каде ▁с_mk луча ите_mk ▁на_mk ▁ја в ни_mk ▁из_mk ли_mk ви_mk ▁на_mk ▁рас из ам_mk , ▁ ом раз а ▁кон_mk ▁же ните_mk , ▁к сен оф об ија , ▁хо м оф об ија , ▁ говор ▁на_mk ▁ ом раз а ▁и_mk ▁други ▁форм и ▁на_mk ▁ дискриминаци ја ▁се_mk ▁че сти_mk ▁и_mk ▁се_mk ▁уште ▁се_mk ▁то лер ира ат_mk ▁и_mk ▁о_mk прав д уваат .
▁Тоа ▁се_mk ▁з_mk бор ови , ▁а_mk ▁К ли_mk т ▁е_mk ▁м рт ов_mk , ▁а_mk ▁j ас ▁го_mk ▁уби в ▁!
▁Па_mk , ▁сега ▁имаме ▁1 ▁ мили он ▁до_mk лари ▁од_mk ▁тој ▁к лу_mk б .
▁O , ▁да_mk ▁по_mk го_mk дам , ▁з_mk еле на_mk ▁бар ет_mk ка_mk ▁пол уд ува_mk , ▁не_mk ли_mk ...
▁Ќе ▁биде ш ▁овде ▁во_mk ▁наред ните_mk ▁2 ▁години .
▁Ова ▁треба ше_mk ▁да_mk ▁биде ▁ лес на_mk ▁работа , ▁ама ▁нешто ▁тр гна ▁на_mk опа ку_mk .
▁С_mk ите_mk ▁за_mk бора ве_mk ни_mk ▁и_mk стра_mk ги ▁во_mk ▁град от_mk ▁се_mk ▁со_mk бра_mk ни_mk . ... ▁и_mk ▁доста ве_mk ни_mk ▁на_mk ▁нас .
▁- Х а , то_mk а ▁е_mk ▁.. кара те_mk !
▁Дојд ов_mk ▁овде ▁за_mk ▁да_mk ▁го_mk ▁уни шта_mk м ▁тоа ▁нешто ! ▁- С е га_mk ?
▁Како ▁сега ▁да_mk ▁ти_mk ▁помогна м ?
▁Знаеш ▁што_mk , ▁бу љ аш , ▁во_mk ▁секој ▁случај ▁мора ме_mk ▁да_mk ▁одиме ▁за_mk ▁да_mk ▁ зем еме ▁ор уж је .
▁OK , ти_mk ▁само_mk ▁сме_mk ј ▁се_mk .
▁Не_mk гов ите_mk ▁цр е ва_mk ▁ ле_mk жат ▁на_mk ▁пат от_mk ▁пред_mk ▁мар кет от_mk ▁во_mk ▁Хо ли_mk .
▁- ▁Во ▁пос ета ▁е_mk .
▁Јас ▁бе_mk в ▁оп тим ист .
▁Мора ▁да_mk ▁најде ме_mk ▁из_mk лез ▁од_mk ▁тука .
▁Ве тив ▁пока ч ување ▁на_mk ▁плат ите_mk ▁на_mk ▁пол ица ј ците .
▁Е_mk дан ▁од_mk ▁о_mk фи це_mk р ите_mk ▁ја ▁на_mk уч ил ▁на_mk ▁Хар вар д .
▁О_mk стан_mk ете_mk ...
▁Бе ј ло_mk р ▁рече ▁дека ▁може_mk ме_mk ▁да_mk ▁и_mk ' ▁верува ме_mk .
▁Ки пар скиот ▁претседател ▁Та со с ▁Па_mk пад оп у лос ▁( ле_mk во_mk ) ▁и_mk ▁претседател от_mk ▁на_mk ▁Т Р К С ▁Ме х мет ▁А_mk ли_mk ▁Та лат ▁ќе ▁се_mk ▁с_mk рет нат ▁оваа ▁не_mk дела . ▁[ фо то_mk ▁и_mk лу_mk стра_mk ција ▁на_mk ▁Southeast ▁European ▁Times ]
▁С_mk Ф О Р бар_mk а ▁од_mk ▁власт ите_mk ▁на_mk ▁Би Х на_mk времен о ▁комп ле_mk тира o е ▁на_mk ▁во_mk е ните_mk ▁реформ и ▁05/ ▁05/ ▁2003 С А РА Е ВО , ▁Бос на_mk ▁и_mk ▁Х ер це_mk гов ина ▁-- ▁Команда н то_mk т ▁на_mk ▁С_mk Ф О Р , ▁генерал - ▁пот пол ков_mk ник_mk ▁Ви_mk л ија м ▁Во рд , ▁од_mk ▁власт ите_mk ▁на_mk ▁Би Х по_mk бар_mk а ▁ти_mk е ▁да_mk ▁ги_mk ▁за_mk вр ш ат_mk ▁план ира ните_mk ▁во_mk ени ▁реформ и , ▁внима ва_mk јќи ▁на_mk ▁договор е ните_mk ▁ рок ови .
▁- ▁Би дете ▁внима тел ни_mk ▁до_mk ле_mk .
▁С_mk ите_mk .
▁Ова ▁лет о ▁Хрватска ▁е_mk ▁повторно ▁дома ќ ин ▁на_mk ▁повеќе ▁полици ски_mk ▁служб е ници ▁од_mk ▁Европа ▁кои ▁го_mk ▁по_mk мага ат_mk ▁проект от_mk ▁„ Без б ед на_mk ▁тур и сти_mk чка ▁сез она “ ▁на_mk ▁ зем јата ▁и_mk ници ран ▁од_mk ▁страна ▁на_mk ▁Мин и стер ството ▁за_mk ▁внатре ш ни_mk ▁работи ▁во_mk ▁2006 ▁година .
▁Тоа ▁е_mk ▁по_mk времен о .
▁И_mk ▁мене_mk ▁ми_mk ▁се_mk ▁до_mk па_mk ѓа ▁да_mk ▁сум ▁овде .
▁Сакам ▁Ла д ну ▁ка ша_mk .
▁Да_mk .
▁Имам е ▁т вр ди_mk на_mk , ▁ вој ници ▁и_mk ▁за_mk ли_mk хи ▁за_mk ▁не_mk де_mk ли_mk .
▁Да_mk ▁се_mk ▁по_mk влече ме_mk ▁и_mk ▁да_mk ▁вос постав име ▁нова ▁од_mk бра_mk н бе на_mk ▁ лин ија ... ▁На_mk ▁30 ▁к м . ▁од_mk ▁тука , ▁во_mk ▁Кар ет_mk ▁ ел ▁Ка дим .
▁Ќе ▁ги_mk ▁чека ме_mk ▁овде .
▁Пред ▁да_mk ▁го_mk ▁об_mk ле_mk ча_mk м ▁ фу стан_mk ов_mk ▁не_mk ▁се_mk ▁сеќава ше_mk ▁дур и ▁ни_mk ▁на_mk ▁име то_mk .
▁Беше ▁кај ▁Га лу_mk ц о ?
▁Тој ▁к лим на_mk , ▁па_mk ▁по_mk чна в ▁да_mk ▁ја дам .
▁Ба_mk тер_mk с ▁само_mk ▁се_mk де_mk ше_mk ▁таму , ▁та то_mk .
▁С_mk лу_mk ш нав ▁нешто , ▁било ▁како ▁било .
▁Сега ▁разбира м ▁дека ▁по_mk ч н уваме ▁од_mk ▁ вр во_mk т .
▁Да_mk , ▁но_mk ▁пар ите_mk ▁се_mk ▁наши , ▁не_mk ли_mk ?
▁И_mk ч ▁не_mk ▁ли_mk чи_mk те_mk .
▁Мо_mk зо к ▁пред_mk ▁кур шу ми_mk , ▁така ?
▁- За дов ол_mk ството ▁е_mk ▁мо_mk е , ▁г_mk ро_mk фе ▁Мон де_mk го_mk .
▁Ба_mk ни_mk ќ ▁ин_mk си_mk сти_mk ра_mk ▁на_mk ▁тоа ▁дека ▁таа ▁во_mk ▁тоа ▁време_mk ▁не_mk ▁се_mk ▁на_mk о f ала ▁во_mk ▁таа ▁област .
▁Но_mk ▁не_mk ▁можеш ▁да_mk ▁ кажеш ▁дека ▁не_mk ▁се_mk ▁обид ов_mk .
▁% ▁1: ▁пора ката_mk ▁е_mk ▁при_mk ка_mk жа_mk на_mk ▁ тив ко_mk .
▁На_mk ▁па_mk зар ▁ли_mk ▁беше_mk ?
▁Да_mk ▁се_mk ▁врати м .
▁Значи ... ▁тој ▁сто ел ▁пред_mk ▁тебе_mk ... ▁и_mk ▁по_mk то_mk а ... што ?
▁Ох , ▁К ен_mk ! ▁О_mk в де_mk ▁ ник_mk ој ▁не_mk ▁го_mk ▁це ни_mk ▁мојот ▁труд , ▁Бар би_mk .
▁Во ▁период от_mk ▁од_mk ▁1995 - та_mk ▁до_mk ▁2005 - та_mk ▁година , ▁ год ишни от_mk ▁рас т ▁на_mk ▁ национал ното ▁ производ ство_mk ▁за_mk ▁секој ▁од_mk работ ен_mk ▁час ▁во_mk ▁15 - те_mk ▁стар и ▁земји - ч лен ки_mk ▁на_mk ▁ЕУ ▁про_mk се_mk чно ▁из_mk нес уваш е ▁1, 4 ▁от_mk сто_mk , ▁во_mk ▁спо ред_mk ба_mk ▁со_mk ▁2, 4 ▁от_mk сто_mk ▁во_mk ▁С_mk А Д .
▁Каде ▁е_mk ▁тој ?
▁- ▁Јас ▁би_mk ▁реко л ▁де_mk сет .
▁вер вер_mk ич ките ▁не_mk ▁се_mk ▁ бес ни_mk ▁ти_mk е ▁се_mk ▁ сла тки ▁и_mk ▁не_mk ж ни_mk ▁сега ▁ќе ▁си_mk ▁бе_mk сна
▁Мислиш ▁дека ▁сака в д ▁а_mk ▁го_mk ▁на_mk уч ам_mk ▁на_mk ▁ лек ција ?
▁Тоа ▁ дете ▁за_mk ▁кое ▁зборува те_mk ▁е_mk ▁мојот ▁по_mk мал ▁брат !
▁Ана , ▁што_mk ▁не_mk ▁е_mk ▁во_mk ▁ред ?
▁Па_mk ▁и_mk ▁с_mk м р з ната_mk ▁сум .
▁И_mk ▁сега ▁по_mk руч никот ▁Мар ку_mk с ▁Ду вал ▁шеф от_mk ▁на_mk ▁убие ниот ▁по_mk ло_mk ца ец ▁из_mk лег ува_mk . .
▁Ах , доб ро_mk .
▁- К ри_mk во_mk к лет ство_mk ?
▁О_mk дете ▁во_mk ▁свои те_mk ▁ста ници .
▁Сакам ▁да_mk ▁си_mk ▁спи ја м ▁в_mk ▁ кре вет от_mk .
▁Фа ла_mk .
▁Ти_mk ▁и_mk ▁С_mk пен сер ▁не_mk ▁мора в те_mk ▁да_mk ▁из_mk лег ува_mk те_mk , ▁но_mk ▁из_mk лег ов_mk те_mk .
▁А_mk ▁по_mk то_mk а ▁започна в ▁со_mk ▁мојата ▁работа ▁тука ▁во_mk ▁една ▁од_mk ▁просто ри_mk ите_mk ▁на_mk ▁про_mk дав ниците ▁за_mk ▁с_mk ве_mk ќ и ▁тука ▁во_mk ▁Ш ер ман ▁О_mk у кс .
▁- ▁Па_mk на_mk ѓ ур .
▁Само ▁ви_mk ▁е_mk ▁потреб но_mk ▁да_mk ▁влезе те_mk ▁во_mk ▁игра .
▁Се ▁ја ви_mk ▁твојата ▁се_mk стра_mk . ▁Ве ли_mk ▁дека ▁не_mk ▁може_mk ▁да_mk ▁те_mk ▁најде .
▁И_mk стра_mk ж увањето ▁на_mk ▁А_mk цев ски_mk ▁по_mk кажува ▁дека ▁многу мина ▁ги_mk ▁одобр уваат ▁меѓу ет_mk ни_mk чки те_mk ▁ вр ски_mk ▁-- ▁с_mk é ▁додека ▁тоа ▁не_mk ▁се_mk ▁случува ▁во_mk ▁нив ното ▁се_mk ме_mk ј ство_mk .
▁А_mk ▁про_mk ф . ▁То н ▁си_mk ▁замин а .
▁Од ▁Мар ина ▁Ро ган ов_mk иќ ▁за_mk ▁Southeast ▁European ▁Times ▁во_mk ▁Под гор ица ▁-- ▁11 /11/ 09
▁Ми ▁реко а ▁дека ▁изгледа м ▁многу ▁добро ▁во_mk ▁б лу_mk зи_mk ▁со_mk ▁кра г њ и .
▁Се ▁додека ▁не_mk ▁и_mk ▁им_mk ▁од_mk др жа_mk в ▁ лек ција ▁пол на_mk ▁со_mk ▁из_mk не_mk над ување .
▁По_mk тре бен ▁е_mk ▁регион а лен ▁при_mk стап “, ▁дода де_mk ▁Ми лет иќ , ▁в_mk еле јќи ▁дека ▁ РЕ КО М ▁ќе ▁се_mk ▁занима ва_mk ▁со_mk ▁факт и , ▁и_mk ▁нема ▁да_mk ▁во_mk ди_mk ▁деб ати ▁што_mk ▁нема ▁да_mk ▁во_mk дат ▁ ника де_mk .
▁Мислам ▁дека ▁е_mk ▁добра ▁иде ја . .
▁Но_mk , ▁добра та_mk ▁ вест ▁е_mk ▁дека ▁ви_mk ски_mk то_mk ▁работи .
▁Г_mk - ди_mk не_mk , ▁по_mk ба_mk рав те_mk ▁од_mk ▁мене_mk ▁у_mk слуг а , ▁и_mk ▁јас ▁ви_mk ▁помогна в ... ▁но_mk ▁се_mk ▁додека ▁вие ▁сте ▁за_mk дов ол_mk ни_mk , ▁пре_mk т постав увам ▁само_mk ▁тоа ▁е_mk ▁важно .
▁Се ко_mk ја ▁ лага ▁што_mk ▁ја ▁знаеш !
▁Јас ▁можам . ▁И_mk ▁ми_mk ▁се_mk ▁до_mk па_mk ѓа .
▁Но_mk ▁ благодар е јќи ▁на_mk ▁ба ба_mk , ▁ ние ▁ги_mk ▁ фр ли_mk вме .
▁Ж и ве_mk е ▁во_mk ▁ ска па_mk на_mk ▁при_mk кол ка_mk .
▁2009 ▁година , ▁с_mk м р то_mk нос ниот ▁ви_mk рус ▁ помина ▁низ ▁наш ата_mk ▁ ци_mk ви_mk лиза ција , ▁до_mk вед ува_mk јќи ▁ја ▁човек ов_mk ата_mk ▁рас а ▁до_mk ▁ ив ица ▁на_mk ▁и_mk стре б ување .
▁Друг иот ▁ вид ▁се_mk ▁со_mk сто_mk и ▁во_mk ▁тоа ▁што_mk ▁ вој ниците ▁чу ка_mk ат_mk ▁на_mk ▁врати те_mk ▁и_mk ▁пра_mk ш уваат ▁дали ▁има_mk ▁нешто ▁за_mk ▁пред_mk ава ње .
▁Мора м ▁да_mk ▁разговара м ▁со_mk ▁татко ▁ми_mk ... ▁Пред ▁тој ▁да_mk ▁разговара ▁со_mk ▁де_mk до_mk ▁ми_mk .
▁Што ▁имам ▁овде ?
▁Што ту_mk ку_mk ▁пот вр ди_mk ▁кол ку_mk ▁е_mk ▁ва жен .
▁Ма ли_mk , ▁тр г ни_mk ▁го_mk ▁тоа , ▁пред_mk ▁да_mk ▁биде ▁некој ▁пов ред_mk ен_mk .
▁И_mk ▁пок рај ▁тоа ▁што_mk ▁пре_mk нес увањето ▁на_mk ▁бол е ста_mk ▁од_mk ▁човек ▁на_mk ▁човек ▁е_mk ▁ иск луч ително ▁ограничен о , ▁на_mk уч ниците ▁се_mk ▁за_mk гри же ни_mk ▁дека ▁Х 5 Н 1 ▁би_mk ▁може_mk л ▁да_mk ▁се_mk ▁в_mk к р сти_mk ▁со_mk ▁човек ови от_mk ▁ви_mk рус ▁на_mk ▁гр ип ▁и_mk ▁да_mk ▁му_mk тира ▁во_mk ▁ ле_mk сно ▁пре_mk нос лив ▁и_mk ▁с_mk м р то_mk но_mk сен ▁гр ип ▁кој ▁би_mk ▁може_mk л ▁да_mk ▁убие ▁милиони ▁луѓе ▁во_mk ▁свет от_mk , ▁како ▁што_mk ▁беше_mk ▁панд ем_mk ијата ▁на_mk ▁гр ип ▁во_mk ▁19 18 ▁година .
▁- ▁Еј , ▁таму ▁господине , ▁овде ▁е_mk ▁се_mk стра_mk ▁ти_mk
▁Не_mk ▁би_mk ▁сме_mk еле ▁ни_mk ▁да_mk ▁го_mk ▁имаме .
▁- Е ве_mk ▁што_mk ▁е_mk ▁навистина ▁чуд но_mk .
▁Ме ѓ у то_mk а , ▁пол ит изира њето ▁на_mk ▁овој ▁при_mk твор ▁не_mk ▁е_mk ▁само_mk ▁ нето чен ▁тук у ▁и_mk ▁не_mk по_mk во_mk лен ▁за_mk ▁наш ата_mk ▁пол ити чка ▁к ли_mk ма_mk ▁која ▁е_mk ▁во_mk ▁раз_mk вој .
▁Еј , ▁тоа ▁е_mk ▁при_mk ли_mk чно ▁до_mk бар_mk ▁часов ник_mk !
▁Де_mk та_mk лите ▁од_mk ▁случај от_mk ▁бе_mk а ▁обе ло_mk ден ети ▁за_mk ▁време_mk ▁на_mk ▁суд е њето ▁во_mk ▁ дек ем_mk вр и ▁2006 ▁година ▁на_mk ▁х р ват скиот ▁бизни с мен_mk ▁Х р вој е ▁Пе тра ч , ▁кој ▁беше_mk ▁об_mk вин ет_mk ▁за_mk ▁ организ ирање ▁на_mk ▁ки д на_mk пира њето ▁на_mk ▁син от_mk ▁на_mk ▁За_mk гор ец .
▁С_mk р п ски_mk ▁ вој ник_mk ▁и_mk ▁ американск и ▁мар ин ец ▁чува ат_mk ▁ стра_mk жа_mk ▁пок рај ▁с_mk р п ско_mk то_mk ▁знам_mk е ▁пред_mk ▁а_mk ви_mk он от_mk ▁„ М и г - 21 “ ▁на_mk ▁во_mk е ниот ▁аер од ром ▁Ба_mk та_mk ј ница ▁во_mk ▁ бл из ина ▁на_mk ▁Бел град ▁на_mk ▁23 - ти_mk ▁ ју ни_mk . ▁[ Ge tty ▁Image s ]
▁О_mk в де_mk ▁се_mk ▁луѓе ▁кои ▁ќе ▁умр ат_mk ▁за_mk ▁еден ▁са ат_mk . А ▁кам о ▁ли_mk ▁за_mk ▁два .
▁По_mk то_mk а ▁тој ▁ќе ▁под несе ▁из_mk ве_mk шта_mk ј ▁до_mk ▁ ОН ▁за_mk ▁нив ото ▁на_mk ▁пос ве_mk те_mk ност_mk ▁од_mk ▁страна ▁на_mk ▁ки пар ските ▁Г_mk р ци_mk ▁и_mk ▁ки пар ските ▁Тур ци_mk ▁на_mk ▁ реш ава њето ▁на_mk ▁ова ▁пра_mk ша_mk ње .
▁Г_mk е бри ел ▁Мар ти_mk не_mk ▁ рок ▁з_mk вез да_mk .
▁О_mk ди_mk ▁ ле_mk во_mk !
▁О_mk стан_mk ат_mk ите_mk ▁од_mk ете_mk ▁до_mk лу_mk ▁и_mk ▁уби јте ▁ги_mk .
▁- ▁До ста_mk ▁Чарл и , ▁не_mk ▁одиме ▁ ника де_mk .
▁- Та ка_mk ▁се_mk ▁по_mk здрав уваат ▁маж ите_mk ▁во_mk ▁С_mk пар та_mk .
▁Да_mk н кан , ▁е_mk ▁човек от_mk ▁што_mk ▁го_mk ▁сака в .
▁Направи ја ▁многу ▁м ју зи_mk к ли_mk ▁во_mk ▁тоа ▁време_mk .
▁Според ▁мене_mk ▁не_mk ▁е_mk ▁про_mk фе си_mk оне ли_mk ст_mk . ▁Са ми_mk ▁ќе ▁го_mk ▁ап си_mk ме_mk .
▁Раз мис л ував ▁за_mk ▁тоа ...
▁Ќе ▁ни_mk ▁треба ▁добро во_mk л ец .
▁По_mk чу ств увај ▁го_mk ▁овој ▁не_mk жен ▁ве_mk тер_mk .
▁И_mk , ▁ Џ ас мин , ▁не_mk ▁го_mk ▁да_mk ва_mk јте ▁телефон скиот ▁број ▁на_mk ▁ни_mk кого .
▁Пе кол на_mk ▁Ку ј на_mk ▁беше_mk ▁нас еле на_mk ▁со_mk ▁не_mk сов р шен ▁тип ▁на_mk ... ▁И_mk р ци_mk , ▁Итали ја н ци_mk , ▁По_mk р тори кан ци_mk , ▁и_mk ▁И_mk сто_mk чно ▁Е_mk вр оп ски_mk ▁ работ ници .
▁На_mk ▁от_mk во_mk ра_mk њето ▁на_mk ▁ год ишни от_mk ▁со_mk стан_mk ок_mk ▁со_mk ▁дип ло_mk мат ите_mk ▁тој ▁иста к на_mk ▁дека ▁пол ити чки те_mk ▁пре_mk ви_mk ра_mk ња ▁во_mk ▁из_mk мина тите ▁месец и ▁остави ле_mk ▁по_mk гре шен ▁в_mk печат ок_mk ▁дека ▁на_mk ▁во_mk да_mk чи_mk те_mk ▁им_mk ▁не_mk до_mk сти_mk га_mk ▁пол ити чка ▁во_mk л ја ▁за_mk ▁о_mk си_mk гур ување ▁на_mk ▁в_mk лез от_mk ▁во_mk ▁ЕУ во_mk ▁ја ну ари ▁2007 ▁година , ▁како ▁и_mk ▁дека ▁ро ман ските ▁дип ло_mk мат ски_mk ▁те_mk ла_mk ▁мора ▁да_mk ▁работа т ▁на_mk ▁тоа ▁да_mk ▁се_mk ▁от_mk стра_mk ни_mk ▁оваа ▁претстав а ▁во_mk ▁Бри сел ▁и_mk ▁други те_mk ▁за_mk пад ни_mk ▁глав ни_mk ▁град ови .
▁Зошто ▁не_mk ▁би_mk ▁ни_mk ▁кажа л ▁за_mk ▁нешто ▁так во_mk ?
▁Ник ој ▁не_mk ▁е_mk ▁при_mk ви_mk лег и ран .
▁Да_mk .
▁Тогаш ▁ пак ▁ќе ▁и_mk ▁биде ▁мал а ▁ку ќа та_mk , ▁и_mk ▁ќе ▁мора ▁да_mk ▁се_mk ▁пре_mk сел ите_mk .
▁Зошто ▁тогаш ▁ве_mk лиш ▁дека ▁не_mk ▁си_mk ▁има_mk л ▁тоа ▁што_mk ▁ ние ▁имаме .
▁Де_mk ка_mk ▁сите ▁се_mk ▁знаем е ▁еден ▁со_mk ▁друг ?
▁Што ▁прав ите_mk ▁и_mk ди_mk оти ▁е_mk дни ?
▁В_mk су ш ност_mk , ▁с_mk кон цент ри_mk ран ▁сум ▁на_mk ▁школ ото .
▁Бу ч ков_mk ски_mk : ▁Како ▁дел ▁од_mk ▁пат от_mk ▁кон_mk ▁член ство_mk ▁во_mk ▁ НА ТО , ▁Мак е дон ија ▁е_mk ▁подготв ена ▁да_mk ▁ги_mk ▁с_mk про веде ▁не_mk оп ход ните_mk ▁реформ и ▁за_mk ▁да_mk ▁ја ▁до_mk веде ▁цел ата_mk ▁структур а ▁на_mk ▁ар м ијата ▁во_mk ▁с_mk огласно ст_mk ▁со_mk ▁ ев ро_mk - ат_mk лан т ските ▁ стан_mk дар ди_mk .
▁Ја ▁чека ат_mk ▁кол о ната_mk , ▁за_mk ▁нас ▁не_mk ▁ги_mk ▁ар чат .
▁- ▁Тр г ни_mk ▁се_mk !
▁" Ф ак т ▁е_mk ▁дека ▁имаш е ▁пре_mk кин ... ▁од_mk ▁про_mk ста_mk ▁причина ▁што_mk ▁имаш е ▁из_mk бор и ▁во_mk ▁Србија ", ▁рече ▁тој , ▁дода ва_mk јќи ▁дека ▁со_mk работ ката_mk ▁ќе ▁в_mk к луч и ▁пред_mk ава o е ▁на_mk ▁ос ом ни_mk че_mk ните_mk .
▁Што ▁правиш ▁со_mk ▁пи што лот ? ▁Ќе ▁ти_mk ▁се_mk ▁врати .
▁Ти_mk ▁мора ▁да_mk ▁мислиш ▁дека ▁јас ▁сум ▁ужас но_mk ▁г_mk луп .
▁А_mk ▁јас ▁ќе ▁ти_mk ▁го_mk ▁да_mk дам ▁транспорт ер от_mk .
▁Или ▁ти_mk е ▁сака а .
▁Мислам ▁дека ▁Пи та_mk ▁е_mk ▁ жива .
▁Така ▁е_mk ▁Па_mk ла_mk ми_mk но_mk . ▁Ти_mk ▁си_mk ▁ми_mk ▁нај до_mk бра_mk ▁пријател ка_mk .
▁Ќе ▁доби еш_mk ▁ уб ава ▁ хран а ▁и_mk ▁место ▁каде ▁што_mk ▁ќе ▁живее ш ▁по_mk ▁прв ▁па_mk ▁во_mk ▁послед ните_mk ▁три ▁години , ▁затоа ▁би_mk ди_mk ▁до_mk бар_mk .
▁Ко_mk л ку_mk ▁с_mk лат ко_mk ▁од_mk ▁тебе_mk . ▁Г_mk - дин ▁Са ги са ка_mk ▁по_mk сет ува_mk јќи ▁ја ▁секој ▁ден , ▁таа ▁успе а ▁да_mk ▁се_mk ▁подобр и ▁многу .
▁- В е ќ е ▁се_mk ▁обид ов_mk , ▁ќе ▁про_mk ба_mk м ▁повторно .
▁Како ▁во_mk ▁ добри те_mk ▁стар и ▁в_mk ре_mk ми_mk ња .
▁На_mk ј висок а ▁сум а ▁е_mk ▁10 0.000 ▁ американск и ▁до_mk лари , ▁како ▁з_mk ла_mk тен ▁сер ти_mk фик ат_mk ▁во_mk ▁19 34 ▁година , ▁која ▁никога ш ▁не_mk ▁е_mk ▁пуш те_mk на_mk ▁во_mk ▁про_mk мет .
▁За_mk гре б скиот ▁адвокат ▁Го ран ▁Ми ку_mk ли_mk ќ , ▁кој ▁ја ▁претстав уваш е ▁В_mk лад ата_mk ▁во_mk ▁случај от_mk ▁на_mk ▁по_mk чи_mk нат иот ▁генерал ▁Ја н ко_mk ▁Бо б ет_mk ко_mk , ▁нај веројатно ▁ќе ▁биде ▁ ан га_mk жи_mk ран ▁за_mk ▁време_mk ▁на_mk ▁след ната_mk ▁ сед ница ▁на_mk ▁каби нето т .
▁О_mk пушти ▁се_mk ▁од_mk ▁во_mk сок ▁сум .
▁Ова ▁е_mk ▁се_mk стра_mk та_mk .
▁С_mk ло_mk бод ата_mk ▁што_mk ▁тој ▁и_mk ' ▁ја ▁да_mk де_mk ▁го_mk ▁ вр за_mk ▁за_mk ▁него .
▁Не_mk ▁сум ▁ја ▁видел .
▁Како ▁ мисли те_mk ?
▁Но_mk ▁јас ▁веќе ▁се_mk ▁по_mk фа лив ▁на_mk ▁сите .
▁Кога ▁во_mk да_mk чи_mk те_mk ▁на_mk ▁пол ити чки те_mk ▁парти и ▁-- ▁од_mk ▁кои ▁повеќе то_mk ▁се_mk ▁маж и ▁-- ▁ќе ▁ги_mk ▁на_mk прав ат_mk ▁ лис тите ▁за_mk ▁парламент ар ните_mk ▁из_mk бор и , ▁же ните_mk ▁се_mk ▁на_mk ▁д ното ▁на_mk ▁ лис тата , ▁на_mk ▁позиц и ите_mk ▁кои ▁нема ат_mk ▁шанс а “, ▁рече ▁таа .
▁Што ▁е_mk ▁со_mk ▁тебе_mk ▁го_mk ▁за_mk губ и ▁ rol ex - от_mk ?
▁- ▁Ве ќ е ▁го_mk ▁сакам , ▁како ▁брат ▁кој ▁никога ш ▁сум ▁го_mk ▁не_mk мал .
▁Ви_mk л сон .
▁До бра_mk ▁вечер ▁Са ра_mk .
▁О_mk ди_mk ▁да_mk ▁ја ▁најде ш ▁Ме ги .
▁Тој ▁го_mk ▁имаш е ▁си_mk от_mk ▁су ров ▁ма_mk тер_mk ија л ...
▁Друг ар ▁Ка пе та_mk не_mk , ▁Пол ити чки от_mk ▁од_mk дел ▁е_mk ▁подготв ен_mk ▁да_mk ▁си_mk ▁ја ▁из_mk вр ши ▁задач ата_mk .
▁Дојд и .
▁„ Г ер ман ија ▁за_mk служ и ▁да_mk ▁побед и “, ▁реко а ▁член овите ▁на_mk ▁тур ската ▁пет ч ле_mk на_mk ▁ рок - гру па_mk ▁Ман га_mk , ▁дода ва_mk јќи ▁дека ▁ти_mk е ▁се_mk ▁ гор ди_mk ▁што_mk ▁за_mk вр ш ија ▁на_mk ▁втор ото ▁место ▁од_mk ▁39 ▁земји ▁што_mk ▁у_mk че_mk ству ва_mk а ▁оваа ▁година .
▁С_mk ре_mk ќ ен_mk ▁Бо жи_mk ќ ▁на_mk ▁сите .
▁Според ▁К С Н Б , ▁стратеги јата ▁треба ▁да_mk ▁„ по_mk с вет и ▁по_mk го_mk ле_mk мо_mk ▁внимание ▁на_mk ▁не_mk ут рал изира њето ▁на_mk ▁конвенци она л ниот ▁кри мина л ▁кој ▁им_mk ▁се_mk ▁за_mk кан ува_mk ▁на_mk ▁об_mk ични те_mk ▁гра ѓа ни_mk , ▁на_mk ▁нив ните_mk ▁живот и , ▁ здрав ј ето_mk ▁и_mk ▁им_mk от_mk от_mk “ .
▁И_mk ▁не_mk ▁сакам ▁да_mk ▁им_mk ▁но_mk сам ▁во_mk да_mk ▁кога ▁се_mk ▁пре_mk прав а ат_mk ▁дека ▁не_mk ▁ми_mk ▁ рек ле_mk ▁да_mk ▁направам ▁так во_mk ▁нешто , ▁ама ▁им_mk ▁но_mk сам .
▁Ние ▁сме_mk ... ▁да_mk ... ▁го_mk ▁бр ка_mk ме_mk ▁тоа ...
▁З ем_mk јата ▁пра_mk кт ично ▁нема ▁ин_mk сти_mk ту_mk ции , ▁нема ▁држав ен_mk ▁иденти те_mk т ▁или ▁си_mk м бо ли_mk ▁и_mk ▁с_mk amp ; ▁e ac ute ; ▁уште ▁се_mk ▁справ ува_mk ▁со_mk ▁на_mk след е ното ▁од_mk ▁ер ата_mk ▁на_mk ▁Ми ло_mk ше_mk ви_mk ќ .
▁За_mk твор и
▁Нема ▁да_mk ▁го_mk ▁остави ▁ова .
▁По_mk крат ко_mk , ▁за_mk вр ши в . ▁- Р у чек ?
▁Што ▁и_mk ▁да_mk ▁е_mk , ▁ќе ▁се_mk ▁справ име .
▁За_mk рем ▁вие ▁не_mk ▁би_mk ... ▁го_mk ▁с_mk тори ле_mk ▁исто то_mk ?
▁Како ▁ќе ▁и_mk ▁об_mk ја с не_mk в ▁зошто ▁сум ▁таму ?
▁Но_mk , ▁некои , ▁како ▁што_mk ▁е_mk ▁В_mk лади мир ▁ ван ▁Ви_mk л ген бург , ▁нови нар ▁за_mk ▁кур д скиот ▁ве_mk с ник_mk ▁Ру дав ▁и_mk ▁ана ли_mk ти_mk ча_mk р ▁на_mk ▁фонд а цијата ▁Џе ј м ста_mk ун ▁за_mk ▁пра_mk ша_mk ња та_mk ▁на_mk ▁П_mk К К , ▁се_mk ▁пре_mk т паз ли_mk ви_mk ▁во_mk ▁зема њето ▁на_mk ▁из_mk ја в ите_mk ▁на_mk ▁тур ската ▁влада ▁ здрав о ▁за_mk ▁готов о . ▁„ По сто_mk и ▁јас на_mk ▁про_mk па_mk ган д на_mk ▁ вој на_mk ▁меѓу ▁бу н тов ниците ▁и_mk ▁тур ската ▁држав а ▁за_mk ▁меѓу се_mk б на_mk ▁де_mk ху ма_mk ни_mk за_mk ција “, ▁ вели ▁тој .
▁Пра ша_mk њето ▁на_mk ▁не_mk со од вет ниот ▁м едицинск и ▁трет ман ▁во_mk ▁Г_mk р ција ▁под ▁се_mk ▁по_mk го_mk лем ▁над зор
▁Ако ▁ти_mk ▁ги_mk ▁пи п не_mk ▁ја ј ца та_mk , ▁ кажи ▁му_mk ▁дека ▁ќе ▁си_mk ▁има_mk ▁работа ▁со_mk ▁мене_mk .
▁Ја ▁провер уваме , ▁ама ▁не_mk ▁нај дов ме_mk ▁ништо .
▁Мо_mk жа_mk м ▁да_mk ▁работа м ▁како ▁чува р ▁во_mk ▁з_mk ла_mk тар ата_mk ▁" Ф ри_mk д мен_mk ", ▁на_mk ▁Ра ј сер ста_mk ун .
▁Пра ша_mk ј ▁ја ▁На_mk та_mk ли_mk .
▁Г_mk Л О Б О ▁об_mk ја ви_mk ▁спец ија лен ▁из_mk ве_mk шта_mk ј ▁во_mk ▁ иск луч ително ▁по_mk пу ларни от_mk ▁ви_mk кен д - Т В - мага зин ▁Ф анта сти_mk ко_mk ▁и_mk ▁е_mk ве_mk ▁го_mk ▁текст от_mk ▁пре_mk веде н ▁со_mk ▁помош ▁на_mk ▁комп ју тер_mk ▁на_mk ▁гр уб ▁ анг ли_mk ски_mk .
▁Г_mk . ▁Чу , ▁тоа ▁е_mk ▁се_mk ▁твое ▁ма_mk сло !
▁За_mk ▁жал , ▁не_mk ▁е_mk ▁возможно ▁да_mk ▁се_mk ▁за_mk дов оли ▁се_mk ко_mk е ▁бара ње , ▁што_mk ▁во_mk ди_mk ▁до_mk ▁диск ус ија ▁како ▁да_mk ▁се_mk ▁за_mk пиш ат_mk ▁студ ен_mk ти_mk ▁на_mk ▁спец и фи чна ▁програм а ▁ вр з ▁ба за_mk ▁на_mk ▁од_mk ред_mk ен_mk ▁кри тери ум ▁... ▁но_mk ▁кој ▁кри тери ум ?
▁Јас ▁ја ▁про_mk да_mk дов , мо_mk јата ▁ку ќа ▁во_mk ▁Џе к сон ... ▁не_mk , ▁во_mk ▁Мар ти_mk ни_mk ▁Ло з ја .
▁Ок , ▁од_mk бер ете_mk ▁си_mk ▁ор уж је ▁било ▁кое .
▁За_mk ▁време_mk ▁на_mk ▁со_mk стан_mk ок_mk от_mk ▁ мина тата ▁не_mk дела ▁со_mk ▁делегаци јата ▁на_mk ▁ко_mk сов ските ▁Албан ци_mk , ▁која ▁го_mk ▁в_mk к луч уваш е ▁ко_mk сов скиот ▁претседател ▁Фа т мир ▁Се ј ди_mk у ▁и_mk ▁премиер от_mk ▁А_mk ги м ▁Че ку_mk , ▁Ра ј с ▁иста к на_mk ▁дека ▁С_mk А Д не_mk ▁сака ▁да_mk ▁ви_mk ди_mk ▁по_mk ната_mk мо_mk ш ни_mk ▁од_mk лож ува_mk ња . ▁Дојд ов_mk ме_mk ▁од_mk ▁Ва ш инг тон ▁со_mk ▁многу ▁оп ти_mk миз ам_mk ▁дека ▁по_mk ▁120 ▁де_mk на_mk ▁ќе ▁дојде ▁не_mk за_mk вис ност_mk а ▁ , ▁рече ▁Се ј ди_mk у ▁по_mk ▁разговор ите_mk .
▁А_mk ▁на_mk ▁ мом чи_mk ња та_mk ▁им_mk ▁треба ▁татко .
▁Ти_mk е ▁се_mk ▁од_mk нес уваат ▁кон_mk ▁не_mk а ▁како ▁да_mk ▁им_mk ▁е_mk ▁ ус во_mk ена ▁ќе р ка_mk .
▁Вер ој ат_mk но_mk .
▁Тур ција ▁го_mk ▁од_mk ложи ▁от_mk во_mk ра_mk o ето_mk ▁на_mk ▁воз душ ниот ▁просто р ▁за_mk ▁ко_mk али цијата ▁пред_mk вод ена ▁од_mk ▁С_mk А Д ▁21 / ▁03/ ▁2003 А Н КА РА , ▁Тур ција ▁-- ▁Во ▁пе то_mk кот ▁( 21 ▁мар т ) , ▁В_mk лад ата_mk ▁го_mk ▁од_mk ложи ▁от_mk во_mk ра_mk o ето_mk ▁на_mk ▁воз душ ниот ▁просто р ▁за_mk ▁ американск ите_mk ▁во_mk ени ▁а_mk ви_mk они ▁за_mk ▁напад и ▁ вр з ▁И_mk рак , ▁и_mk ▁пок рај ▁одобр ува_mk o ето_mk ▁од_mk ▁страна ▁на_mk ▁Пар ла_mk мент от_mk ▁во_mk ▁чет вр то_mk кот .
▁- ▁Тој ▁е_mk ▁ лу_mk д .
▁Ова ▁е_mk ▁како ... ▁" З о ната_mk ▁на_mk ▁Сам рак от_mk "
▁Во ▁ред ▁е_mk .
▁Мо_mk лам ?
▁Вие ▁има_mk те_mk ▁ин_mk ти_mk мен_mk ▁момент .
▁Го ▁спас ив ▁ваш иот ▁живот .
▁При ја т но_mk . ▁Е_mk ве_mk ▁ви_mk ▁кол а чи_mk .
▁Да_mk ми_mk ▁и_mk ▁Ро л ди_mk , ▁што_mk ▁ве_mk лите ▁да_mk ▁се_mk ▁на_mk пу ши ме_mk ▁ја ко_mk ... ▁Кога ▁сме_mk ▁веќе ▁во_mk ▁А_mk м стер дам ?
▁Да_mk .
▁- ▁Ре дов но_mk ?
▁Јас ▁ги_mk ▁имам ▁ Џ у џ и ња та_mk ▁во_mk ▁мо_mk ја ▁над ле_mk ж ност_mk .
▁В_mk ов_mk , ▁Не_mk л ли_mk е ▁!
▁И_mk ▁на_mk ▁кра ј ▁Де_mk ли_mk о ▁с_mk ле_mk по_mk ▁ги_mk ▁од_mk веде ▁с_mk пар тан ците ▁по_mk да_mk ле_mk ку_mk ▁од_mk ▁пер с ија н ците ▁во_mk ▁Ма ли_mk бу ▁Ба_mk ш ▁кога ▁Ли нд зи_mk ▁Ло ха н ▁из_mk лег уваш е ▁од_mk ▁ре ха били та_mk ција ▁повторно .
▁Затоа ▁де_mk нес ▁ќе ▁го_mk ▁кажам ... ▁единствен ото ▁нешто ▁што_mk ▁би_mk ▁сака л ▁да_mk ▁го_mk ▁каже в ... ▁единствен ото ▁нешто ▁за_mk ▁кое ▁знам_mk ▁дека ▁ќе ▁се_mk ▁ка ам_mk ▁ако ▁никога ш ▁не_mk ▁го_mk ▁кажам :
▁Тој ▁има_mk ▁за_mk ▁цел ▁да_mk ▁ги_mk ▁ ох раб ри_mk ▁ дир ект ните_mk ▁стран ски_mk ▁инвестици и ▁и_mk ▁от_mk во_mk ра_mk њето ▁на_mk ▁ работ ни_mk ▁места , ▁како ▁и_mk ▁да_mk ▁ја ▁нам али ▁значи тел ната_mk ▁си_mk ва_mk ▁е_mk коном ија .
▁Тој ▁ќе ▁ја ▁ра ционал изира ▁ја в ната_mk ▁ад министра ција ▁во_mk ▁локал ната_mk ▁власт , ▁ќе ▁го_mk ▁нам али ▁број от_mk ▁на_mk ▁оп шти ните_mk ▁и_mk ▁за_mk ед ниците , ▁како ▁и_mk ▁тр ош о ците ▁во_mk ▁раз_mk л ични ▁области ▁за_mk ▁пот тик н ува_mk ое ▁на_mk ▁е_mk фи ка_mk сно ста_mk .
▁Навистина ?
▁Види ▁на_mk ▁ ети ке тата .
▁Јас ▁сум ▁само_mk ▁сто ма_mk то_mk лог .
▁За_mk ▁што_mk ?
▁Нема ме_mk ▁исто ▁през име .
▁Зна еме ▁дека ▁Џе к ▁има_mk л ▁многу ▁проблем и ▁со_mk ▁татко ▁му_mk .
▁И_mk де_mk јата ▁е_mk ▁добра ...
▁Затоа ▁што_mk ▁така ▁си_mk ▁кажа л ▁ти_mk ?
▁Ти_mk ▁го_mk ▁ кажува ш ▁тоа . ▁Но_mk ▁не_mk ▁мора ▁така ▁да_mk ▁биде .
▁Каде ▁е_mk ▁Ми р ја на_mk ▁Мар ков_mk иќ ?
▁Во ▁ред ▁е_mk , ▁само_mk ▁пат ам_mk ▁од_mk ▁ ан кси оз ност_mk .
▁Не_mk ▁сакам ▁да_mk ▁ги_mk ▁раз_mk буд име ▁бо гов ите_mk .
▁О_mk вој ▁им_mk от_mk ▁му_mk ▁при_mk па_mk ѓа ▁на_mk ▁Јас ин ▁ал - ▁Ка ди_mk , ▁са уди ски_mk ▁бизни с мен_mk ▁кого ▁ американск ото ▁министер ство_mk ▁за_mk ▁финанси и ▁го_mk ▁про_mk глас и ▁за_mk ▁г_mk ло_mk ба_mk лен ▁те_mk рор ист ▁и_mk ▁кој ▁исто ▁така ▁се_mk ▁на_mk о ѓа ▁на_mk ▁ лис тата ▁на_mk ▁ос ом ни_mk че_mk ни_mk ▁ тер_mk ори сти_mk ▁на_mk ▁Совет от_mk ▁за_mk ▁ безбед ност_mk ▁на_mk ▁Об е ди_mk не_mk тите ▁на_mk ции .
▁Ед но_mk став но_mk ... ▁му_mk ▁дозвол ив ▁да_mk ▁по_mk се_mk гне .
▁П_mk Н Л ▁ос во_mk и ▁само_mk ▁65 ▁места .
▁Па_mk , ▁ти_mk е ▁и_mk ▁се_mk ▁не_mk шта_mk .
▁А_mk а ах ! ▁Ти_mk ▁си_mk ▁ лу_mk д !
▁Но_mk ▁ова ▁е_mk ▁мојата ▁послед на_mk ▁у_mk слуг а .
▁Ние ▁треба ▁да_mk ▁го_mk ▁врати ме_mk ▁назад ▁во_mk ▁во_mk л ч ј иот ▁чоп ор .
▁А_mk ▁по_mk то_mk а ▁ќе ▁биде ш ▁од_mk ма_mk ▁поз ади ▁мене_mk ▁ок ?
▁Види , ▁Фр ен_mk к ... ▁сакам е ▁да_mk ▁ти_mk ▁да_mk де_mk ме_mk ▁шанс а ▁за_mk ▁ова .
▁Тво ј от_mk ▁ тре нинг ▁за_mk вр ши .
▁затоа ▁што_mk ▁не_mk ▁познава ш ▁ ник_mk ој ▁во_mk ▁град от_mk ▁повеќе то_mk ▁ма_mk шки ▁од_mk ▁наш ата_mk ▁ ген ера ција ▁од_mk ▁две ▁ жен ски_mk ▁ја ▁из_mk бира ат_mk ▁по_mk ▁ло ш ата_mk .
▁Ед на_mk ш ▁одам на_mk , ▁Бо би_mk ▁ми_mk ▁се_mk ▁ја ви_mk ▁и_mk ▁ми_mk ▁рече ▁да_mk ▁му_mk ▁се_mk ▁ја вам ▁ако ▁ја ▁нај дам ▁таа ▁Бел а ▁Та л бот .
▁„ В то_mk ро_mk , ▁оп шти ната_mk ▁мора ▁да_mk ▁биде ▁при_mk ли_mk чно ▁комп ак т на_mk ▁и_mk ▁луѓе то_mk ▁мора ▁да_mk ▁жив е ат_mk ▁во_mk ▁област ▁која ▁претстав ува_mk ▁една ▁груп а ▁- ▁не_mk ▁може_mk ▁да_mk ▁имаме ▁неколку ▁сто ти_mk ци_mk ▁луѓе ▁ва му , ▁а_mk ▁неколку ▁сто ти_mk ци_mk ▁таму .
▁Што ▁правиш ▁тука , ▁по_mk ▁ ѓа во_mk лите ?
▁Из ле_mk зи_mk ▁на_mk ▁наред ната_mk ▁ста ница , ▁добро ?
▁На_mk у ка_mk ▁и_mk ▁ технолог ија : ▁Се ј ди_mk у ▁при_mk ми_mk ▁на_mk гра да_mk ▁за_mk ▁ вод ство_mk ▁02 / ▁03/ ▁2009 ▁Ко_mk сов скиот ▁претседател ▁доби ▁на_mk гра да_mk ▁за_mk ▁ вод ство_mk .
▁Што ▁правиш ?
▁Ти_mk ▁реко в ▁дека ▁се_mk ▁с_mk м ував ме_mk ?
▁Ло ра_mk ▁ Њ у тон ▁е_mk ▁ жива . ▁- Не ▁знам_mk ▁дали ▁е_mk ▁Ло ра_mk ▁ Њ у тон ▁ жива .
▁Мо_mk ите_mk ▁ сла тки ▁деца .
▁Па_mk мет на_mk , ▁а_mk ▁не_mk ▁го_mk ▁за_mk вр ши ла_mk ▁коле џ от_mk .
▁- С по_mk к , ▁ќе ▁успе е .
▁- ▁Кажи ▁ми_mk ▁дека ▁не_mk ▁го_mk ▁знаеш ▁тоа !
▁Се ка_mk ко_mk . И ▁ти_mk ▁имаш ▁прекр а сен ▁ глас .
▁- ▁Ох , ▁Боже . ▁Е_mk ма_mk ▁А_mk лан , ▁дали ▁е_mk ▁тоа ▁ ист иот ▁ фу стан_mk ▁кој ▁го_mk ▁ нос еше ▁на_mk ▁Де_mk л та_mk ▁Га ма_mk ...
▁Ти_mk ▁реко в ▁дека ▁ некогаш ▁ќе ▁те_mk ▁побед ам_mk ▁Ха сан .
▁- По ... ▁по_mk че_mk ка_mk ј ▁имаме ▁пора ка_mk ▁од_mk ▁Ба_mk д .
▁Кажи ▁ми_mk ▁тоа ▁не_mk ▁е_mk ▁забав но_mk ▁да_mk ▁се_mk ▁каже .
▁В_mk ед на_mk ш .
▁Фа ла_mk .
▁- ▁Што ?
▁По_mk здрав , ▁мал е чка !
▁Ова ▁е_mk ▁рад и ус от_mk ▁по_mk ▁кој ▁може_mk ▁да_mk ▁се_mk ▁ движ и , ▁а_mk ▁ ние ▁сме_mk ▁овде .
▁С_mk пас и ▁ме_mk , ▁ме_mk ▁над м уд ри_mk ▁ дете ▁од_mk ▁40 ▁ки ло_mk грам и .
▁Ќе ▁влезе ш ▁в_mk ▁ тун ел ?
▁С_mk тан ува_mk ▁з_mk бор ▁за_mk ▁ лан ча_mk на_mk ▁ре ак ција ▁- ▁некој ▁мора ▁да_mk ▁биде ▁на_mk пред ▁за_mk ▁да_mk ▁ги_mk ▁при_mk движ и ▁тр ка_mk лата .
▁Не_mk ▁би_mk ▁се_mk ▁из_mk нен ади ла_mk ▁да_mk ▁некој ▁ден ▁о_mk твор ите_mk ▁некој ▁пла кар ▁и_mk ...
▁Никога ш ▁повеќе ▁нема ▁да_mk ▁ја ▁ви_mk дите ▁свет ли_mk ната_mk ▁на_mk ▁ден от_mk .
▁Ова ▁е_mk ▁а_mk ▁тебе_mk , ▁брат е .
▁Дали ▁го_mk ▁уби вам ▁секој ▁пос ран ▁шо фер ? ▁Не_mk !
▁Но_mk , ▁имам ▁3 ▁стат ии ▁од_mk ▁ант ро_mk пол ого т , ▁која што ▁ја ▁на_mk пиш ала ▁книг ава .
▁- Не ▁к ло_mk ца ј .
▁Кога ▁пред_mk ме_mk тите ▁би_mk ▁зборува ле_mk , ▁а_mk ?
▁Од ев ▁пре_mk ку_mk ▁ пусти ната_mk ▁Мо_mk ја ве_mk .
▁Знаеш е ▁која ▁е_mk ▁мајка ▁му_mk ▁уште ▁пред_mk ▁да_mk ▁за_mk чу каш ▁на_mk ▁мојата ▁ врат а .
▁Ко_mk л ку_mk ▁што_mk ▁јас ▁знам_mk ...
▁- И ма_mk ше_mk ▁добра ▁но_mk ќ . ▁- Да ...
▁Ма ја ▁ги_mk ▁направи ▁ фу стан_mk ите_mk .
▁И_mk ▁се_mk ▁може_mk ▁да_mk ▁се_mk ▁рас пад не_mk ▁во_mk ▁неколку ▁минут и , ▁го_mk с по_mk ѓ о . ▁А_mk ▁јас ▁сум ▁тука ▁да_mk ▁ви_mk ▁кажам ▁дека ▁сум ▁с_mk пре_mk мен_mk ▁да_mk ▁го_mk ▁сто рам ▁тоа .
▁По_mk в тор увам : ▁тоа ▁е_mk ▁ви_mk рус от_mk .
▁Се ко_mk га_mk ш ▁кога ▁ќе ▁ слуш неш ▁дека ▁некој ▁видел ▁дух ▁или ▁ анг ел , ▁секој а ▁при_mk ка_mk зна ▁што_mk ▁си_mk ▁ слуш нал ▁за_mk ▁вам пи ри_mk , ▁ вр ко_mk ла_mk ци_mk ▁или ▁во_mk н зем ја ни_mk , ▁е_mk ▁систем от_mk ▁кој ▁ас и мили ра_mk ▁некој а ▁програм а ▁која ▁прави ▁нешто ▁што_mk ▁не_mk ▁треба .
▁" Ш иш_mk те_mk чки ▁Бо м ба_mk ш " ▁е_mk ▁по_mk ле_mk сно ▁за_mk ▁ пам те_mk ње .
▁Не_mk , ▁не_mk ▁сум . ▁Се ▁разбира , ▁дека ▁си_mk ▁го_mk ▁прав е ла_mk ▁тоа ...
▁Те ▁молам , ▁с_mk пушти ▁го_mk .
▁Ти_mk ▁си_mk ▁уби ец , ▁Те ди_mk !
▁Да_mk ▁видим е ▁кој ▁ќе ▁тр еп не_mk ▁прв .
▁Дали ▁рече ▁нешто ▁за_mk ▁Ми ран да_mk ?
▁Ја ▁за_mk мо_mk лив ▁на_mk ▁Да_mk на_mk ▁да_mk ▁по_mk врат и ▁некои ▁по_mk да_mk то_mk ци_mk ▁кои ▁ги_mk ▁из_mk бри ша_mk в ▁не_mk на_mk мер но_mk ▁од_mk ▁архив ите_mk .
▁ Џ у џ и ња та_mk ▁се_mk ▁рад ос ни_mk , ▁бидејќи ▁ги_mk ▁ос ло_mk бод и ...
▁Не_mk , ▁ ства р но_mk , ▁не_mk .
▁Има ▁ли_mk ▁нешто ▁на_mk ▁ха рд ▁диск от_mk ?
▁- Не ▁е_mk ▁случај но_mk ▁тука .
▁- Д е ј вид , ▁жал ▁ми_mk ▁е_mk .
▁Без ▁да_mk ▁нав лег ува_mk ▁во_mk ▁ дет али , ▁тој ▁рече ▁дека ▁К Ф О Р ▁ќе ▁биде ▁за_mk си_mk лен ▁за_mk ▁уште ▁2 .000 ▁ вој ници ▁во_mk ▁ рам ките ▁на_mk ▁спец ија л ната_mk ▁операци ја ▁на_mk ре_mk че_mk на_mk ▁„ Р еш_mk ите_mk л на_mk ▁об_mk вр ска “ .
▁- ▁Мис ле_mk в ▁дека ▁ја ▁ уд ри_mk .
▁Ка мер ата_mk ▁во_mk ▁пар кот ▁с_mk ни_mk ми_mk ▁нешто .
▁Така ▁луѓе то_mk ▁ти_mk ▁в_mk лег уваат ▁во_mk ▁глав а .
▁О_mk дете ▁сега !
▁Та а ▁ бри че_mk на_mk ▁ ов_mk ца са у рус ▁изгледа ▁како ▁с_mk ви_mk њ о са у рус .
▁Ќе ▁пад нете , а ▁тогаш ▁јас ▁ќе ▁ве_mk ▁ис_mk фр лам ▁од_mk ▁фа ку_mk лт ет_mk от_mk .
▁Во ▁Са ра_mk е во_mk ▁сто ти_mk ци_mk ▁иста к на_mk ти_mk ▁член ови ▁на_mk ▁кул тур ната_mk ▁е_mk ли_mk та_mk ▁на_mk ▁Би Х у че_mk ству ва_mk а ▁на_mk ▁ми_mk тин гот , ▁меѓу ▁кои ▁и_mk ▁филм ската ▁ре жи_mk сер ка_mk ▁Јас ми_mk ла_mk ▁З бан иќ .
▁Да_mk ▁тр гне ме_mk .
▁Из глед а , ▁автомобил ▁број ▁53 ▁остана ▁во_mk ▁прав та_mk .
▁- Ка к во_mk ▁до_mk ц не_mk ње ?
▁- З на_mk еш_mk ▁што_mk ▁мислам .
▁Об и дете ▁се_mk ▁да_mk ▁го_mk ▁тр ка_mk ла_mk те_mk , ▁моро ни_mk !
▁Да_mk , ▁па_mk , ▁како ▁беше_mk ▁де_mk нес ▁шо у то_mk ▁со_mk ▁из_mk ум ите_mk ?
▁Ин ф ла_mk цијата ▁е_mk ▁многу ▁ни_mk ска ▁во_mk ▁повеќе то_mk ▁од_mk ▁земји те_mk , ▁но_mk ▁основ ите_mk ▁за_mk ▁по_mk стој ан ▁пора ст_mk ▁се_mk ▁не_mk си_mk гур ни_mk ▁и_mk ▁по_mk сто_mk и ▁го_mk ле_mk ма_mk ▁за_mk вис ност_mk ▁од_mk ▁стран ска ▁помош .
▁" К ори сте ните_mk ▁автомобил и ▁кои ▁ги_mk ▁исполн уваат ▁ стан_mk дар дите ▁за_mk ▁живот на_mk ▁сред ина ▁на_mk ▁е_mk вр оп ските ▁ паз ари ▁се_mk ▁пре_mk м но_mk гу ▁ ска пи ▁за_mk ▁ма_mk ке дон скиот ▁живот ен_mk ▁ста нда рд ", ▁ вели ▁еден ▁со_mk п ствен ик ▁на_mk ▁пре_mk т при ја ти_mk е ▁за_mk ▁корист ени ▁автомобил и .
▁Тоа ... ▁толку ▁ти_mk ▁на_mk лик ува_mk !
▁Да_mk , ▁тоа ▁е_mk ▁ ге ј ска ▁работа . ▁Ако ▁јас ▁сум ▁ ге ј , ▁тогаш ▁тоа ▁е_mk ▁по_mk ге ј ско_mk .
▁Не_mk , ▁ кажи ▁го_mk ▁сега , ▁по_mk то_mk а ▁ќе ▁биде ▁до_mk ц на_mk .
▁У тре ▁на_mk ▁сите ▁ќе ▁ви_mk ▁ги_mk ▁ис_mk пор ач ам_mk .
▁Ше л дон , ▁Ле на_mk рд , ▁ дневн а ▁со_mk ба_mk , ▁ вед на_mk ш !
▁ Џ ими ▁Ку пер .
▁Тој ▁ми_mk ри_mk са ше_mk ▁на_mk ▁си_mk р ење .
▁Ти_mk ▁исто ▁си_mk ▁кур ва_mk !
▁- ▁Мора в . ▁Зна ев ▁за_mk ▁бо м бата .
▁и_mk ▁само_mk ▁ќе ▁произ веде ▁по_mk го_mk ле_mk ма_mk ▁не_mk рам но_mk те_mk жа_mk , ▁по_mk дел ба_mk , ▁про_mk мена ▁на_mk ▁пол ош о , ▁и_mk ▁многу ▁из_mk ве_mk сно , ▁уни шт ување .
▁С_mk тив , ▁врати ▁се_mk .
▁По_mk бр зо , ▁затвор а ј .
▁Г_mk ени ј ално .
▁Бу се_mk к ▁ вели ▁дека ▁Хрватска ▁може_mk би_mk ▁нема ▁да_mk ▁може_mk ▁да_mk ▁влезе ▁во_mk ▁ЕУ во_mk ▁2009 ▁година ▁20 / ▁08 / ▁2006 ▁З А Г РЕ Б , ▁Хрватска ▁-- ▁Сп е ција л ниот ▁координат ор ▁на_mk ▁Па_mk кт от_mk ▁за_mk ▁ста бил ност_mk ▁за_mk ▁ Ј у го_mk и сто_mk чна ▁Европа , ▁Е_mk р ха рд ▁Бу се_mk к , ▁во_mk ▁ин_mk тер_mk в ју то_mk ▁за_mk ▁ме_mk ди_mk ум ите_mk ▁из_mk ја ви_mk ▁дека ▁Хрватска ▁може_mk би_mk ▁нема ▁да_mk ▁биде ▁подготв ена ▁за_mk ▁в_mk лез ▁во_mk ▁ЕУ во_mk ▁2009 ▁година .
▁И_mk сто_mk ▁така ▁во_mk ▁дип ло_mk мат ијата ▁оваа ▁не_mk дела : ▁ал бан скиот ▁министер ▁за_mk ▁надвор еш_mk ни_mk ▁работи ▁ја ▁посети ▁Ц р на_mk ▁Го ра_mk .
▁Бу гар скиот ▁Пар ла_mk мент ▁на_mk ▁27 - ▁ми_mk ▁а_mk при л ▁ ус во_mk и ▁програм а ▁за_mk ▁раз_mk вој ▁бу гар скиот ▁на_mk у чен ▁по_mk тен ција л , ▁кој ▁ќе ▁биде ▁финанси ра_mk на_mk ▁со_mk ▁околу ▁3 ▁милиони ▁е_mk вра ▁од_mk ▁држав ниот ▁бу џ ет_mk ▁за_mk ▁2005 ▁година .
▁Та ди_mk ќ ▁и_mk ▁Бу ч ков_mk ски_mk ▁пов ика а ▁на_mk ▁об_mk нов ување ▁на_mk ▁разговор ите_mk ▁во_mk ▁врска ▁со_mk ▁цр ков_mk ниот ▁с_mk пор ▁19 / ▁02 / ▁2006 ▁Б_mk Е Л Г РА Д , ▁Србија ▁и_mk ▁Ц р на_mk ▁Го ра_mk ▁-- ▁С_mk р п скиот ▁претседател ▁Бо рис ▁Та ди_mk ќ ▁и_mk ▁ма_mk ке дон скиот ▁премиер ▁В_mk ла_mk до_mk ▁Бу ч ков_mk ски_mk ▁во_mk ▁са бот ата_mk ▁( 18 - ▁ти_mk ▁ф ев ру ари ) ▁за_mk ед ни_mk чки ▁пов ика а ▁на_mk ▁пр одолж ување ▁на_mk ▁ди ја лог от_mk ▁по_mk ме_mk ѓ у ▁две те_mk ▁право слав ни_mk ▁цр к ви_mk .
▁- В су ш ност_mk , ▁за_mk ме_mk ник_mk ▁град о начал ник_mk . ▁Се дни ▁Ви_mk н с .
▁Тур ските ▁ вој ници ▁уби ја ▁21 ▁кур д ски_mk ▁ мили тан т ▁во_mk ▁бор б ите_mk ▁во_mk ▁ бл из ина ▁на_mk ▁границ ата_mk ▁со_mk ▁И_mk рак ▁15 / ▁04/ ▁2005 ▁А_mk Н КА РА , ▁Тур ција ▁-- ▁Тур ските ▁ вој ници ▁уби ја ▁21 ▁кур д ски_mk ▁ мили тан т ▁во_mk ▁су дир ите_mk ▁во_mk ▁ бл из ина ▁на_mk ▁границ ата_mk ▁со_mk ▁И_mk рак ▁во_mk ▁чет вр то_mk кот ▁( 14 - ▁ти_mk ▁а_mk при л ) .
▁" Не ▁можам ▁да_mk ▁го_mk ▁направам ▁тоа ", ▁и_mk ▁си_mk ▁отиде .
▁- ▁Многу ▁е_mk ▁важно ▁да_mk ▁го_mk ▁про_mk на_mk ј де_mk ме_mk ▁свет ото ▁живот но_mk .
▁Но_mk вата ▁На_mk ционал на_mk ▁стратеги ја ▁за_mk ▁ безбед ност_mk ▁( Н С Б ) ▁ќе ▁ја ▁зам ени ▁она а ▁што_mk ▁е_mk ▁на_mk ▁ сила ▁од_mk ▁1998 ▁година ▁и_mk ▁ќе ▁ја ▁од_mk ред_mk ува_mk ▁политик ата_mk ▁на_mk ▁ зем јата ▁во_mk ▁го_mk лем ▁број ▁к луч ни_mk ▁области ▁во_mk ▁след ната_mk ▁де_mk цен ија .
▁Ко_mk л ку_mk ▁ долго , ▁ќе ▁тра е ▁ова ?
▁( Ин сти_mk ту_mk т ▁за_mk ▁во_mk ено ▁и_mk ▁ мир но_mk до_mk п ско_mk ▁извест ување , ▁Ко_mk ха ▁ви_mk ж н ▁- ▁09 /06/ 05 ; ▁K ос ова ▁ре порт ▁-- ▁07 /06/ 05 ▁- ▁08 /06/ 05 )
▁Има ат_mk ▁кам ера .
▁Тоа ▁за_mk ▁мене_mk ▁претстав уваш е ▁ви_mk стин ски_mk ▁шо к .
▁Тур ција ▁е_mk ▁една ▁од_mk ▁земји те_mk ▁што_mk ▁с_mk ▁уште ▁не_mk ▁го_mk ▁ра ти_mk фик ува_mk а ▁документ от_mk , ▁чи и ▁пот пис ници ▁се_mk ▁согласи ја ▁да_mk ▁ги_mk ▁на_mk ма_mk лат ▁е_mk ми_mk си_mk ите_mk ▁на_mk ▁ га_mk сов и ▁со_mk ▁е_mk фект ▁на_mk ▁ста к ле_mk на_mk ▁ бав ча_mk ▁за_mk ▁нај мал ку_mk ▁5 ▁от_mk сто_mk ▁под ▁ни_mk во_mk ата_mk ▁од_mk ▁1990 - ▁ тите ▁до_mk ▁2012 ▁година .
▁Со ▁помош ▁на_mk ▁Ал ах , ▁тоа ▁е_mk ▁пра_mk ша_mk ње ▁на_mk ▁време_mk ▁кога ▁ќе ▁се_mk ▁случи .
▁К ло_mk ца !
▁Знаеш ▁кој ▁беше_mk ▁тоа ▁кут ро_mk ▁ко_mk пи ле_mk ?
▁Не_mk ▁го_mk ▁направи в ▁тоа .
▁Значи ▁дека ▁негови от_mk ▁зад ник_mk ▁е_mk ▁на_mk ▁ лин ија .
▁Да_mk .
▁Еј , ▁ти_mk ▁си_mk ▁до_mk бар_mk ▁човек ▁за_mk ▁ова .
▁О_mk ди_mk ▁дома , ▁Ве ј н .
▁Многу ▁е_mk ▁подобр о ▁од_mk ▁кога ▁не_mk ▁знаеш е ▁дека ▁сум ▁жив .
▁Мо_mk ите_mk ▁не_mk ▁знае а , ▁што_mk ▁кон_mk крет но_mk ▁се_mk ▁случи ло_mk ▁со_mk ▁мене_mk , ▁се_mk ▁додека ▁не_mk ▁дојд ов_mk ▁дома , ▁каде ▁от_mk ка_mk ко_mk ▁им_mk ▁рас ка_mk жа_mk в , ▁се_mk ▁рас п ла_mk ка_mk а .
▁Само ▁шест ▁ќе ▁се_mk ▁ врат ат_mk .
▁Што ▁е_mk ▁по_mk ен_mk тата ▁да_mk ▁одиме ▁во_mk ▁цр к ва_mk ▁секој а ▁Не_mk дела ▁кога ▁некој ▁што_mk ▁го_mk ▁сакам е ▁има_mk ▁ви_mk стин ско_mk ▁ре лиги оз но_mk ▁ис_mk ку_mk ство_mk ▁ ние ▁го_mk ▁и_mk г но_mk ри_mk ра_mk ме_mk . ▁Така ▁ли_mk ▁е_mk , ▁де_mk до_mk ?
▁Се ▁ вра ќа м ▁во_mk ▁Но_mk т инг ем_mk .
▁Ќе ▁го_mk ▁про_mk на_mk ј де_mk ме_mk ▁син ▁ми_mk ! ▁Ви_mk и ии ▁б ла_mk а а год ара а а ам_mk , ▁господине е е !
▁Добро , ▁тогаш ▁се_mk ' ▁е_mk ▁во_mk ▁ред .
▁- ▁Што ▁те_mk ▁до_mk несе ▁тука ?
▁А_mk , ▁да_mk , ▁топ ▁клас а .
▁И_mk по_mk к рај ▁тоа ▁што_mk ▁Х Д З ја ▁мо_mk дер н изира ше_mk ▁својата ▁политик а ▁во_mk ▁послед ни_mk ве_mk ▁години , ▁таа ▁с_mk amp ; ▁e ac ute ; ▁уште ▁се_mk ▁сме_mk та_mk ▁за_mk ▁ национал и сти_mk чка ▁и_mk ▁кон_mk зер ва_mk тив на_mk ▁парти ја .
▁Из ја вата ▁на_mk ▁П_mk Н Л до_mk ј де_mk ▁еден ▁ден ▁от_mk ка_mk ко_mk ▁не_mk ј зи_mk ниот ▁ вод ач , ▁Те о дор ▁Сто ло_mk ја н ▁- ▁прв ично ▁предложен ▁како ▁кандидат ▁на_mk ▁со_mk ј уз от_mk ▁- ▁го_mk ▁об_mk ја ви_mk ▁свое то_mk ▁пов лек ување ▁од_mk ▁ здрав ствен и ▁причин и .
▁Не_mk ▁знам_mk , ▁ти_mk ▁си_mk ▁без на_mk де_mk жен ▁случај .
▁Многу ▁сум ▁го_mk рд ▁што_mk ▁сум ▁нив ни_mk ▁син .
▁Гледа да_mk те_mk ▁ли_mk , ▁Ва зи_mk ри_mk стан_mk ▁е_mk ▁пле мен_mk ска ▁област .
▁До ста_mk ▁е_mk ▁ нер воз на_mk .
▁- З ош то_mk ?
▁О_mk с вен ▁таму .
▁С_mk У П Е Р ▁!
▁Го ▁ос ло_mk бод и ▁С_mk ле_mk ј д ▁за_mk ▁да_mk ▁до_mk ка_mk же ▁дека ▁сме_mk ▁уби ј ци_mk , ▁затоа ▁што_mk ▁тој ▁сака ▁да_mk ▁биде ш ▁како ▁него .
▁Те ▁сакам !
▁Ќе ▁ ле_mk жа_mk м ▁на_mk ▁ка уч от_mk ▁со_mk ▁мојот ▁ма_mk ч ор ▁Сам сон , ▁ќе ▁гледам ▁т в - мар атон ▁на_mk ▁" при прав ник_mk " ▁и_mk ▁ќе ▁кас нам ▁нешто .
▁При каз ната_mk ▁ вели , ▁кога ▁ американск ите_mk ▁ вој ници ▁ги_mk ▁пре_mk мест ува_mk ле_mk ▁ин_mk ди_mk ја н ците ▁од_mk ▁нив ната_mk ▁ зем ја ▁на_mk ▁Па_mk те_mk ката_mk ▁на_mk ▁сол з ите_mk , ▁Чи ро_mk ки_mk ▁ма_mk ј ките ▁толку ▁та г ува_mk ле_mk ▁и_mk ▁пла че_mk ле_mk , ▁бидејќи ▁по_mk п ат_mk но_mk ▁ги_mk ▁гу би_mk ле_mk ▁свои те_mk ▁нај м лади ▁од_mk ▁из_mk ло_mk же ност_mk , ▁бол е сти_mk , ▁г_mk лад .
▁От ец ▁Ла ве_mk л ?
▁Де_mk бел ▁е_mk . ▁Еј !
▁Ова ▁си_mk ▁ти_mk .
▁Мис лите ▁дека ▁Ф о ги ▁е_mk ▁з_mk го_mk ден ?
▁Знам ▁Ме ке фи .
▁Да_mk ▁парти за_mk ните_mk ▁ќе ▁ мис лат ▁дека ▁се_mk ▁напад на_mk ти_mk ▁од_mk ▁З у лу_mk
▁Мал ку_mk ▁ме_mk ▁бол и , ▁ама ▁бар ем_mk ▁повеќе ▁не_mk ▁ми_mk ▁се_mk ▁причин уваат ▁работи .
▁Не_mk што ▁ иск луч ително , ▁што_mk ▁ќе ▁ја ▁од_mk веде ▁оваа ▁комп ан ија ▁кон_mk ▁нови ▁успе си_mk .
▁Пре позна вам ▁роб от_mk ▁кога ▁ќе ▁го_mk ▁ви_mk дам .
▁Дали ▁ја ▁от_mk кор на_mk ?
▁Мо_mk м че_mk то_mk ▁што_mk ▁име .
▁Само ▁сака в ▁да_mk ▁з_mk бора м ▁со_mk ▁тебе_mk ▁на_mk ▁ крат ко_mk .
▁- ▁То к му ▁сега , ▁за_mk ▁жал .
▁При ја т на_mk ▁вечер .
▁Знам .
▁У ште_mk ▁малку ▁ќе ▁го_mk ▁најде ме_mk ▁Ка ј л ▁Син гер .
▁Навистина ▁сте ▁благо слов ен_mk .
▁Ќе ▁се_mk ▁с_mk вед о чи_mk ?
▁Ама ▁ако ▁го_mk ▁прави ме_mk ▁е_mk ова ...
▁Зошто ▁не_mk ▁дојде ш ▁и_mk ▁не_mk ▁ја ▁ стави ш ▁са кс ијата ... зна еш_mk ▁каде .
▁Тво ите_mk ▁т вр до_mk г ла_mk ви_mk ▁ ист раж ува_mk ња ▁з_mk га_mk з ија ▁на_mk ▁пре_mk м но_mk гу ▁ пал ци_mk - ▁пред_mk ▁некој а ▁вечер ▁се_mk ▁наде ва_mk в ▁дека ▁ќе ▁ти_mk ▁остав ам_mk ▁тра ен_mk ▁в_mk печат ок_mk - ▁што_mk ▁ќе ▁те_mk ▁со_mk пре_mk .
▁Ти_mk ▁носи ш ▁ко_mk ст_mk ум ▁!
▁- 30 % ▁од_mk ▁во_mk оби ча_mk е ниот ▁хо но_mk - ра_mk р . На ј мен_mk ▁си_mk . То а ▁ќе ▁ви_mk ▁биде ▁про_mk бен ▁ста ж . - Не ▁сака те_mk ▁да_mk ▁го_mk ▁провер ите_mk ▁мо_mk ето_mk ▁ рез име ?
▁Да_mk ▁ги_mk ▁ сти_mk гне ме_mk ▁ мом ците .
▁Лу да_mk , ▁многу ▁ лу_mk да_mk .
▁Само ▁што_mk ▁не_mk ▁про_mk з бор ев .
▁Тој ▁из_mk раз и ▁нај ц вр ста_mk ▁до_mk се_mk га_mk ▁под др шка ▁за_mk ▁член ството ▁на_mk ▁Тур ција ▁во_mk ▁ЕУ ▁во_mk ▁с_mk вој от_mk ▁ говор ▁пред_mk ▁парламент от_mk .
▁Да_mk , ▁човек от_mk ▁за_mk ▁кого ▁се_mk ▁о_mk ма_mk жи_mk ▁е_mk ▁малку ▁чуд ен_mk .
▁Може ▁ли_mk ▁да_mk ▁дојд ам_mk ▁со_mk ▁тебе_mk ▁на_mk ▁забав а ▁кај ▁Не_mk ј тан ?
▁Ре ков_mk те_mk ▁дека ▁ќе ▁дојде ▁вечер ва_mk ▁и_mk ▁дојде !
▁Ли нда ▁Кар а да_mk ку_mk ▁за_mk ▁Southeast ▁European ▁Times ▁во_mk ▁При шти на_mk ▁-- ▁31. 10 . 11
▁Како ▁беше_mk ▁со_mk ▁с_mk р це_mk то_mk ▁од_mk ▁Хар вар д ?
▁Им ▁ја ▁след ам_mk ▁момент ал ната_mk ▁позиц ија .
▁За_mk ве_mk си_mk ве_mk , ▁едно став но_mk ▁ф анта ст_mk ични .
▁- А ко_mk ▁сега ▁от_mk стап име ... ▁со_mk ▁што_mk ▁ќе ▁замин еме ?
▁Ба_mk д , ▁не_mk ▁ја де_mk ше_mk ▁ништо .
▁Мора ▁да_mk ▁си_mk ▁од_mk ите_mk .
▁- ▁Како ▁е_mk ▁живот от_mk ▁во_mk ▁автомобил ската ▁ин_mk ду стр ија ?
▁С_mk ите_mk ▁б род ови ▁бе_mk а ▁за_mk вр за_mk ни_mk ▁за_mk ▁она а ▁страна , ▁во_mk ▁не_mk дела та_mk .
▁Слушај , ▁тоа ▁не_mk ▁ми_mk ▁беше_mk ▁по_mk ен_mk тата .
▁( Ш е ку_mk ли_mk , ▁Албан ски_mk ▁ дневн и ▁ вести ▁- ▁08 / ▁04/ ▁03 , ▁A TA , ▁Мак фа кс ▁- ▁07/ ▁04/ ▁03 )
▁П_mk РИ Т И С О КО Т ▁ ВО ▁Г_mk РА НИ Ц А ▁ НА ▁ НО Р МА Л А
▁О_mk в де_mk ▁ќе ▁се_mk ▁суд ри_mk ме_mk .
▁Треба ▁да_mk ▁зборува ме_mk ▁со_mk ▁вас ▁внатре ▁г_mk - ди_mk не_mk .
▁- ▁Добро ▁сум !
▁У ба_mk ва_mk ▁е_mk .
▁Не_mk ▁знае в ▁дека ▁сакаш ▁ва к ви_mk ▁работи .
▁За_mk ▁ џ а бе , ▁Ди ми_mk три ја !
▁( По ли_mk ти_mk ка_mk , ▁Мак фа кс , ▁А_mk Ф П , ▁Б_mk Б С , ▁Б_mk 92 , ▁Бе та_mk ▁- ▁27 / ▁12 / ▁08 ; ▁Б_mk 92 , ▁Ф он ет_mk , ▁Бе та_mk , ▁Тан ју г , ▁Ро јте рс , ▁А_mk Ф П , ▁А_mk П , ▁Б_mk Б С , ▁К син ху а , ▁Ал ▁ џ е зер a ▁- ▁26 / ▁12 / ▁08 )
▁- ▁Добро , ▁се_mk ▁врати в .
▁Не_mk , ▁мо_mk ча_mk м ▁во_mk ▁ га_mk ќ ите_mk .
▁Ан сер ▁не_mk ка_mk ▁те_mk ▁од_mk несе .
▁Ќе ▁одиме ▁во_mk ▁со_mk бата ▁бр . ▁1 11 .
▁- ▁О_mk ко_mk лу_mk ▁една ▁година ?
▁- ▁Дали ▁сакаш ▁да_mk ▁ми_mk ▁помогне ш ▁со_mk ▁ова ?
▁Не_mk ▁може_mk а ▁да_mk ▁ми_mk ▁да_mk дат ▁от_mk каз . ▁Со ▁тоа ▁ќе ▁изгледа а ▁лошо .
▁- ▁Да_mk , ▁ сп рем ни_mk .
▁Многу ▁де_mk мон стра_mk н ти_mk , ▁кои ▁со_mk ▁не_mk де_mk ли_mk ▁владе е ја ▁со_mk ▁улиц ите_mk ▁во_mk ▁неколку ▁град ови , ▁ја ▁ис_mk кор ист ија ▁си_mk ту_mk а цијата ▁за_mk ▁да_mk ▁из_mk раз ат_mk ▁и_mk ▁други , ▁при_mk душ ени ▁не_mk за_mk дов ол_mk ства .
▁Да_mk ▁не_mk ▁дозвол име ▁парти ската ▁политик а ▁да_mk ▁в_mk л ија е ▁на_mk ▁она ▁што_mk ▁е_mk ▁нај доб ро_mk ▁за_mk ▁народ от_mk .
▁Што ▁се_mk ▁случи ло_mk ?
▁- В у ј ко_mk ▁Е_mk ван , ▁си_mk ▁за_mk бора ви_mk л .
▁Си ▁сака л ▁да_mk ▁ме_mk ▁за_mk еб еш_mk ▁и_mk ▁ме_mk ▁за_mk е ба_mk .
▁На_mk пу ште_mk н ▁град е ж ни_mk чки ▁об_mk ј ект - ▁ќе ▁ја ▁убие ме_mk ▁таму .
▁Ја ви_mk ▁му_mk ▁се_mk ▁на_mk ▁Бо нд , ▁а_mk ▁тој ▁ќе ▁не_mk ' ▁извест и ▁за_mk ▁се_mk ' .
▁По_mk некогаш ▁се_mk ▁о_mk ште_mk т ува_mk ▁ма_mk гне т ната_mk ▁ лен та_mk .
▁„ Н ие ▁през е дов ме_mk ▁об_mk вр ски_mk ▁кон_mk ▁Тур ција , ▁през е дов ме_mk ▁об_mk вр ски_mk ▁кон_mk ▁Хрватска , ▁јас ▁сме_mk там ▁дека ▁мора ме_mk ▁да_mk ▁се_mk ▁при_mk др ж уваме ▁на_mk ▁овие ▁об_mk вр ски_mk “, ▁рече ▁Ст ро_mk у ▁пред_mk ▁Ко_mk мис ијата ▁за_mk ▁надвор еш_mk ни_mk ▁работи ▁на_mk ▁Е_mk вр оп скиот ▁парламент .
▁Ако ▁е_mk ▁во_mk ▁Су е ди_mk , ▁да_mk .
▁Здраво , ▁Ли з ? ▁Же на_mk ▁ми_mk , ▁таму ▁ли_mk ▁е_mk ?
▁Про вер_mk и вме ▁на_mk ▁две те_mk ▁стран и ▁на_mk ▁улиц ата_mk , ▁од_mk ▁тука ▁до_mk ▁Мон ро_mk .
▁Па_mk , знач и ▁да_mk ▁не_mk ▁ја ▁остав а ме_mk ▁Ни са ▁сама .
▁Не_mk ка_mk де_mk ▁по_mk сто_mk и ▁пре_mk ки_mk да_mk ч .
▁Се ▁кри еш_mk ▁поз ади ▁ч ове чко ▁су ште_mk ство_mk ?
▁- ▁Не_mk . ▁- ▁Тој ▁беше_mk ▁до_mk бар_mk ▁ги_mk тар ист .
▁Пред ▁30 ▁минут и ▁полици јата ▁на_mk и де_mk ▁на_mk ▁не_mk вер_mk ој ат_mk на_mk ▁г_mk лет ка_mk :
▁Зна ев ▁дека ▁ќе ▁ги_mk ▁ви_mk дам ▁овие ▁кур на_mk зи_mk ▁повторно .
▁Не_mk ▁пе л те_mk чи_mk .
▁Ова ▁е_mk ▁баш ▁ рок ▁и_mk ▁им_mk ▁сто и ▁од_mk ли_mk чно .
▁Тво ите_mk ▁о_mk чи_mk ▁не_mk ▁ ла_mk жат , ▁ зар ▁не_mk ?
▁Здраво , ▁јас ▁сум ▁Мајк ▁и_mk ▁се_mk ▁пре_mk ја д увам .
▁M и сли ме_mk ▁дека ▁то a ▁има_mk ▁врска ▁со_mk ▁сигурно ста_mk ▁на_mk ▁ национал но_mk ▁ни_mk во_mk .
▁Ти_mk п от_mk ▁од_mk ▁Те кс ас ... ▁ ние ▁треба ▁да_mk ▁му_mk ▁плат име ▁про_mk ви_mk з ија ▁на_mk ▁За_mk шти тен ▁Па_mk т ент ?
▁По_mk тре б на_mk ▁им_mk ▁е_mk ▁по_mk ни_mk з ност_mk а ▁на_mk ▁по_mk клон увањето ▁овде . ▁Во ▁Ја по_mk ни_mk ја ▁е_mk ▁многу ▁важно .
▁Да_mk , ▁У чи_mk те_mk ле_mk ▁ Ј ип .
▁- ▁Бра во_mk ▁ин_mk сп ектор е , ▁ви_mk ▁че сти_mk там .
▁Дојд ов_mk ме_mk ▁да_mk ▁се_mk ▁видим е ▁со_mk ▁Пи ре_mk ли_mk .
▁Нема ▁да_mk ▁се_mk ▁по_mk ја ви_mk .
▁Да_mk ле_mk ку_mk ▁е_mk , ▁нема ▁време_mk .
▁Ние ▁се_mk у ште_mk ▁про_mk б уваме ▁да_mk ▁за_mk мисли ме_mk ▁како ▁би_mk ▁изгледа л ▁Д ра_mk ку_mk ла_mk .
▁Во ▁меѓу вр еме ▁во_mk ▁втор никот , ▁пет те_mk ▁нај го_mk ле_mk ми_mk ▁парти и ▁во_mk ▁Би Х , ▁претстав ници ▁на_mk ▁три те_mk ▁народ и ▁во_mk ▁држав ата_mk , ▁го_mk ▁започна ат_mk ▁с_mk вој от_mk ▁со_mk стан_mk ок_mk ▁во_mk ▁Не_mk ум .
▁Се ▁ вели ▁дека ▁дур и ▁и_mk ▁сам ата_mk ▁кра ли_mk ца ▁се_mk ▁ плаши ▁да_mk ▁поглед не_mk ▁во_mk ▁о_mk глед а ло_mk ▁на_mk ▁ма_mk ј сто_mk р ▁Ве гард .
▁Па_mk , ▁се_mk ▁наде ва_mk в ▁дека ▁може_mk би_mk ▁би_mk ▁може_mk л ▁да_mk ...
▁По_mk тре б но_mk ▁ви_mk ▁е_mk ▁нешто ▁по_mk го_mk ле_mk мо_mk , ▁по_mk висок о , ▁пос вет ло_mk .
▁Не_mk , ▁не_mk ▁можам - ▁- ▁Ајде .
▁За_mk рем ▁не_mk ▁мора ...
▁Со бер и ▁ги_mk ▁ лен тите .
▁Вие ▁ мом чи_mk ња ▁ми_mk ▁до_mk не_mk сов те_mk ▁по_mk да_mk ро_mk ци_mk ?
▁Г_mk р ција ▁ги_mk ▁од_mk реди ▁приоритет ите_mk ▁на_mk ▁Пре т се_mk да_mk тел ството ▁на_mk ▁ЕУ за_mk ▁про_mk лет ното ▁ тро ме_mk се_mk ч је ▁13 / ▁03/ ▁2003 А Т И НА , ▁Г_mk р ција ▁-- ▁Под др ш ката_mk ▁на_mk ▁пре_mk т при ем_mk ни_mk шт во_mk то_mk ▁и_mk ▁на_mk ▁мал ите_mk ▁и_mk ▁сред ните_mk ▁пре_mk т при ја т ија , ▁про_mk мов ира o ето_mk ▁на_mk ▁е_mk коном ии ▁ вр з ▁ба за_mk ▁на_mk ▁знае o е ▁и_mk ▁це лос ното ▁уни фици ра_mk o е ▁на_mk ▁е_mk вр оп ските ▁ паз ари ▁ќе ▁би_mk дат ▁приоритет ите_mk ▁на_mk ▁Г_mk р ција ▁за_mk ▁оваа ▁про_mk лет , ▁како ▁претседател ▁на_mk ▁ЕУ .
▁Де_mk л ▁од_mk ▁мојата ▁работа ▁е_mk ▁да_mk ▁ги_mk ▁совет увам ▁затвор е ниците ▁и_mk ▁да_mk ▁им_mk ▁помогна м ▁со_mk ▁проблем ите_mk .
▁У з бу на_mk !
▁Ми ло_mk рад ▁До дик , ▁кој ▁беше_mk ▁премиер ▁на_mk ▁Р С ▁во_mk ▁из_mk мина ти_mk ве_mk ▁че тир и ▁години , ▁по_mk стој а но_mk ▁се_mk ▁за_mk кан ува_mk ▁дека ▁ќе ▁рас пиш е ▁ре фер ен_mk дум ▁за_mk ▁от_mk це_mk п ување ▁на_mk ▁ ент ите_mk то_mk т ▁од_mk ▁Би Х .
▁Пар , ▁чи ја ▁ љ уб ов_mk ▁е_mk ▁како ▁ф ур ија .
▁Де_mk до_mk ▁М раз !
▁Па_mk ▁каде ▁е_mk ▁к луч от_mk ?
▁Пред ▁план от_mk ▁сме_mk .
▁Ова ▁де_mk фи ни_mk тив но_mk ▁не_mk ▁е_mk ▁те_mk ст_mk .
▁У ба_mk во_mk ▁се_mk ме_mk ј ство_mk ▁има_mk те_mk .
▁Бе вме ▁на_mk ▁уч или ште_mk ▁и_mk ▁бе_mk вме ▁го_mk ли_mk ▁и_mk ▁имаш е ▁ку че_mk , ▁а_mk ▁негови от_mk ▁за_mk ден ▁дел ▁го_mk ▁бр ка_mk ше_mk ▁и_mk ▁тогаш ▁го_mk ▁видов ме_mk ▁Б_mk инг ▁Бо нг !
▁Да_mk ј ▁ми_mk ▁само_mk ▁момент , ▁ва жи_mk ?
▁На_mk т пре_mk вар от_mk ▁е_mk ▁Д р жа_mk вен , ▁ќе ▁биде ▁забав но_mk ▁по_mk до_mk ц на_mk ▁можам ▁да_mk ▁на_mk мина м .
▁Би де_mk јќи ▁од_mk лу_mk ката_mk ▁не_mk ▁беше_mk ▁по_mk гре ш на_mk .
▁ Ѕ вер_mk иш_mk ▁во_mk ▁ ќ у чи_mk ња та_mk ▁како ▁со_mk кол ▁цел ▁ден .
▁Зна ете_mk ▁ли_mk ▁јас ▁што_mk ▁мислам ▁?
▁О_mk пас на_mk ▁си_mk !
▁- Ка де_mk ▁ќе ▁од_mk иш_mk ?
▁- ▁Бе а ▁ вал ка_mk ни_mk .
▁Што ▁мислиш ▁дека ▁имам ▁на_mk прав ено ?
▁Може ▁да_mk ▁ми_mk ▁об_mk ја с ните_mk ▁зошто ▁не_mk ▁лет а те_mk ▁со_mk ▁во_mk оби ча_mk е ниот ▁ко_mk пи лот ▁До н ▁Фе ј ген сон ?
▁О_mk бо жа_mk ва_mk ▁да_mk ▁тр ча_mk ▁и_mk ▁тр ча_mk ▁и_mk ▁тр ча_mk .
▁К р в та_mk ▁е_mk ▁об_mk ил на_mk .
▁Што ▁рече ?
▁Како ▁из_mk ре_mk аг ира ▁За_mk к ?
▁И_mk гра ▁и_mk ▁ ско_mk ка_mk ▁додека ▁ми_mk е ▁ сад ови ?
▁Мо_mk ли_mk ▁се_mk ▁дека ▁е_mk ▁ дов ол_mk но_mk ▁г_mk луп ава ▁да_mk ▁те_mk ▁при_mk фат и , ▁и_mk ... ▁прави ▁с_mk кара ▁и_mk ▁од_mk и ▁на_mk ▁ра г би_mk ▁ нат пре_mk вари .
▁Пла ни_mk ра_mk ш ▁да_mk ▁од_mk иш_mk ?
▁- Ка жа_mk но_mk ▁ми_mk ▁е_mk ▁дека ▁има_mk те_mk ▁подготв ено ▁из_mk ја ва_mk ▁што_mk ▁сака те_mk ▁да_mk ▁ја ▁про_mk чита те_mk .
▁Во ▁з_mk град ата_mk ▁на_mk ▁Та ј ната_mk ▁С_mk лу_mk ж ба_mk ▁е_mk .
▁Ќе ▁се_mk ▁обид е ▁да_mk ▁изгледа ▁норм ално .
▁Д ра_mk ш ков_mk иќ ▁пра_mk кт ично ▁исчез на_mk ▁од_mk ▁пол ити чка та_mk ▁с_mk це_mk на_mk ▁во_mk ▁ок то_mk м вр и ▁2000 ▁година , ▁по_mk ▁од_mk лу_mk ката_mk ▁за_mk ▁не_mk за_mk ви_mk сно ▁у_mk чество ▁на_mk ▁из_mk бор ите_mk .
▁" Г е ј т "?
▁Ние ▁ко_mk па_mk ме_mk , ▁ко_mk па_mk ме_mk , ▁ко_mk па_mk ме_mk , ▁ко_mk па_mk ме_mk , ▁ко_mk па_mk ме_mk , ▁ко_mk па_mk ме_mk
▁Ба_mk н три . ▁Со ▁кого ▁зборува м ?
▁- ▁Ти_mk е ▁се_mk ▁воз и ▁ лу_mk до_mk ▁овие ▁ден ови .
▁Дали ▁ти_mk ▁е_mk ▁јас но_mk ▁ лу_mk зер у ?
▁Да_mk ▁зап оч ни_mk ш ▁о_mk ган .
▁Не_mk ▁треба л ▁да_mk ▁се_mk ▁ меша .
▁Би ▁ри зи_mk ку_mk вал ▁се_mk ' ▁што_mk ▁ти_mk ▁е_mk ▁ми_mk ло_mk ?
▁Из ве_mk шта_mk ј ▁на_mk ▁А_mk м не_mk сти_mk ▁ин_mk тер_mk неш нал ▁ја ▁о_mk пиш ува_mk ▁2004 ▁година ▁како ▁из_mk губ ена ▁година ▁за_mk ▁човек овите ▁права ▁во_mk ▁Србија ▁и_mk ▁Ц р на_mk ▁Го ра_mk ▁25 / ▁03/ ▁2005 ▁Но_mk ви_mk от_mk ▁из_mk ве_mk шта_mk ј ▁на_mk ▁А_mk м не_mk сти_mk ▁ин_mk тер_mk неш нал ▁об_mk вин ува_mk ▁дека ▁Србија ▁и_mk ▁Ц р на_mk ▁Го ра_mk ▁не_mk ▁успе а ▁да_mk ▁ги_mk ▁исполн и ▁об_mk вр ските ▁што_mk ▁ги_mk ▁да_mk де_mk ▁кога ▁при_mk стап и ▁во_mk ▁Совет от_mk ▁на_mk ▁Европа ▁пред_mk ▁две ▁години . ▁< ▁block quot e ▁> ▁Од ▁Ро бер т ▁Х ер ш ба_mk х ▁за_mk ▁Southeast ▁European ▁Times ▁25 / ▁03/ ▁05 ▁Србија ▁и_mk ▁Ц р на_mk ▁Го ра_mk ▁не_mk ▁ги_mk ▁исполн ија ▁об_mk вр ските ▁што_mk ▁ги_mk ▁през е до_mk а ▁кога ▁в_mk ле_mk го_mk а ▁во_mk ▁Совет от_mk ▁на_mk ▁Европа ▁( С о Е ) ▁пред_mk ▁две ▁години , ▁ вели ▁А_mk м не_mk сти_mk ▁ин_mk тер_mk неш нал ▁во_mk ▁с_mk вој от_mk ▁из_mk ве_mk шта_mk ј ▁об_mk ја вен ▁во_mk ▁втор никот ▁( 22 - ▁ри ▁мар т ) .
▁Гледа м ▁дека ▁има_mk те_mk ▁уште ▁многу ▁да_mk ▁уч ите_mk ▁за_mk ▁же ните_mk .
▁А_mk ▁не_mk ▁ти_mk не_mk ј џ ери ▁кои ▁за_mk креп н уваат ▁од_mk ▁про_mk стрел ни_mk ▁ра ни_mk .
▁Погледни ▁ме_mk ... ▁јас ▁сум ▁едно ▁ бал он че_mk ▁во_mk ▁ок ло_mk п .
▁Т У Ж И ТЕ Л О Т ▁О_mk Л И В Е Р ▁С_mk ЕН С В И Т ▁ КО Ј ▁Б_mk Е Ш Е ▁О_mk НЕ ВО З М О Ж ЕН ▁ ВО ▁ НЕ Г О В И О Т ▁О_mk Б И Д ▁З А ▁С_mk А М О У Б И СТ ВО ▁О_mk Д ▁ СТ РА НА ▁ НА ▁Г_mk - Н ▁ НЕ В Е Р О Ј А ТЕ Н ▁П_mk О Д НЕ СЕ ▁Т У Ж Б А ▁П_mk Р О Т И В ▁С_mk Л А В НИ О Т ▁С_mk У П Е Р ▁Х Е Р О Ј
▁Извини ▁за_mk ▁мајка ▁ми_mk .
▁- Ка жи_mk ▁ми_mk ▁ја ▁ме_mk лод ијата .
▁Во ▁момент ▁на_mk ▁ лу_mk ди_mk ло_mk , ▁кра дат ... ▁ту ѓ о ▁ дете .
▁С_mk ите_mk ▁ти_mk е ▁" ше_mk шир " ▁не_mk шта_mk .
▁Ќе ▁го_mk ▁за_mk вр ш иш_mk ▁ли_mk ▁е_mk бе ниот ▁ви_mk ц ?
▁За_mk ▁да_mk ▁не_mk ▁мора ▁по_mk руч никот ▁да_mk ▁те_mk ▁за_mk коп а ▁во_mk ▁ри дов ите_mk .
▁Ова ▁е_mk ▁нај добри от_mk ▁ро ден ден ски_mk ▁по_mk да_mk рок ▁што_mk ▁може_mk в ▁да_mk ▁го_mk ▁доби ја м .
▁И_mk ▁на_mk ▁крајот ▁на_mk ▁Бит ката_mk ▁на_mk ▁бе_mk нд ови ▁сакам ▁да_mk ▁им_mk ▁го_mk ▁ вра ча_mk м ▁че кот ▁од_mk ▁20 ▁000 ▁до_mk лари ▁на_mk ▁бе_mk нд от_mk ▁Нема ▁праз но_mk ▁место !
▁Кога ▁ја ▁пра_mk ша_mk в ▁за_mk ▁ лу_mk з ната_mk , ▁таа ... ▁Се ▁з_mk бу ни_mk , ▁се_mk ▁за_mk с рам и .
▁- Да ли_mk ▁тој ▁сака ▁пари ?
▁- ▁Ни што , ▁сама ▁ќе ▁в_mk лез ам_mk .
▁О_mk ви_mk е ▁ дет она тори ▁можа т ▁да_mk ▁се_mk ▁у_mk по_mk тре бат ▁и_mk ▁за_mk ▁ ну к ле_mk ар ни_mk ▁бо м би_mk .
▁Ре ј ▁Бо б , ▁да_mk ▁си_mk ▁одиме ▁от_mk ту_mk ка_mk !
▁Тој ▁ја ▁ стави л ▁ сли ката_mk ▁на_mk ▁Ле ј ди_mk ▁Ди ▁ вр з ▁те_mk лата ▁на_mk ▁ма_mk не_mk кен ките .
▁Ох , ▁тоа ▁е_mk ▁ веројатно ▁тој .
▁Му ▁реко в ▁да_mk ▁не_mk ▁се_mk ▁ меша ▁со_mk ▁бу н тов ниците .
▁И_mk ▁на_mk ▁тебе_mk ▁ќе ▁ти_mk ▁се_mk ▁на_mk ложи .
▁Из губ и вме ▁пре_mk нос .
▁Ре м бр ант , ▁са тир ично ▁го_mk ▁ ими тира ше_mk ▁и_mk тал ија н скиот ▁с_mk тил ▁и_mk ▁начин ите_mk ▁на_mk ▁прав ење ▁на_mk ▁ сли ки_mk ▁во_mk ▁обид ▁да_mk ▁де_mk мон стри ра_mk ▁пред_mk ав ство_mk ▁и_mk ▁за_mk говор ▁и_mk ▁уби ство_mk ▁во_mk ▁Хо ланд ија , ▁предлага ▁дека ▁А_mk м стер дам ▁ги_mk ▁пос во_mk ил ▁Итали ја н ските ▁политик и ▁на_mk ▁не_mk на_mk де_mk ј но_mk ▁уби ство_mk .
▁С_mk тив , ▁фа ти_mk ▁ја .
▁Ако ▁може_mk ▁да_mk ▁биде ▁само_mk ▁еден , ▁тоа ▁никога ш ▁не_mk ▁беше_mk ▁за_mk ▁мене_mk .
▁Тоа ▁е_mk ▁воз не_mk мир ува_mk чки ▁за_mk ▁мене_mk ▁С_mk па_mk ј дер .
▁Во ▁гра ви_mk та_mk ција !
▁А_mk бу ! ▁З ем_mk и ▁двајца ▁од_mk ▁нив , ▁заедно ▁со_mk ▁тебе_mk ▁и_mk ▁бара јте ▁го_mk ▁Ти_mk н ▁Со к .
▁С_mk вет ската ▁банк а ▁ ну ди_mk ▁це ло_mk сен ▁оп фат ▁на_mk ▁у_mk слуг и ▁за_mk ▁Хрватска ▁21 / ▁01/ ▁2004 З А Г РЕ Б , ▁Хрватска ▁-- ▁Мин и стер от_mk ▁за_mk ▁финанси и , ▁И_mk ван ▁Шу кер , ▁во_mk ▁втор никот ▁( 20 - ▁ти_mk ▁ја ну ари ) ▁го_mk ▁од_mk р жа_mk ▁с_mk вој от_mk ▁прв ▁о_mk фи ција лен ▁со_mk стан_mk ок_mk ▁со_mk ▁претстав ниците ▁на_mk ▁С_mk вет ската ▁банк а ▁во_mk ▁ зем јата ▁и_mk ▁во_mk ▁регион от_mk .
▁Што ▁не_mk ▁чи ни_mk , ▁во_mk ▁ред ▁се_mk ? ▁- С е ▁работи ▁за_mk ▁мојата ▁девојка .
▁По_mk мо_mk гне те_mk ▁ми_mk ▁да_mk ▁ко_mk пам .
▁- З ош то_mk ?
▁Тоа ▁е_mk ▁многу ▁до_mk сад но_mk .
▁Ќе ▁на_mk пиш ам_mk ▁из_mk ве_mk шта_mk ј ▁до_mk ▁власт ите_mk ▁во_mk ▁Бер н .
▁Б_mk ле_mk ј д .
▁Ова ▁може_mk ▁да_mk ▁се_mk ▁об_mk ја с ни_mk .
▁Не_mk ▁сум ▁раз_mk мис лу_mk вала .
▁За_mk ▁факт от_mk ▁дека ▁ова ▁ќе ▁ни_mk ▁биде ▁послед на_mk ▁вечер ▁заедно .
▁Ќе ▁се_mk ▁видим е .
▁Да_mk .
▁M ис лам ▁дека ▁не_mk ▁беше_mk ▁ сон , ▁тук у ▁ви_mk з ија .
▁Дојд е ▁бидејќи ▁сакаш ▁нешто .
▁А_mk ▁ако ▁си_mk ▁замин ев ?
▁Ми ▁с_mk м р ди_mk ▁об_mk ле_mk ката_mk .
▁Ви_mk ▁кажа в , ▁ја ▁сака вме ▁Ре ј че_mk л , ▁не_mk ▁З о и .
▁Бе вме ▁во_mk ▁б рак ▁58 ▁години .
▁По_mk ▁раз_mk глед ува_mk о ето_mk ▁на_mk ▁пре_mk ку_mk ▁400 ▁номи н ации , ▁жи ри_mk то_mk ▁состав ено ▁од_mk ▁ме_mk ди_mk ум ски_mk ▁про_mk фе си_mk она л ци_mk ▁од_mk ▁регион от_mk ▁го_mk ▁од_mk бра_mk а ▁х р ват скиот ▁те_mk ле_mk ви_mk зи_mk ски_mk ▁през ен_mk тер_mk ▁Де_mk ни_mk с ▁Ла тин ▁за_mk ▁ ового ди_mk шен ▁побед ник_mk .
▁Им ено , ▁бидејќи ▁пар ите_mk ▁наме сто_mk ▁за_mk ▁ант и кор уп ци_mk ска ▁ги_mk ▁да_mk дов ме_mk ▁за_mk ▁ лав овите , ▁сега ▁очекува м ▁од_mk ▁нив ▁од_mk говор ност_mk ▁за_mk ▁бор бата ▁со_mk ▁кор уп цијата .
▁С_mk кор пи он ▁исчез на_mk .
▁Ста вам ▁се_mk .
▁Не_mk ▁кол ку_mk ▁што_mk ▁би_mk ▁жа ле_mk ла_mk ▁дека ▁нема м ▁фа мил ија . ▁Да_mk ▁не_mk ▁сум ▁во_mk ▁можно ст_mk ▁да_mk ▁ја ▁по_mk ди_mk г н увам .
▁У ба_mk во_mk , ▁вам ▁ли_mk ▁треба ▁да_mk ▁ви_mk ▁се_mk ▁за_mk благодар ам_mk ?
▁- У д ри_mk ▁ја ▁мајка ▁ти_mk !
▁Ко_mk про ду к цијата ▁спо н зор ира на_mk ▁од_mk ▁ЕУ , ▁„ Т и то_mk . . “ ▁сега ▁има_mk ▁за_mk ка_mk жа_mk на_mk ▁е_mk вр оп ска ▁тур не_mk ја .
▁Тогаш ▁тоа ▁мора ▁да_mk ▁по_mk че_mk ка_mk ▁додека ▁не_mk ▁се_mk ▁рас чи_mk сти_mk ▁ова .
▁Ми ▁се_mk ▁до_mk па_mk ѓа ▁тоа .
▁Ба_mk шти ќ ▁и_mk ▁не_mk ј зи_mk ните_mk ▁коле ги ▁собира ат_mk ▁ сла тки ▁во_mk ▁про_mk дав ниците ▁каде ▁што_mk ▁гра ѓа ните_mk ▁им_mk ▁ги_mk ▁ дон ира ат_mk ▁за_mk ▁оваа ▁цел .
▁Да_mk ј ▁ми_mk ▁го_mk ▁тоа ...
▁Дали ▁некој а ▁ши ва_mk чка ▁ку пи ▁боз до_mk ган ▁пред_mk ▁не_mk ко_mk е ▁време_mk ?
▁Затоа ▁што_mk ▁е_mk ▁го_mk м нар .
▁Е_mk ден ▁гледа ч ▁во_mk ▁пу б ли_mk ката_mk ▁го_mk ▁ве_mk е ▁знам_mk ето_mk ▁додека ▁гр чка та_mk ▁делегаци ја ▁в_mk лег ува_mk ▁на_mk ▁О_mk лим пи скиот ▁ста ди_mk он ▁за_mk ▁време_mk ▁на_mk ▁це ре_mk мон ијата ▁на_mk ▁от_mk во_mk ра_mk ње ▁на_mk ▁28 - м ите_mk ▁Ле т ни_mk ▁ол им пис ки_mk ▁и_mk гри ▁во_mk ▁пе то_mk кот ▁( 13 - ти_mk ▁август ) ▁во_mk ▁А_mk ти_mk на_mk . ▁[ A Ф П ]
▁Не_mk ▁знам_mk ▁какво ▁е_mk ▁чу ството , ▁кога ▁лет аш .
▁- Ј ас ▁го_mk ре_mk .
▁Мис ле_mk в ▁дека ▁сите ▁ добри ▁ мор еп лов ци_mk ▁зна ат_mk ▁за_mk ▁него .
▁Ајде , ▁тур ни_mk ▁ме_mk !
▁- ▁Ова ▁ќе ▁го_mk ▁побед име .
▁Мора м ▁да_mk ▁зема м .
▁Да_mk ▁живее ▁Ca es ar !
▁Имаш ▁" бо ја ", ▁ зар ▁не_mk ?
▁Да_mk .
▁А_mk ▁ис_mk пар увањето ?
▁Чекај , ▁вие ▁ мисли те_mk ▁дека ▁јас ▁сум ...
▁Мислам , ▁тој ▁е_mk ▁тоа , ▁така ?
▁И_mk сто_mk ▁е_mk ▁или ▁има_mk ▁го_mk ле_mk ма_mk ▁раз_mk ли_mk ка_mk ?
▁Из глед а ▁не_mk ▁си_mk ▁фа н ▁на_mk ▁полици јата .
▁Та а ▁об_mk ја с ни_mk ▁дека ▁ти_mk е ▁доби ле_mk ▁из_mk ве_mk шта_mk ј ▁он ла_mk ј н , ▁но_mk ▁дека ▁ ист иот ▁не_mk ▁бил ▁це ло_mk сен .
▁От ров ▁од_mk ▁Ра вен ер .
▁Та а ▁е_mk ▁ лу_mk да_mk ▁по_mk ▁мене_mk .
▁Би ди_mk ▁сигурен ▁дека ▁нема ▁ин_mk фе к ција .
▁Би ди_mk ▁внима те_mk лен .
▁И_mk ▁ин_mk жен ер , ▁со_mk ▁и_mk звон ред_mk ни_mk ▁мо_mk тор ни_mk ▁ве_mk шти ни_mk ▁и_mk ▁мо_mk зо кот .
▁Би ди_mk ▁внима тел на_mk ▁сега .
▁ Љ уб ов_mk ница ?
▁Има ▁екс пре_mk сен ▁воз ▁на_mk ▁секој ▁час .
▁Нема ше_mk ▁по_mk че_mk ток ▁ни_mk ▁кра ј .
▁Дојд и . Ќ е ▁ти_mk ▁помогна м ▁да_mk ▁се_mk ▁о_mk пушти ш . .
▁Дали ▁има_mk те_mk ▁прав ец ?
▁Имаш ▁ја к ▁г_mk ' з .
▁- Не ма_mk ▁ис_mk прав но_mk ▁и_mk ▁по_mk гре ш но_mk .
▁Мислам ▁дека ▁тоа ▁беше_mk ▁из_mk не_mk над ува_mk чки ▁в_mk ку_mk сен ▁по_mk гре б .
▁До бар_mk ▁ар гу мент ▁за_mk ▁за_mk говор .
▁Не_mk ▁сака в ▁да_mk ▁се_mk ▁чувствува ш ▁како ▁да_mk ▁сум ▁ти_mk ▁го_mk ▁с_mk вр тел ▁гр бот .
▁Се ▁е_mk ▁во_mk ▁ред .
▁Еј , ▁една ▁година ▁од_mk ▁сега , ▁Хо но_mk ло_mk лу_mk , ▁ ке ј ▁19.
▁Ка пу а ▁била ▁с_mk вед ок_mk ▁на_mk ▁многу ▁ шам пи они ▁од_mk ▁ку ќа та_mk ▁на_mk ▁Ба_mk т ија т ▁низ ▁години те_mk .
▁Да_mk .
▁- Р а з бира м . ▁З ву чи_mk ▁не_mk чувств ително , ▁ама ▁тр г ни_mk ▁ги_mk ▁на_mk ▁страна ▁твои те_mk ▁чувства ▁за_mk ▁Мо_mk рис ▁и_mk ▁раз_mk мисли ▁за_mk ▁в_mk лог овите .
▁Тоа ▁е_mk ▁це ната_mk ▁која ▁мора ▁да_mk ▁ја ▁плат име ▁за_mk ▁да_mk ▁го_mk ▁за_mk шти ти_mk ме_mk ▁од_mk ▁А_mk ба_mk дон .
▁Ако ▁извест уваш , ▁ вој ната_mk ▁има_mk ▁и_mk ▁една ▁свет ла_mk ▁страна .
▁Се ко_mk га_mk ш ▁кога ▁ќе ▁дозвол иш_mk ▁твои те_mk ▁ч ове чки ▁е_mk мо_mk ции ▁да_mk ▁те_mk ▁во_mk дат , ▁суд би_mk ната_mk ▁на_mk ▁цел ата_mk ▁план ета ▁ја ▁става ш ▁во_mk ▁опас ност_mk .
▁Џо н ▁ ах , ▁ Ј ур и , ▁Ве не_mk ција ▁локал ните_mk ▁за_mk ем_mk ▁а_mk ј ку_mk ла_mk ... ▁И_mk ▁без ми_mk ло_mk сно ▁ко_mk пи ле_mk .
▁Каде ▁има_mk ▁ха рт ија ?
▁Можеш ▁да_mk ▁знаеш ▁кога ▁ќе ▁ вид иш_mk ?
▁Ќе ▁ми_mk ▁биде ▁за_mk дов ол_mk ство_mk .
▁Сега , ▁Не_mk н си_mk ▁е_mk ▁тука , ▁ќе ▁по_mk ч не_mk ▁да_mk ▁ти_mk ▁го_mk ▁ду д ла_mk .
▁Еј , ▁ти_mk ▁мора ▁да_mk ▁си_mk ▁Џе ки_mk ▁ ју ни_mk ор .
▁Без ▁со_mk м н ение , ▁Пред сед ни_mk ку_mk ▁Гра н т .
▁З ем_mk и ▁му_mk ▁го_mk ▁број от_mk .
▁Бо рис ▁Ж ив от_mk ното ▁беше_mk ▁о_mk су ден ▁за_mk ▁след ни_mk ве_mk ▁уби ства ▁из_mk вр ше_mk ни_mk ▁на_mk ▁15 ▁ Ј у ли_mk ▁19 69 . ▁У би_mk ство_mk ▁број ▁еден : ▁Кон ли_mk ▁А_mk ј лен д ▁10 : 37 ▁из_mk у три на_mk ▁Ро ман ▁Бас но_mk пис ец от_mk .
▁Мора ме_mk ▁да_mk ▁разговара ме_mk ▁за_mk ▁нови от_mk ▁пет год иш_mk ен_mk ▁договор .
▁Тво ите_mk ▁ро ди_mk тели ▁ме_mk ▁сака ат_mk , ▁не_mk ли_mk ?
▁За_mk ▁овој ▁верува ме_mk ▁дека ▁е_mk ▁ли_mk дер ▁на_mk ▁" Ш ест е ▁не_mk позна ти_mk ".
▁Ди мов ски_mk , ▁пора не_mk шен ▁ ам_mk ба_mk са дор ▁во_mk ▁Бел град ▁и_mk ▁не_mk рез и ден тен ▁ ам_mk ба_mk са дор ▁во_mk ▁Из ра_mk ел , ▁пре_mk т ход но_mk ▁беше_mk ▁за_mk ме_mk ник_mk - ▁министер ▁за_mk ▁надвор еш_mk ни_mk ▁работи , ▁зад ол_mk жен ▁за_mk ▁пра_mk ша_mk ња та_mk ▁на_mk ▁ Ј у го_mk и сто_mk чна ▁Европа ▁и_mk ▁Ба_mk л кан от_mk .
▁ НА В И СТ И НА ▁Т РЕ Б А ▁ ДА ▁ Ј А ▁П_mk У Ш ТА М ▁ КО С А ТА .
▁О_mk , ▁Боже ▁мо_mk ј .
▁Ед вар д ▁има_mk ▁ма_mk ќ е а .
▁Про тив ниците ▁ги_mk ▁о_mk пиш а а ▁пот ез ите_mk ▁на_mk ▁Х Д З ▁како ▁пред_mk из бор на_mk ▁так ти_mk ка_mk .
▁- И ма_mk ▁ бес плат на_mk ▁мен тал на_mk ▁бол ница ▁на_mk ▁а_mk го_mk лот ▁на_mk ▁Ла ј лак ▁и_mk ▁И_mk ст_mk ▁Ва ле_mk ј .
▁- ▁Не_mk ▁знам_mk .
▁Б_mk ла_mk го_mk да_mk рам , ▁ма_mk мо_mk .
▁Не_mk ▁ви_mk ка_mk јте ▁полици ја .
▁Јас ... ▁си_mk но_mk ќа ▁бе_mk в ▁во_mk ▁...
▁Но_mk вата ▁на_mk со ка_mk ▁на_mk ▁ко_mk ц ката_mk ▁- ▁12 1, 6 .
▁Ка же те_mk ▁му_mk ▁на_mk ▁Де_mk до_mk ▁М раз ▁дека ▁од_mk ▁мене_mk ▁направи ▁го_mk лем ▁му_mk ш тер_mk ија ▁на_mk ▁Ко_mk л .
▁- За то_mk а ▁мора м ▁да_mk ▁им_mk ▁да_mk дам ▁авто р ите_mk т ▁на_mk ▁а_mk ген ци_mk ите_mk ▁да_mk ▁ги_mk ▁след ат_mk ▁сите ▁тра ги .
▁На_mk ▁крајот ▁на_mk ▁кра иш_mk тата ▁послед ната_mk ▁работа ▁која ▁м едицинск иот ▁ ест аб лиш мент ▁навистина ▁ја ▁сака ▁е_mk ▁ лек ување ▁на_mk ▁бол ест ите_mk ▁како ▁што_mk ▁е_mk ▁ра кот ▁што_mk ▁би_mk ▁е_mk лим ини ра_mk ло_mk ▁без бро ј ▁ работ ни_mk ▁места ▁и_mk ▁три ли_mk они ▁во_mk ▁при_mk ход и .
▁Ти_mk ▁само_mk ▁о_mk пушти ▁се_mk .
▁Мислам ▁дека ▁се_mk дум на_mk е сет год иш_mk на_mk ▁не_mk ▁треба ▁да_mk ▁пат ува_mk ▁сама .
▁Ми ▁го_mk ▁скр ши ▁цели от_mk ▁мо_mk дел .
▁Тој ▁се_mk ▁од_mk нес уваш е ▁многу ▁лошо ▁кон_mk ▁тебе_mk , ▁Џе ј н .
▁Ти_mk ▁остан и ▁овде .
▁Не_mk у спе х от_mk ▁се_mk ▁за_mk кан ува_mk ▁на_mk ▁секој ▁ аг ол_mk , ▁кол ку_mk ▁свет ла_mk ▁и_mk ▁да_mk ▁изгледа ▁и_mk дни ната_mk .
▁Од ▁каде ▁го_mk ▁зема ▁се_mk то_mk ▁ова ? ▁Кој ▁ти_mk ▁е_mk ▁ сна б ду ва_mk ч ?
▁Зна еме ▁за_mk ▁подобр о ▁С_mk ти_mk вен .
▁Како ▁е_mk ▁Ти_mk - Т и ?
▁Добро ▁ќе ▁рас чи_mk ста_mk м ...
▁Г_mk и ▁имаме ▁бо ев ите_mk ▁глав и , ▁ сп рем ете_mk ▁се_mk .
▁Знам ▁дека ▁се_mk ▁ше г уваш , ▁но_mk ▁че сно ▁Кој ▁има_mk ▁потреб а ▁од_mk ▁ тен зи_mk ите_mk ▁од_mk ▁сред бата ▁на_mk ▁вечер а ?
▁Мо_mk жно ▁е_mk ▁Фе ј с бу к ▁да_mk ▁биде ▁ба вен ▁и_mk ▁не_mk при стап ен_mk ▁за_mk ▁некои ▁луѓе ▁поради ▁овие ▁проблем и .
▁„ Г о ▁из_mk бра_mk в те_mk ▁Ми ло_mk ше_mk ви_mk ќ , ▁а_mk ▁не_mk ▁мене_mk , ▁кого ▁треба ▁да_mk ▁го_mk ▁об_mk вин ува_mk те_mk ▁ос вен ▁себе си_mk ? “, ▁на_mk вод но_mk ▁им_mk ▁реко л ▁тој ▁на_mk ▁суд и ите_mk ▁во_mk ▁бел град скиот ▁С_mk уд ▁за_mk ▁во_mk ени ▁з_mk лос тор ства .
▁- ▁Ба_mk к ни_mk ▁ми_mk ▁го_mk ▁газ от_mk .
▁Ама ▁тогаш ▁не_mk ј зи_mk ното ▁се_mk ме_mk ј ство_mk ▁се_mk ▁пре_mk се_mk ли_mk ▁во_mk ▁С_mk кот с де_mk ј л , ▁па_mk ... ▁З гра п чи_mk ▁го_mk ▁ден от_mk , ▁добро ?
▁Де_mk ш ▁ вра ќа ј ▁се_mk ▁ва му .
▁Пу шти ▁го_mk ▁да_mk ▁си_mk ▁од_mk и ▁И_mk ја н ?
▁Бел ец ... ▁Мислам ▁дека ▁ кос ата_mk ▁му_mk ▁беше_mk ▁сме_mk ѓа .
▁Се ▁ше г увам , ▁мал и .
▁Мис ле_mk в ▁дека ▁ќе ▁го_mk ▁сакаш ▁ова .
▁" У " ▁е_mk ▁од_mk ▁ја м ката_mk .
▁Можеби ▁не_mk ▁е_mk ▁име .
▁Зошто ▁го_mk ▁рече ?
▁Са ка_mk ▁секој ▁ден ▁да_mk ▁тр ча_mk м ▁1 ▁час , ▁2 ▁часа ▁да_mk ▁ве_mk ж ба_mk м , ▁3 ▁часа ▁да_mk ▁с_mk ви_mk рам ▁на_mk ▁п ија но_mk . ▁Но_mk ▁нај уж ас ното ▁знаеш ▁ли_mk ▁кое ▁е_mk : ▁4 ▁часа ▁из_mk говор !
▁Не_mk мо_mk ј ▁да_mk ▁ми_mk ▁рече ш . ...
▁Сега ▁го_mk ▁нам али вме ▁из_mk бор от_mk ▁на_mk ▁цел а ▁држав а .
▁И_mk ▁тоа ▁што_mk ▁го_mk ▁откри ва_mk ме_mk ▁е_mk ▁дека ▁има_mk ▁при_mk ближ но_mk ▁три ▁спец и ф ични ▁протокол и ▁до_mk ▁кои ▁мора ▁да_mk ▁се_mk ▁при_mk др ж уваме :
▁Слушај , ▁кол ата_mk ▁ми_mk ▁е_mk ▁на_mk ▁три ▁блок а ▁од_mk ▁тука .
▁Ќе ▁ти_mk ▁кажам ▁што_mk , ▁ кажи ▁ми_mk ▁ја ▁твојата ▁це на_mk , ▁се_mk ▁што_mk ▁сакаш ▁на_mk ▁свет от_mk , ▁твое ▁е_mk .
▁Д ру же , ▁опас ен_mk ▁е_mk .
▁Е_mk ве_mk ▁ти_mk , ▁момче ▁млад о .
▁По_mk в тор увам :
▁Ме д , ▁ ние ▁не_mk ▁сме_mk ▁кра де_mk ње , ▁ ние ▁сме_mk ▁зад ол_mk ж ување .
▁- Не ма_mk ▁да_mk ▁кажам ▁на_mk ▁ ник_mk ој .
▁Ти_mk ▁ме_mk ▁кач и ▁на_mk ▁тој ▁а_mk ви_mk он , ▁се_mk ▁сеќава ш ?
▁Тоа ▁е_mk ▁многу ▁ сла тка , ▁но_mk ▁тоа ▁не_mk ▁е_mk ▁не_mk оп ход но_mk .
▁Конечно ▁го_mk ▁за_mk гри за_mk а ▁ма_mk м ец от_mk .
▁- ▁Фр ли_mk ▁ja ▁це ф ката_mk .
▁Гра до_mk начал никот ▁сака ▁овие ▁да_mk ▁се_mk ▁си_mk м нат ▁пред_mk ▁ру чек .
▁За_mk рем ▁не_mk ▁би_mk ▁треба ло_mk ▁да_mk ▁чу к не_mk ме_mk ? ▁Вер ој ат_mk но_mk ▁знае ▁дека ▁доаѓа ме_mk .
▁Се ▁наде вам ▁дека ▁у_mk жива ат_mk ▁во_mk ▁игр ите_mk ▁поради ▁кои ▁на_mk ско_mk ро_mk ▁и_mk ▁ќе ▁умр ат_mk .
▁Ин ди_mk вид у ал ните_mk ▁за_mk вр ш ија ▁одам на_mk , а ▁нема ▁ве_mk ке ▁пар ови ! ▁Јас ▁ ке ▁пе ам_mk ▁со_mk ▁не_mk а !
▁Ќе ▁го_mk ▁со_mk кри ја м ▁тој ▁комп ју тер_mk ▁и_mk ▁ќе ▁пре_mk стан_mk е ▁со_mk ▁тоа .
▁Мора ме_mk ▁да_mk ▁се_mk ▁наде ва_mk ме_mk ▁дека ▁ќе ▁доби еме ▁некој а ▁ин_mk форм а ција ▁од_mk ▁не_mk а .
▁Чекај ▁да_mk ▁се_mk ▁ сп рем ам_mk .
▁Бу гар ија ▁и_mk ▁Ро ман ија , ▁кои ▁се_mk ▁дел ▁од_mk ▁на_mk пор ите_mk ▁пред_mk вод ени ▁од_mk ▁страна ▁на_mk ▁С_mk А Д во_mk ▁И_mk рак , ▁и_mk ▁ме_mk f у на_mk род ната_mk ▁камп а o а ▁против ▁ тер_mk ори змо т , ▁се_mk ▁при_mk к луч ија ▁на_mk ▁Ал ија н са та_mk ▁мин ати от_mk ▁месец , ▁заедно ▁со_mk ▁пет ▁други ▁пора неш ни_mk ▁ком у ни_mk сти_mk чки ▁земји . ▁Д ве_mk те_mk ▁ бал кан ски_mk ▁земји ▁очекува ат_mk ▁за_mk вр ш ува_mk o е ▁на_mk ▁свои те_mk ▁пре_mk говори ▁за_mk ▁при_mk стап ▁со_mk ▁ЕУ ова а ▁година .
▁Што ▁ќе ▁прави ме_mk ▁со_mk ▁тебе_mk ?
▁Сакам ▁точно ▁да_mk ▁знам_mk ▁што_mk ▁сака ат_mk ▁да_mk ▁на_mk прав ат_mk ▁пред_mk ▁да_mk ▁ре аг ира ме_mk .
▁Значи ▁единствен ите_mk ▁кои ▁знае ја ▁дека ▁сте ▁жив ▁бе_mk а ▁Па_mk л мер , ▁То ни_mk , ▁Ми шел ▁и_mk ▁К ло_mk и .
▁То рин ▁има_mk ▁нај м но_mk гу ▁причин и ▁да_mk ▁ги_mk ▁м раз и ▁Ор ците .
▁Се ▁на_mk о рож уваат ▁со_mk ▁... ▁нај мо_mk ќ ното ▁ор уж је .
▁Тво јата ▁ сила ▁е_mk ▁кол ку_mk ▁него вата .
▁О_mk п шти ната_mk ▁за_mk служ ува_mk ▁да_mk ▁има_mk ▁так во_mk ▁нешто .
▁- ▁Ти_mk ▁си_mk ▁се_mk б ично ▁ко_mk пи ле_mk .
▁Чекај ▁да_mk ▁по_mk го_mk дам ▁- ▁пар чен це_mk ▁ рај ▁и_mk ▁за_mk ▁тебе_mk , ▁за_mk ▁тоа ▁се_mk ▁работи ?
▁Е_mk ве_mk , ▁пов ел ете_mk .
▁Го ▁про_mk ло_mk нг ира ме_mk ▁ре мон то_mk т ▁на_mk ▁воз ила та_mk ▁за_mk ▁Ја в ни_mk ▁ раб ов_mk ка_mk ▁за_mk ▁след ните_mk ▁три ▁месец и .
▁- ▁Ф ред_mk , ▁ сло бод ни_mk ▁сме_mk !
▁Само ▁по_mk се_mk г ни_mk .
▁П_mk р ва_mk ▁помош !
▁С_mk м ра_mk де_mk а ▁и_mk ▁тука ▁и_mk ▁таму , ▁как ва_mk ▁врска ▁има_mk ,
▁С_mk ите_mk ▁ќе ▁зам р з не_mk ме_mk ▁на_mk ско_mk ро_mk .
▁По_mk чна в ▁да_mk ▁за_mk бу ша_mk вам ▁на_mk ▁пред_mk ава ња , ▁и_mk ▁не_mk ка_mk ко_mk ... ▁ја ▁ис_mk пу ши в .
▁Но_mk ви_mk нар ите_mk , ▁как ви_mk ▁так ви_mk , ▁се_mk ▁ваш ите_mk ▁пријател и , ▁па_mk ▁можете ▁само_mk ▁да_mk ▁биде те_mk ▁ благодар ни_mk ▁што_mk ▁некои ▁од_mk ▁нив ▁се_mk ▁ дов ол_mk но_mk ▁х раб ри_mk ▁да_mk ▁му_mk ▁пр кос ат_mk ▁на_mk ▁само_mk во_mk ли_mk ето_mk ▁на_mk ▁оваа ▁нет ран спа рен т на_mk ▁власт .
▁За_mk ▁што_mk ▁зборува ш , ▁Г_mk риф ин ?
▁Бил ... ▁мора ▁да_mk ▁с_mk фат иш_mk ...
▁- ▁Г_mk . ▁Ке с лер ▁беше_mk ▁П_mk рус ▁и_mk ▁ мисли ме_mk ▁дека ▁бил ▁по_mk вр зан ▁со_mk ▁груп а ▁локал ни_mk ▁ана р хи сти_mk .
▁Ти_mk ▁им_mk ▁помогна ▁да_mk ▁ги_mk ▁доби ја т ▁с_mk ним ките ?
▁Си ▁цр тал ▁по_mk ▁ред овите ▁со_mk ▁мо_mk лив , зна м ▁за_mk ▁ова .
▁Мо_mk лам ?
▁Не_mk ▁се_mk ▁ вра ќа ј ▁дома , ▁Макс .
▁Но_mk ▁кога ▁ќе ▁по_mk го_mk ди_mk , ▁тогаш ▁бол и ▁и_mk ▁остан ува_mk ▁ра на_mk .
▁Тој ▁разговара ше_mk ▁со_mk ▁тур ските ▁власт и , ▁кои ▁ќе ▁го_mk ▁спо дела т ▁свое то_mk ▁ис_mk ку_mk ство_mk ▁во_mk ▁о_mk безбед ува_mk o ето_mk ▁на_mk ▁на_mk стан_mk и ▁од_mk ▁ висок ▁про_mk фил , ▁како ▁што_mk ▁беше_mk ▁не_mk о дам неш ниот ▁сам ит ▁на_mk ▁ НА ТО .
▁Да_mk , ▁ќе ▁в_mk лез ам_mk ▁во_mk ▁про_mk кол ната_mk та_mk ▁ џ у нг ла_mk , ▁да_mk ▁го_mk ▁бар ам_mk ▁твое то_mk ...
▁- Ј а сно ▁ми_mk ▁е_mk . ▁У мет ни_mk чки ▁об_mk вр ски_mk .
▁Из ра_mk ел ски_mk ▁ар х е о лог .
▁Вер но_mk н , ▁дојд и ▁бр зо .
▁Според ▁из_mk бор ните_mk ▁регул атив и , ▁ако ▁2 ▁от_mk сто_mk ▁од_mk ▁ р егистр ира ните_mk ▁ глас а чи_mk ▁из_mk лез ат_mk ▁и_mk ▁ глас а ат_mk ▁за_mk ▁некој ▁кандидат ▁-- ▁ви_mk рту ел на_mk ▁сигурно ст_mk ▁-- ▁из_mk бор ите_mk ▁се_mk ▁сме_mk та_mk ат_mk ▁за_mk ▁успе ш ни_mk .
▁Как ва_mk ▁е_mk ▁оваа ▁ мир из ба_mk ?
▁То к му ▁на_mk ▁време_mk , ▁Те о дор .
▁- Л еле .
▁Б_mk ла_mk го_mk дар ение ▁на_mk ▁так в ите_mk ▁како ▁тебе_mk , ▁полици јата ▁остан ува_mk ▁без ▁до_mk ка_mk зи_mk .
▁Ако ▁се_mk ▁обид ат_mk ▁да_mk ▁го_mk ▁про_mk тур ка_mk ат_mk ▁уште ▁една ш , ▁треба ▁ вед на_mk ш ▁да_mk ▁се_mk ▁алар ми_mk ра_mk ▁и_mk ▁да_mk ▁се_mk ▁ врат ат_mk ▁ба нер ите_mk .
▁П_mk лу_mk с , ▁имаш ▁интерес ен_mk ▁из_mk глед , ▁како ▁ ори ент ално ▁каб ана ▁момче .
▁- ▁Каде ▁е_mk ▁мо_mk ето_mk ▁" ло_mk ш о " ▁де_mk вој че_mk ? ▁- ▁Ма ма_mk ▁!
▁А_mk ▁што_mk ▁се_mk ▁од_mk нес ува_mk ▁до_mk ▁тебе_mk ▁едно став но_mk ▁си_mk ▁пре_mk м но_mk гу ▁мал .
▁T о га_mk ш ▁би_mk ▁треба ло_mk ▁да_mk ▁про_mk ба_mk ш ▁во_mk ▁про_mk дав ница ▁за_mk ▁забав а ... ▁каде ▁што_mk ▁може_mk ▁да_mk ▁доби еш_mk ▁ха рт ија ▁за_mk ▁за_mk вит к ување .
▁Ајде , ▁син ко_mk , ▁помог ни_mk ▁ми_mk .
▁Тво јата ▁пеш тера ▁е_mk ▁не_mk до_mk пре_mk на_mk . ▁Ма ш ките ▁го_mk ▁сака ат_mk ▁тоа .
▁Га ј ле_mk ▁ми_mk ▁е_mk ▁за_mk ▁нив , ▁а_mk ▁пос еб но_mk ▁за_mk ▁тебе_mk .
▁Се у ште_mk ▁се_mk ▁обид уваме ▁да_mk ▁ут вр ди_mk ме_mk ▁како ▁успе ала ▁да_mk ▁по_mk ми_mk не_mk ▁низ ▁о_mk безбед увањето .
▁Сакам ▁да_mk ▁ја ▁поглед нете ▁партнер ката_mk ▁во_mk ▁о_mk чи_mk ▁и_mk ▁да_mk ▁каже те_mk , ▁дека ▁е_mk ▁прекр а сна .
▁Це лата ▁се_mk ▁ леп и .
▁Никога ш ▁нема ▁да_mk ▁го_mk ▁за_mk бора вам ▁тој ▁ден .
▁Ла рс ▁а_mk ј де_mk , ▁доаѓа !
▁Само ▁некои ▁дозвол и ▁кои ▁Но_mk р би_mk т ▁ми_mk ▁ги_mk ▁да_mk де_mk , ▁но_mk ...
▁Ру фи ?
▁Би ▁сака л ▁да_mk ▁го_mk ▁по_mk ви_mk кам ▁прв иот ▁с_mk вед ок_mk .
▁Не_mk ▁се_mk ▁по_mk вр за_mk ни_mk ▁со_mk ▁центр ал ниот ▁п лек сус .
▁- ▁Кој ▁си_mk ▁ти_mk ?
▁За_mk ев ▁( 35 ) ▁ќе ▁ја ▁зам ени ▁Рад ми_mk ла_mk ▁Ше ќ е рин ска , ▁која ▁се_mk ▁бор еше ▁со_mk ▁некои ▁по_mk дел би_mk ▁во_mk ▁парти јата ▁от_mk ка_mk ко_mk ▁изгуби ▁на_mk ▁ ју н ските ▁парламент ар ни_mk ▁из_mk бор и .
▁Ва ш ата_mk ▁девојка ▁е_mk ▁многу ▁б ли_mk ска ▁со_mk ▁ли_mk чно ста_mk ▁што_mk ▁нај ве_mk ќ е ▁ја ▁сакам .
▁Ти_mk е ▁се_mk ▁обид уваат ▁да_mk ▁ми_mk ▁ги_mk ▁зема т ▁тор ти_mk љ ите_mk .
▁А_mk ктив ист ите_mk ▁на_mk ▁гра ѓа н ската ▁ ини ција ти_mk ва_mk ▁А_mk МА Н ▁ја ▁пр одолж уваат ▁бор бата ▁за_mk ▁ подоб ар ▁закон ▁за_mk ▁енерг ети ка_mk ▁ , ▁нас про ти_mk ▁при_mk ти_mk со ци_mk ▁и_mk ▁ин_mk фил тра ции .
▁У ште_mk ▁ка фе ?
▁На_mk ме_mk сто_mk ▁тоа , ▁ти_mk е ▁како ▁причина ▁за_mk ▁ин_mk ци_mk ден то_mk т ▁ја ▁по_mk соч ија ▁ слаб о ▁од_mk р ж ува_mk ната_mk ▁о_mk пре_mk ма_mk , ▁која ▁нај веројатно ▁била ▁о_mk ште_mk те_mk на_mk ▁од_mk ▁ли_mk з га_mk ње ▁на_mk ▁земји ште_mk то_mk .
▁Ок . ▁Тр г ни_mk ▁се_mk ▁на_mk стра_mk на_mk !
▁Разбира м , ▁зам ени ку_mk .
▁Само ▁мо_mk ите_mk ▁ра це_mk ▁и_mk ▁мо_mk ите_mk ▁но_mk зе .
▁Па_mk к ▁ќе ▁рече ш ▁дека ▁сме_mk ▁си_mk ▁друга р чи_mk ња ▁од_mk ▁коле џ ?
▁- Ш то_mk ▁да_mk ▁не_mk ▁прави ?
▁П_mk ен_mk зи_mk они ра_mk ниот ▁пол ков_mk ник_mk ▁А_mk ли_mk ▁О_mk з ▁и_mk ▁пет мина ▁други ▁се_mk ▁со_mk оч уваат ▁со_mk ▁ка зна ▁затвор ▁во_mk ▁тра ење ▁од_mk ▁две ▁години , ▁по_mk ▁об_mk вин ен_mk ијата ▁за_mk ▁за_mk не_mk мар ување ▁на_mk ▁должно ста_mk ▁за_mk ▁нив ната_mk ▁на_mk вод на_mk ▁у_mk ло_mk га_mk ▁во_mk ▁уби ството ▁на_mk ▁Ди н к .
▁Тоа ▁не_mk мож е ▁да_mk ▁се_mk ▁промени ; ▁кр сте ница та_mk ▁е_mk ▁документ .
▁Ја ▁на_mk пиш а ▁она а ▁книг ана .
▁Пре т постав увам ▁г_mk . ▁Ва ј т .
▁А_mk п се_mk ња та_mk ▁без ▁на_mk ло_mk зи_mk ▁и_mk ▁центр ите_mk ▁за_mk ▁при_mk твор ▁ќе ▁пред_mk из ви_mk ка_mk ат_mk ▁не_mk по_mk прав ли_mk ва_mk ▁ ште_mk та_mk .
▁Фр ен_mk к ▁сака ▁да_mk ▁провер ам_mk ▁од_mk ▁поз ади , ▁добро ?
▁Би ди_mk ▁како ▁ вод ата_mk ▁ништо ▁не_mk ▁е_mk ▁по_mk не_mk жно ▁од_mk ▁не_mk а .
▁Г_mk . ▁Ке ли_mk , ▁ќе ▁имаме ▁конференци ја ▁за_mk ▁ печат от_mk .
▁Ако ▁ти_mk ▁треба ▁помош ▁ ние ▁сме_mk ▁тука ?
▁- Г . ▁Ба_mk у ер .
▁Извинете ▁што_mk ▁до_mk ц нам .
▁Добро , ▁да_mk ▁видим е ▁дали ▁ќе ▁ме_mk ▁ сти_mk гне ш ▁сега .
▁Ми ▁го_mk ▁од_mk е зе де_mk ▁ мили от_mk .
▁Фе сти_mk вал от_mk ▁ќе ▁тра е ▁до_mk ▁27 - ми_mk ▁август .
▁Не_mk , ▁С_mk лад ок_mk , ▁тоа ▁нема ▁да_mk ▁ни_mk ▁треба .
▁Г_mk не_mk в , ▁раз_mk д раз нето ст_mk ... ▁и_mk ▁ ле_mk сно ▁чувство ▁на_mk ...
▁Го сти_mk те_mk ▁доаѓа а ▁и_mk ▁си_mk ▁од_mk е а , ▁а_mk ▁јас ▁бе_mk в ▁ред ов_mk ен_mk .
▁- До ста_mk . ▁Ми ло_mk ▁ми_mk ▁е_mk ▁што_mk ▁гледам ▁дека ▁се_mk ми_mk нар от_mk ▁за_mk ▁секс у ално ▁з_mk ло_mk у по_mk тре б ување ▁се_mk ▁ис_mk плат ел .
▁Не_mk ко_mk ј ▁тот ално ▁раз_mk ли_mk чен .
▁Извинете ... ▁Д ре_mk бол ија .
▁Само ▁не_mk ▁ви_mk ка_mk ј ▁ме_mk ▁сер .
▁Тој ▁сер атор ▁нема ▁шанс и , ▁Е_mk л ве_mk ј . . ▁не_mk ▁направи ▁ништо ▁цел ▁ден .
▁ Ѓ а во_mk ле_mk ▁еден , ▁како ▁да_mk ▁гледам ▁дух .
▁Бу з ▁О_mk л д рин , ▁Мајк л ▁Ко_mk лин с ▁и_mk ▁С_mk лик ▁Џо н сон ▁к ру же а ▁околу ▁ме_mk се_mk чи_mk ната_mk .
▁- ▁Еј , ▁тука ▁ли_mk ▁е_mk ▁Ри ча_mk рд ?
▁Гледа јте , ▁тој ▁е_mk ▁добро ▁ дете , ▁По_mk ра_mk но_mk ▁се_mk ▁ дро ги ра_mk ше_mk , ▁но_mk ▁пре_mk стан_mk а .
▁( Б лу_mk м бер г , ▁Ф Т , ▁ Њ у ј ор к ▁та ј м с , ▁е_mk Ка ти_mk мер ини ▁- ▁07 /04/ 10 ; ▁Ро јте рс , ▁А_mk П , ▁А_mk Ф П , ▁Ф Т , ▁Б_mk Б С , ▁С_mk Н Н Ман и , ▁А_mk НА - М П А , ▁е_mk Ка ти_mk мер ини ▁- ▁06 /04/ 10 )
▁Ра ме_mk ната_mk , ▁ врат от_mk ▁или ▁мо_mk зо кот .
▁Ова ▁ти_mk ▁е_mk ▁ дом от_mk , ▁а_mk ?
▁- То га_mk ш , ▁зошто ▁ги_mk ▁собира ш ?
▁Ова ▁не_mk ▁се_mk ▁случи .
▁По_mk времен о ▁се_mk ▁гледа ш ▁со_mk ▁една ▁жена .
▁Ама ▁ти_mk ▁си_mk ▁до_mk у ш ник_mk ▁без ▁причина . ▁Тоа ▁нема ...
▁А_mk ▁за_mk ▁наши от_mk ▁ме_mk ден ▁месец , ▁ме_mk ▁од_mk несе ▁на_mk ▁Ми кон ис , ▁негови от_mk ▁о_mk ми_mk лен ▁остров ▁во_mk ▁Г_mk р ција .
▁О_mk те_mk сен , ▁у_mk ред_mk ник_mk ▁на_mk ▁" Н ово ▁време_mk ".
▁Не_mk , ▁таа ▁игра ▁на_mk ▁мо_mk ќ та_mk . ▁Се ▁обид ува_mk ▁да_mk ▁не_mk ▁из_mk ман ип ул ира ▁за_mk ▁да_mk ▁го_mk ▁доби е ▁тоа ▁што_mk ▁го_mk ▁сака .
▁Се ко_mk ј ▁ден , ▁доаѓа ат_mk ▁повеќе ▁глупо сти_mk ▁од_mk ▁Ле стер ▁Фр и мон .
▁Три пар ти_mk т ното ▁претседател ство_mk ▁на_mk ▁Би Х ▁ја ▁при_mk фат и ▁него вата ▁остав ка_mk ▁на_mk ▁12 - ти_mk ▁но_mk ем_mk вр и ▁и_mk ▁започна ▁разговор и ▁за_mk ▁из_mk бор ▁на_mk ▁кандидат ▁за_mk ▁него вата ▁функци ја .
▁Не_mk ▁можам ▁да_mk ▁ слуш нам ▁ништо ▁што_mk ▁кажа .
▁" Д е нес ▁одам ▁да_mk ▁се_mk ▁за_mk позна м ▁со_mk ▁татко ▁ми_mk .
▁Ви_mk ▁ благодар ам_mk .
▁На_mk ▁16 ▁години ▁го_mk ▁гу би_mk ▁брат от_mk ▁а_mk ▁ро ди_mk тели ▁неколку ▁години ▁по_mk до_mk ц на_mk .
▁И_mk сто_mk ▁така ▁рече ▁дека ▁си_mk ▁е_mk бел ▁по_mk ▁6 ▁де_mk на_mk ▁во_mk ▁не_mk дела та_mk .
▁Па_mk , ▁јас ▁си_mk ▁мислам ▁дека ▁се_mk ▁труд иш_mk ▁само_mk ▁да_mk ▁си_mk ▁ја ▁за_mk шти тиш ▁фа мил ијата ▁нај доб ро_mk ▁што_mk ▁можеш .
▁Пре стан_mk и !
▁Што ▁рече ▁Де_mk к стер ?
▁Мислам ▁дека ▁можам ▁да_mk ▁го_mk ▁пре_mk ско_mk к нам ▁дело т ▁со_mk ▁ ид иот от_mk ▁кога ▁таа ▁не_mk ▁е_mk ▁ ид иот ▁и_mk ▁те_mk ст_mk от_mk ▁со_mk ▁пла ше_mk њето ▁ќе ▁не_mk ▁од_mk несе ше_mk ▁во_mk ▁ ќ ор сок ак ▁беше_mk ▁во_mk ▁право ▁што_mk ▁не_mk ▁с_mk пре_mk чи_mk
▁Само ▁стар иот ▁Т - Б е г .
▁На_mk прав ете_mk ▁едно ▁ис_mk пит ување !
▁Ли чи_mk ▁на_mk ▁уби ство_mk .
▁Не_mk гов ото ▁пора но_mk ▁ос ло_mk бод ување ▁у_mk след и ▁по_mk ▁суд ската ▁од_mk лу_mk ка_mk ▁од_mk ▁16 - ▁ти_mk ▁ја ну ари .
▁На_mk к рај ▁го_mk ▁за_mk стрел а ▁дур и ▁кур ир от_mk ▁со_mk ▁кон_mk дом ите_mk .
▁Ка с пер , ▁дојд и ▁со_mk ▁мене_mk .
▁Е_mk би_mk ▁го_mk ▁Бил и . То ј ▁не_mk ▁знае ▁што_mk ▁прави ▁повеќе .
▁Нема ▁ ник_mk ој ▁околу ▁него .
▁Им ето_mk ▁не_mk ▁г_mk роб от_mk .
▁Од ▁каде ▁јас ▁да_mk ▁знам_mk ?
▁Да_mk .
▁Јас ▁го_mk ▁из_mk мисли в ▁ова , ▁ва ка_mk ▁ќе ▁у_mk прав уваме ▁под ▁ зем ја .
▁Ж ив от_mk ▁во_mk н ▁З ем_mk јата ▁по_mk сто_mk и . ▁Ви_mk дов ▁лет а чка ▁ чин ија .
▁Навистина ?
▁Можеби ▁тоа ▁е_mk ▁конце п т ▁од_mk ▁кој ▁треба ▁ вед на_mk ш ▁да_mk ▁се_mk ▁ос ло_mk бод име .
▁- Ќ е ▁дојде ш ▁на_mk ▁на_mk стап от_mk ▁на_mk ▁Чи ▁ Ј ун ▁кај ▁нас ▁дома ?
▁И_mk сто_mk ▁како ▁ја ▁зема в ▁од_mk ▁стар иот ▁С_mk тив .
▁ Џ ул ија ▁ќе ▁го_mk ▁ис_mk пушти ▁кра ј ниот ▁ рок ▁за_mk ▁ ЕС У . Т и ▁рече ▁дека ▁веќе ▁кон_mk ку_mk ри_mk ра_mk ла_mk ▁не_mk ли_mk ?
▁Со вр ше_mk но_mk .
▁А_mk г нес , ▁се_mk ▁е_mk ▁во_mk ▁ред ?
▁Ајде , ▁одиме !
▁Мо_mk лам , ▁треба ▁да_mk ▁раз_mk мисли те_mk ▁одно во_mk !
▁Але јата ▁на_mk ▁ каз не_mk тите ▁е_mk ▁пред_mk у пред ување , ▁ вели чество .
▁- ▁Да_mk , ▁многу ▁ уб ава ▁по_mk у ка_mk .
▁Не_mk ▁пре_mk чек ува_mk ▁во_mk ▁нови от_mk ▁живот .
▁Пи ј , ▁ми_mk ла_mk .
▁Хо уп ▁ме_mk ▁сака ▁це ло_mk сно .
▁Време ▁за_mk ▁забав а ▁на_mk ▁па_mk лу_mk бата .
▁Те ▁молам !
▁Г_mk рин ву д ▁е_mk ▁пријател ▁на_mk ▁од_mk мет ниците .
▁Па_mk , ▁кој ▁ќе ▁му_mk ▁каже ▁на_mk ▁шеф от_mk , ▁дека ▁Џо ни_mk ▁повторно ▁по_mk бег на_mk .
▁В_mk ед на_mk ш ▁врати ▁се_mk . ▁- До бро , ▁добро .
▁4 -5 , ▁4 -5 , ▁има_mk те_mk ▁врска .
▁Ти_mk ▁си_mk ▁мо_mk ја ▁кр в , ▁ секогаш .
▁О_mk К , ▁на_mk соч и ▁го_mk ▁свет лото .
▁- ▁За_mk рем ▁не_mk ▁умре ▁таа ?
▁Многу ▁е_mk ▁под ла_mk .
▁Ла га_mk ▁ли_mk ▁е_mk ?
▁Од ▁Бо ја на_mk ▁Ми л ован ов_mk иќ ▁за_mk ▁Southeast ▁European ▁Times ▁во_mk ▁Бел град ▁– ▁05 /06/ 11
▁С_mk мир ете_mk ▁се_mk , ▁г_mk - н ▁Мо_mk ри_mk сон ▁или ▁ќе ▁ве_mk ▁от_mk стра_mk нам ▁од_mk ▁суд ница та_mk .
▁Не_mk ▁те_mk ▁нав ред_mk ував , ▁се_mk ▁обид ував ▁да_mk ▁ти_mk ▁помогна м .
▁Не_mk ▁знам_mk .
▁Во ј никот ▁на_mk ▁О_mk С ▁Би Х , ▁Е_mk л дин ▁Це ц о ▁( 32 ) , ▁из_mk ја ви_mk ▁за_mk ▁SETimes ▁дека ▁тој ▁и_mk ▁негови те_mk ▁коле ги ▁го_mk ▁рас чи_mk ст_mk уваат ▁с_mk не_mk гот ▁во_mk ▁Са ра_mk е во_mk ▁со_mk ▁ден ови .
▁Ако ▁ми_mk ▁го_mk ▁да_mk дете ▁тоа , ▁ќе ▁се_mk ▁обид ам_mk ▁да_mk ▁ви_mk ▁го_mk ▁да_mk дам ▁тоа ▁што_mk ▁ви_mk ▁треба ▁на_mk ▁само_mk .
▁Не_mk ▁пре_mk т постав ував ме_mk , ▁дека ▁ќе ▁се_mk ▁раз_mk буд иш_mk ▁пора но_mk ▁од_mk ▁пред_mk ▁у_mk тре ▁са ба_mk ј ле_mk .
▁Што ▁права т ▁со_mk ▁ти_mk е ▁луѓе ?
▁Може ▁ли_mk ▁да_mk ▁го_mk ▁имам ▁ваше то_mk ▁внимание ▁?
▁Добро . ▁Се ▁од_mk нес уваат ... ▁во_mk ▁ клад ен_mk ец от_mk .
▁Из глед аш ▁како ▁би_mk ск вит .
▁Мора ▁да_mk ▁се_mk ▁ др жи_mk ш ▁кол ку_mk ▁можеш ▁по_mk да_mk ле_mk ку_mk ▁од_mk ▁Де_mk ј мон .
▁Си дни , ▁што_mk ▁работи ш ?
▁Дали ▁гр чки от_mk ▁о_mk ган ▁ви_mk ▁значи ▁нешто ?
▁И_mk ди_mk от_mk от_mk ▁кој ▁не_mk ' ▁о_mk гра би_mk .
▁Си дни ▁да_mk ▁ти_mk ▁ги_mk ▁да_mk де_mk ▁п лод овите ▁од_mk ▁него во_mk то_mk ▁ долго год иш_mk но_mk ▁ис_mk ку_mk ство_mk ▁и_mk ▁го_mk ле_mk мо_mk ▁зна ење ▁без ▁да_mk ▁доби е ▁нешто ▁за_mk ▁воз врат .
▁Си ▁че пка л ▁во_mk ▁до_mk вер_mk ли_mk ви_mk ▁протокол и ▁на_mk ▁П_mk ТЕ ▁без ▁дозвол а .
▁Мо_mk јата ▁у_mk мет ност_mk ▁стана ▁и_mk ▁т вој а .
▁С_mk ка_mk по_mk ▁ќе ▁ми_mk ▁плат ите_mk ▁што_mk ▁ме_mk ▁из_mk да_mk ди_mk в те_mk .
▁Са ра_mk , ▁ако ▁слуша ш , ▁знам_mk ▁дека ▁не_mk ▁можам ▁да_mk ▁те_mk ▁пра_mk шам ▁за_mk ▁втор а ▁шанс а , ▁само_mk ▁се_mk ▁наде вам ▁дека ▁до_mk ▁сега ▁си_mk ▁про_mk на_mk шла ▁сигурно ▁не_mk бо .
▁Но_mk , ▁додека ▁ис_mk ме_mk ј увањето ▁на_mk ▁За_mk пад ▁може_mk би_mk ▁й ▁помогна ▁на_mk ▁А_mk К П ▁да_mk ▁ги_mk ▁ос во_mk и ▁ национал ист ич ките ▁ глас ови , ▁ако ▁не_mk ▁може_mk ▁да_mk ▁си_mk ▁го_mk ▁врати ▁с_mk вој от_mk ▁до_mk бар_mk ▁ ими џ , ▁парти јата ▁може_mk ▁да_mk ▁си_mk ▁созда де_mk ▁проблем и ▁за_mk ▁себе , ▁сме_mk та_mk ▁Ка га_mk п та_mk ј .
▁Со ▁с_mk вој от_mk ▁ ум .
▁Значи , ▁прв о ▁ќе ▁у_mk че_mk ств уваме ▁на_mk ▁не_mk у тра лен ▁и_mk ▁не_mk при стра_mk сен ▁начин , ▁за_mk ▁да_mk ▁им_mk ▁об_mk ја с ни_mk ме_mk ▁на_mk ▁ лу_mk f ето_mk , ▁заедно ▁со_mk ▁В_mk лад ата_mk ▁и_mk ▁О_mk Б СЕ ▁и_mk ▁други те_mk , ▁дека ▁мора ме_mk ▁да_mk ▁се_mk ▁ос ло_mk бод име ▁од_mk ▁тоа ▁ор уж је , ▁а_mk ▁по_mk то_mk а ▁ќе ▁биде ме_mk ▁таму ▁како ▁на_mk б s уд ува_mk чи_mk .
▁Ло ри_mk ▁се_mk ' ▁уште ▁е_mk ▁во_mk ▁бол ница .
▁С_mk в . ▁Мар ија ▁во_mk ▁И_mk л че_mk стер , ▁Ме ри_mk лен д .
▁Ќе ▁каже ▁ли_mk ▁некој ▁нешто ▁што_mk ▁има_mk ▁с_mk мис ла_mk , во_mk ▁момент ов_mk ?
▁Не_mk ▁сум ▁јас ...
▁На_mk мест ете_mk ▁се_mk ▁подобр о ▁околу ▁рад и о ▁а_mk парат ите_mk .
▁- Љ у бо мор ен_mk ? ▁Што ▁си_mk ▁ло ш ▁арт ист ?
▁Можеби ▁ти_mk е ▁треба ▁да_mk ▁об_mk ја с нат .
▁О_mk , ▁Боже .
▁- ▁Не_mk .
▁Мо_mk ј от_mk ▁м рт ов_mk ▁нај до_mk бар_mk ▁пријател ▁сака ▁да_mk ▁знае ▁дека ▁ваша та_mk ▁ме_mk та_mk ▁е_mk ▁се_mk у ште_mk ▁ жива .
▁В_mk ним ава јте ▁со_mk ▁ врат от_mk . ▁По_mk ч нете ▁да_mk ▁и_mk ▁го_mk ▁ мер ите_mk ▁пу л с от_mk .
▁Лу ѓ ето_mk ▁го_mk ▁гледа ат_mk ▁пр ст_mk ен_mk от_mk ▁и_mk ▁ мис лат ▁дека ▁бар ем_mk ▁некој ▁може_mk ▁да_mk ▁го_mk ▁под несе ▁куч ки_mk ниот ▁син ▁ дам ите_mk ▁кога ▁ќе ▁го_mk ▁ви_mk дат ▁пр ст_mk ен_mk от_mk ▁и_mk ▁ вед на_mk ш ▁ мис лат , ▁мора ▁да_mk ▁имаш ▁к еш_mk ▁и_mk ▁кур от_mk ти_mk ▁работи .
▁Не_mk ▁сум ▁из_mk не_mk на_mk ден , ▁бидејќи ▁ја ▁видов .
▁Ти_mk ▁ман ија к ?
▁Како ▁што_mk ▁гледа те_mk , ▁тоа ▁се_mk ▁не_mk вер_mk ој ат_mk ни_mk ▁г_mk лет ки_mk .
▁- ▁Ми ▁ја ▁пока чи_mk ▁плат ата_mk .
▁Де_mk ка_mk ▁кол ите_mk ▁не_mk ▁се_mk ▁овде .
▁Раз уз нав ач ите_mk ▁на_mk ▁Д ра_mk го_mk м иров .
▁Ова ▁беше_mk ▁прв ▁ва ков_mk ▁со_mk стан_mk ок_mk ▁во_mk ▁една ▁од_mk ▁се_mk дум те_mk ▁пора неш ни_mk ▁ком у ни_mk сти_mk чки ▁земји , ▁кои ▁се_mk ▁при_mk к луч ија ▁кон_mk ▁Ал ија н са та_mk ▁пре_mk т ход но_mk ▁оваа ▁година .
▁Јас ▁ти_mk ▁ звон ев , ▁аб е ▁ќе ▁ти_mk , ▁каде ▁си_mk ▁бе_mk ▁?
▁Да_mk , ▁а_mk ј де_mk ▁да_mk ▁ру ча_mk ме_mk ▁заедно .
▁Не_mk ▁дозвол увај ▁да_mk ▁те_mk ▁из_mk и гра ат_mk . ▁- Не ма_mk . ▁- До бро ▁за_mk вр ше_mk на_mk ▁работа .
▁Ќе ▁дојд ам_mk ▁по_mk ▁тебе_mk . ▁Ја ви_mk ▁ми_mk ▁се_mk ▁ пак ▁точно ▁во_mk ▁4.
▁Не_mk ▁с_mk нес ува_mk ▁ја ј ца ▁ама ▁еден ▁ден ▁ќе ▁с_mk несе .
▁- ▁Но_mk , ▁ја ▁од_mk не_mk сов ▁на_mk ▁а_mk ви_mk он от_mk .
▁Ку по_mk ни_mk ▁за_mk ▁пре_mk гра тки , ▁кој ▁се_mk ▁в_mk су ш ност_mk ▁ бес плат ни_mk , ▁ама ▁сега ▁се_mk ▁служб ени , ▁и_mk ▁тоа ▁е_mk ▁така ▁су пер .
▁Ко_mk сов ските ▁С_mk р би_mk ▁бара ат_mk ▁од_mk ▁У Н МИ К да_mk ▁ја ▁с_mk пре_mk чи_mk ▁из_mk град бата ▁околу ▁ман ас тир от_mk ▁26 / ▁12 / ▁2006 ▁Г_mk РА Ч А НИ Ц А , ▁Косово , ▁Србија ▁-- ▁На_mk ционал ниот ▁совет ▁на_mk ▁С_mk р б ите_mk ▁во_mk ▁Косово ▁из_mk раз и ▁го_mk ле_mk ма_mk ▁за_mk гри же ност_mk ▁во_mk ▁по_mk не_mk дел никот ▁( 25 ▁ дек ем_mk вр и ) ▁за_mk ▁план овите ▁на_mk ▁О_mk п ш тин ските ▁власт и ▁во_mk ▁Де_mk ча_mk ни_mk ▁да_mk ▁из_mk град ат_mk ▁авто п ат_mk ▁до_mk ▁Ц р на_mk ▁Го ра_mk ▁кој ▁би_mk ▁по_mk ми_mk ну вал ▁низ ▁С_mk р п скиот ▁право слав ен_mk ▁ман ас тир ▁во_mk ▁Ви_mk со ки_mk ▁Де_mk ча_mk ни_mk , ▁како ▁и_mk ▁за_mk ▁предложен ата_mk ▁фа бри ка_mk ▁во_mk ▁за_mk ш тите ната_mk ▁з_mk она .
▁Г_mk и ▁за_mk служ ив ▁свои те_mk ▁пари .
▁Ќе ▁чека ▁да_mk ▁се_mk ▁раз_mk бо ли_mk ▁и_mk ▁умре ▁како ▁нас ▁остана тите ?
▁Добро , ▁ќе ▁го_mk ▁ук луч име , ▁ама ▁нема ▁да_mk ▁зборува м ▁на_mk ▁него .
▁С_mk кри вали ште_mk то_mk ▁е_mk ▁во_mk ▁под ру м от_mk .
▁Ќе ▁те_mk ▁доби ја м , ▁бу бо !
▁О_mk К , ▁тогаш ▁ќе ▁ја ▁спас уваме ▁Се вер_mk на_mk ▁Америка .
▁Во ▁ добри ▁ше пи ▁сте ▁со_mk ▁Би - До г .
▁Мајк а ▁ми_mk ▁се_mk ▁сме_mk е ▁една ш ▁ме_mk се_mk чно , ▁и_mk ▁тоа ▁кога ▁и_mk ▁доаѓа ▁че кот ▁за_mk ▁пла та_mk .
▁Ник ој ▁не_mk ▁се_mk ▁о_mk глед ува_mk ▁со_mk ▁тебе_mk , ▁ ник_mk ој ▁не_mk ▁зборува ▁со_mk ▁тебе_mk .
▁- За ▁да_mk ▁ти_mk ▁се_mk ▁из_mk вит ка_mk ▁ кос ата_mk !
▁- ▁Тој ▁е_mk ▁чуд ен_mk ▁де_mk чко .
▁ Љ уб ов_mk , ▁се_mk ме_mk ј ство_mk , ▁што_mk ▁и_mk ▁да_mk ▁е_mk . . ▁Ти_mk е ▁ секогаш ▁ќе ▁го_mk ▁ис_mk кор ист ат_mk ▁тоа ▁против ▁нас . ▁И_mk ▁го_mk ▁знаеш ▁тоа .
▁„ М ис ле_mk в ▁дека ▁она ▁што_mk ▁го_mk ▁видов ▁на_mk ▁тоа ▁видео , ▁овие ▁луѓе ▁ќе ▁го_mk ▁на_mk прав ат_mk ▁во_mk ▁А_mk в га_mk ни_mk стан_mk “, ▁рече ▁тој ▁пред_mk ▁суд от_mk , ▁ чита јќи ▁ја ▁подготв е ната_mk ▁из_mk ја ва_mk .
▁Фа ти_mk ▁го_mk ▁мојот ▁ џ еб ▁или ▁јас ▁ќе ▁го_mk ▁фа там ▁твојот .
▁Под гот вен ▁сте ▁да_mk ▁си_mk ▁ја ▁из_mk бав ите_mk ▁ душ ата_mk ?
▁Зошто ?
▁Ние ▁у_mk че_mk ств уваме ▁на_mk ▁раз_mk ни_mk ▁ма_mk те_mk мати чки ▁ нат пре_mk вари ▁и_mk ▁д вој но_mk ▁би_mk ▁ни_mk ▁било ▁по_mk за_mk бав но_mk , до_mk кол ку_mk ▁со_mk ▁нас ▁имаме ▁де_mk вој че_mk .
▁Беше ▁на_mk пу ше_mk на_mk , ▁пок рај ▁друго то_mk .
▁Се ко_mk ј ▁ва ков_mk ▁за_mk ем_mk ▁ќе ▁биде ▁о_mk безбед ен_mk ▁по_mk ▁па_mk зар ни_mk ▁кам ат_mk ни_mk ▁ стап ки_mk , ▁нас пре_mk ма_mk ▁про_mk се_mk ч ната_mk ▁ста пка ▁за_mk ▁ ев ро_mk - об ла_mk ста_mk .
▁Не_mk ▁треба ▁ни_mk ▁з_mk бор
▁Ве ќ е ▁ми_mk ▁е_mk ▁ дов ол_mk но_mk ▁те_mk ш ко_mk ▁што_mk ▁во_mk оп што ▁не_mk ▁зборува ▁со_mk ▁мене_mk .
▁Како ▁се_mk ▁ви_mk ка_mk те_mk ?
▁Ти_mk ▁ја ▁из_mk бра_mk ?
▁Сега ▁ти_mk , ▁ ски_mk ја ч .
▁- ▁Нема ле_mk ▁с_mk р це_mk .
▁Треба ▁да_mk ▁зборува ме_mk ▁за_mk ▁тоа .
▁- С л ед ната_mk ▁не_mk дела ▁ми_mk то_mk то_mk ▁е_mk ▁дода т ни_mk ▁15 , ▁22 ▁и_mk ▁пол ▁не_mk дела та_mk ▁после ▁тоа .
▁Кој а ▁е_mk ▁при_mk каз ната_mk ? ▁Sko fil d .
▁По_mk ната_mk му ▁се_mk ▁дода ва_mk ▁дека ▁закон о дав ните_mk ▁ ини ција ти_mk ви_mk , ▁како ▁и_mk ▁в_mk лади ните_mk ▁ мер ки_mk ▁да_mk ле_mk ▁резултат и . ▁Во ▁други те_mk ▁ вести , ▁ал бан ската ▁полици ја ▁го_mk ▁об_mk ја ви_mk ▁ап се_mk o ето_mk ▁на_mk ▁пет ▁лица ▁и_mk ▁ крат ко_mk то_mk ▁затвор а o е ▁на_mk ▁нај мал ку_mk ▁дес ети на_mk ▁други ▁лица , ▁во_mk ▁операци јата ▁за_mk ▁раз_mk би_mk ва_mk o е ▁на_mk ▁еден ▁го_mk лем ▁син Y ир ▁на_mk ▁тр гов ија ▁со_mk ▁ дро га_mk .
▁- То а ▁не_mk ▁ме_mk ▁за_mk гри ж ува_mk , ▁кога ▁ќе ▁ме_mk ▁чу ја т , ќ е ▁ме_mk ▁при_mk мат ▁без ▁ау ди_mk ција .
▁Има ▁добро ▁до_mk си_mk е .
▁- да_mk ▁живее ме_mk ▁татко .
▁Не_mk ▁се_mk ▁ли_mk ▁ти_mk е ▁во_mk ▁ стап ица ▁таму ▁сега , ▁господине ?
▁С_mk ите_mk ▁ме_mk ▁про_mk гон уваат . ▁И_mk она ка_mk ▁ќе ▁бидам ▁м рт ов_mk .
▁Ќе ▁не_mk ▁чека ат_mk ▁таму .
▁Со стан_mk ок_mk от_mk ▁во_mk ▁пе то_mk кот ▁се_mk ▁ фо ку_mk си_mk ра_mk ше_mk ▁на_mk ▁ ид ното ▁ фе дер ално ▁у_mk прав ување .
▁Би ▁се_mk ▁пока жал ▁сега , ▁за_mk рем ▁не_mk ?
▁Тур ција ▁( 4, 20 ) ▁и_mk ▁Би Х ▁( 3, 44 ) , ▁исто ▁така , ▁до_mk жи_mk ве_mk а а ▁пад ▁за_mk ▁две ▁места ▁и_mk ▁сега ▁се_mk ▁на_mk о ѓа ат_mk ▁на_mk ▁56 - то_mk ▁и_mk ▁107 - то_mk ▁место .
▁Из ја вата ▁на_mk ▁Мо_mk лив ја ти_mk с ▁у_mk след и ▁по_mk ▁разговор ите_mk ▁со_mk ▁негови от_mk ▁тур ски_mk ▁коле га_mk , ▁Аб ду ла_mk ▁ Ѓ ул , ▁во_mk ▁ Њ у ј ор к .
▁Така , ▁што_mk ▁след ува_mk ▁во_mk ▁програм ата_mk ?
▁Со ▁ви_mk стин ски_mk ▁ став ▁и_mk ▁неколку ▁ко_mk к тели , ▁ќе ▁биде ▁забав но_mk .
▁З ем_mk ете_mk ▁кол ач , ▁ пита , ▁с_mk лад ол_mk ед .
▁Тур ските ▁воз ду хо п лов ни_mk ▁ сили ▁повторно ▁ги_mk ▁напад на_mk а ▁ба з ите_mk ▁на_mk ▁П_mk К К во_mk ▁се_mk вер_mk ен_mk ▁И_mk рак ▁29 / ▁10 / ▁2008 ▁A Н КА РА , ▁Тур ција ▁-- ▁Во ени ▁а_mk ви_mk они ▁бо м бар_mk дир а а ▁ба зи_mk ▁на_mk ▁ тер_mk ори сти_mk чка та_mk ▁Ку р ди_mk стан_mk ска ▁ работ ни_mk чка ▁парти ја ▁( П К К ) ▁во_mk ▁се_mk вер_mk ен_mk ▁И_mk рак ▁во_mk ▁втор никот ▁( 28 - ▁ми_mk ▁ок то_mk м вр и ) , ▁об_mk ја ви_mk ▁тур скиот ▁Г_mk е не_mk рал шта_mk б ▁на_mk ▁својата ▁в_mk еб - ▁страниц а .
▁Ве ќ е ▁е_mk ▁ис_mk чи_mk сте но_mk . ▁Пер фект но_mk .
▁В_mk лег ов_mk ме_mk ▁го_mk рат ▁свои те_mk ▁ ѓ ер дан и .
▁Се ко_mk га_mk ш ▁ли_mk ▁се_mk ▁так ви_mk ?
▁По_mk ната_mk му , ▁остана то_mk то_mk ▁е_mk ▁тех ника .
▁- А ј де_mk ...
▁- П ра_mk ва_mk ▁ лин ија .
▁Ре че_mk но_mk ▁е_mk ▁дека ... ▁Би ▁го_mk ▁из_mk бра_mk ла_mk ▁тој ▁со_mk ▁опас ното ▁кри в ично ▁дело ... ▁бидејќи ▁не_mk ▁ме_mk ▁ плаши ▁пред_mk из вик .
▁Бу гар ија ▁при_mk влече ▁реко рд ни_mk ▁1, 4 ▁ мил ија р ди_mk ▁е_mk вра ▁во_mk ▁стран ски_mk ▁ дир ект ни_mk ▁инвестици и ▁во_mk ▁прв ите_mk ▁пет ▁месец и ▁од_mk ▁2006 ▁година , ▁што_mk ▁претстав ува_mk ▁з_mk го_mk лем ување ▁од_mk ▁8 10 - те_mk ▁милиони ▁е_mk вра ▁за_mk ▁ ист иот ▁период ▁ мина тата ▁година .
▁Не_mk ▁знам_mk , ▁во_mk ▁што_mk ▁си_mk ▁об_mk ле_mk че_mk на_mk ?
▁Пол ков_mk ни_mk ку_mk , ▁се_mk ▁наде вам ▁дека ▁разбира те_mk , ▁но_mk ▁мојот ▁в_mk лез ▁е_mk ▁веќе ▁одобр ен_mk ▁од_mk ▁страна ▁на_mk ▁ваш иот ▁пре_mk т постав ен_mk .
▁Ќе ▁имам ▁3 14 ▁г_mk . ▁за_mk ▁три ▁не_mk де_mk ли_mk ▁од_mk ▁след ниот ▁втор ник_mk .
▁О_mk , ▁с_mk ра_mk ње !
▁Из глед а ▁у_mk ба_mk во_mk , ▁шеф .
▁С_mk лов ен_mk ија ▁го_mk ▁ра ти_mk фик уваш е ▁в_mk лез от_mk ▁на_mk ▁Албан ија ▁и_mk ▁Хрватска ▁во_mk ▁ НА ТО ▁10 / ▁02 / ▁2009 ▁Во ▁по_mk не_mk дел никот ▁С_mk лов ен_mk ија ▁стана ▁21 - ▁ вата ▁член ка_mk ▁на_mk ▁ НА ТО ▁што_mk ▁ги_mk ▁ра ти_mk фик уваш е ▁протокол ите_mk ▁за_mk ▁при_mk стап ување ▁на_mk ▁Албан ија ▁и_mk ▁Хрватска ▁со_mk ▁Ал ија н са та_mk .
▁" Да ▁го_mk ▁става т ▁во_mk ▁нив ните_mk ▁ра це_mk ▁з_mk лат ниот ▁к луч ... ▁кој ▁ја ▁от_mk ва_mk ра_mk ▁па_mk лата та_mk ▁на_mk ▁ве_mk чно ста_mk ".
▁Но_mk , ▁тоа ▁е_mk ▁не_mk из беж ен_mk ▁у_mk слов ▁за_mk ▁добро ▁ образ ование , ▁пре_mk те_mk жно ▁да_mk ▁се_mk ▁о_mk си_mk гур и ▁од_mk ли_mk чен ▁персонал ▁и_mk ▁ин_mk фр а стру к тура “, ▁из_mk ја ви_mk ▁ко_mk ос нов ач от_mk ▁на_mk ▁ЕУ Т , ▁Е_mk р мал ▁Ха си_mk м ја , ▁за_mk ▁SETimes .
▁- Е па_mk , ▁момент ално ▁е_mk ▁" то_mk ј ▁кажа , ▁таа ▁кажа ."
▁Ш те_mk та_mk ▁што_mk ▁ќе ▁се_mk ▁о_mk ма_mk жи_mk ▁за_mk ▁тој ▁ крет ен_mk он .
▁Можеби ▁ова ▁баш ▁и_mk ▁не_mk ▁е_mk ▁добра ▁иде ја , ▁ч ове че_mk .
▁Кажи ▁ми_mk , ▁што_mk ?
▁Хар и сон ▁Мо_mk р ган , ▁а_mk ▁таа ▁се_mk ▁од_mk н с уваш е ▁како ▁да_mk ▁е_mk ▁не_mk ј зин .
▁- То а ▁не_mk ▁е_mk ▁можно , то_mk а ▁е_mk ▁ веројатно .
▁С_mk тре ла_mk л !
▁По_mk мисли в ▁да_mk ▁дојд ам_mk ▁тука .
▁Еј ▁само_mk ▁една ▁секунд а , ▁дали ▁си_mk ▁ти_mk ▁од_mk ▁Хо лив уд ?
▁Об ј ект от_mk ▁го_mk ▁на_mk пушти ▁хотел от_mk .
▁Пред ▁многу ▁време_mk ▁бе_mk в ▁ре лиги оз ен_mk , ▁како ▁и_mk ▁повеќе то_mk ▁луѓе .
▁Да_mk .
▁А_mk ▁след ниот ▁пат ... ▁ќе ▁биде ме_mk ▁подготв ени ▁за_mk ▁нив .
▁Ла ј чак ▁ги_mk ▁ин_mk форм ира ше_mk ▁во_mk ▁врска ▁со_mk ▁негови те_mk ▁на_mk пор и ▁за_mk ▁постиг н ување ▁пол ити чки ▁комп ро_mk мис ▁околу ▁к луч ните_mk ▁реформ и ▁и_mk ▁разговара ше_mk ▁за_mk ▁тоа ▁како ▁вер ските ▁во_mk да_mk чи_mk ▁можа т ▁да_mk ▁помогна т ▁во_mk ▁град е њето ▁на_mk ▁до_mk вер_mk бата ▁по_mk ме_mk ѓ у ▁за_mk ед ниците ▁и_mk ▁у_mk на_mk пред увањето ▁на_mk ▁процес от_mk ▁на_mk ▁по_mk мир ување .
▁На_mk тра п ници ▁во_mk ▁дво р ец от_mk !
▁Како ▁маж ▁може_mk ▁да_mk ▁г_mk лу_mk ми_mk ▁ор га_mk за_mk м ?
▁Не_mk ▁треба ▁да_mk ▁се_mk ▁ плаши ш .
▁Об ви_mk не_mk тите ▁за_mk ▁на_mk вод ното ▁уби ва_mk ње ▁по_mk ▁кра тка ▁по_mk стап ка_mk ▁на_mk ▁повеќе ▁од_mk ▁200 ▁затвор е ници ▁по_mk ▁пад от_mk ▁на_mk ▁В_mk ук овар , ▁повторно ▁ќе ▁би_mk дат ▁суд ени ▁во_mk ▁Бел град , ▁при_mk ▁што_mk ▁повеќе то_mk ▁ја ▁не_mk ги ра_mk а ▁од_mk говор ност_mk а .
▁Са каш ▁да_mk ▁се_mk ▁справ ам_mk ▁со_mk ▁Ро р к ?
▁- ▁Да_mk , ▁ми_mk ▁се_mk ▁до_mk па_mk ѓа .
▁Ре стру к ту_mk ирање то_mk ▁на_mk ▁полици јата ▁претстав ува_mk ▁к луч ен_mk ▁у_mk слов ▁за_mk ▁на_mk пред ок_mk от_mk ▁на_mk ▁Би Х ▁кон_mk ▁при_mk стап от_mk ▁во_mk ▁ЕУ .
▁- ▁Б_mk р гу !
▁И_mk ден ти_mk фик увај ▁го_mk
▁Па_mk те_mk м , ▁сум ▁бил ▁тоа ▁чувство ▁малку ▁во_mk сок ▁из_mk ра_mk сто_mk ци_mk ▁во_mk ▁мо_mk ето_mk ▁у_mk во_mk .
▁Знам ▁дека ▁ова ▁не_mk ▁е_mk ▁ ле_mk сно , ▁но_mk , ▁ сон от_mk ▁за_mk ▁кој ▁што_mk ▁нема ▁да_mk ▁се_mk ▁из_mk бор иш_mk , ▁може_mk ▁да_mk ▁те_mk ▁про_mk гон ува_mk ▁до_mk ▁крајот ▁на_mk ▁живот от_mk .
▁Дали ▁овој ▁де_mk чко ▁Ве с ▁Ри вер_mk ▁ пиш ува_mk ▁нешто ▁што_mk ▁не_mk ▁е_mk ▁за_mk ▁тебе_mk ?
▁Но_mk , ▁не_mk ка_mk ко_mk ▁ми_mk ▁се_mk ▁до_mk па_mk ѓа ▁ова .
▁Да_mk .
▁На_mk ј ди_mk ▁го_mk ▁П_mk ил чер .
▁- ▁Што ?
▁- ▁Г_mk луп ости , ▁беше_mk ▁ре лиги оз но_mk .
▁- ▁Ајде , ▁одиме .
▁Дали ▁можете ▁да_mk ▁пра_mk тите ▁некој ▁во_mk ▁мојата ▁со_mk ба_mk ?
▁Кар бу р атор от_mk .
▁- ▁Не_mk . ▁Значи ▁нема ш ▁познава ња .
▁Си ▁бил ▁ли_mk ▁ некогаш ▁со_mk ▁момче ▁пора но_mk ?
▁Ми ▁кажа ▁дека ▁го_mk ▁видел ▁татко ▁му_mk ▁во_mk ▁школ о . ▁Го ▁гледа л ▁пре_mk ку_mk ▁о_mk град ата_mk .
▁Мак е дон скиот ▁претседател ▁Бо рис ▁Т рај ков_mk ски_mk ▁на_mk ▁9 - ти_mk ▁но_mk ем_mk вр и ▁рече ▁дека ▁се_mk ▁добре до_mk ј де_mk ни_mk ▁сите ▁држав ја ни_mk ▁кои ▁ќе ▁го_mk ▁пред_mk а дат ▁свое то_mk ▁не_mk лег ално ▁ор уж је ▁дур и ▁и_mk ▁по_mk ▁о_mk фи ција л ниот ▁кра ен_mk ▁ рок ▁на_mk ▁15 - ти_mk ▁ дек ем_mk вр и .
▁Тоа ▁дека ▁мене_mk ▁се_mk ▁це ни_mk ▁многу .
▁Добро , ▁ лег ити ма_mk ција .
▁Се ▁со_mk м не_mk вам ▁дека ▁е_mk ▁од_mk ▁мајка ▁му_mk . ▁Ви_mk дов ▁как ва_mk ▁е_mk ▁со_mk ▁него .
▁A j д e , ▁Пи тер_mk , ▁aj д e !
▁Му ▁треба ▁само_mk ▁по_mk стар ▁брат .
▁Ти_mk е ▁права т ▁се_mk ' , ▁па_mk ▁тој ▁ништо ▁не_mk ▁треба ▁да_mk ▁прави .
▁Во з от_mk ▁замин ува_mk ▁од_mk ▁С_mk коп је ▁во_mk ▁9 ▁час от_mk ▁и_mk ▁40 ▁минут и ▁на_mk у тро , ▁како ▁и_mk ▁во_mk ▁4 ▁час от_mk ▁и_mk ▁10 ▁минут и ▁по_mk п лад не_mk .
▁Го ▁доби в те_mk ▁од_mk ▁ дете , ▁ зар ▁не_mk ?
▁- М и ри_mk са ▁на_mk ▁татко ▁му_mk .
▁Д инг - а - Л инг , ▁излезе те_mk ▁и_mk ▁ зем ете_mk ▁си_mk ▁с_mk лад ол_mk ед .
▁Што ▁мислиш ▁како ▁по_mk чна ле_mk ?
▁Во ▁меѓу вр еме , ▁ма_mk ке дон скиот ▁и_mk ▁ал бан скиот ▁министер ▁за_mk ▁живот на_mk ▁сред ина , ▁Џе ли_mk л ▁Ба_mk ј рам и ▁и_mk ▁Лу ф тер_mk ▁ Џ у вели ▁се_mk ▁со_mk стан_mk а а ▁во_mk ▁Ох ри_mk д ▁за_mk ▁да_mk ▁разговара ат_mk ▁во_mk ▁врска ▁со_mk ▁за_mk ед ни_mk чки те_mk ▁на_mk пор и ▁за_mk ▁за_mk шти та_mk ▁на_mk ▁е_mk зер ото .
▁Значи ▁ ства р но_mk ▁права т ▁да_mk , ▁тра еш_mk ?
▁И_mk ▁тоа , ▁без ▁кр ш ење ▁ сад ови !
▁Што ▁им_mk ▁рече ?
▁Пра те_mk ниците ▁на_mk ▁ЕУ ги ▁одобр ија ▁нови те_mk ▁енерг ет_mk ски_mk ▁правила ▁23 / ▁04/ ▁2009 ▁Е_mk вр оп скиот ▁парламент ▁во_mk ▁сред ата_mk ▁го_mk ▁одобр и ▁прав ниот ▁па_mk кет ▁со_mk ▁кој ▁се_mk ▁да_mk ва_mk ▁ зе лено ▁свет ло_mk ▁за_mk ▁по_mk ната_mk мо_mk ш на_mk ▁ли_mk бер а лиза ција ▁на_mk ▁енерг ет_mk скиот ▁па_mk зар ▁на_mk ▁ЕУ , ▁со_mk ▁исто времен о ▁подобр ување ▁на_mk ▁права та_mk ▁на_mk ▁по_mk тро ш ува_mk чи_mk те_mk . ▁< ▁block quot e ▁> ▁( Е ур А ктив ▁- ▁23 / ▁04/ ▁09 ; ▁A Ф П , ▁Ро јте рс , ▁Б_mk лу_mk м бер г , ▁Е_mk у оп сер вер_mk , ▁Е_mk вр оп ски_mk ▁парламент , ▁Е_mk вр оп ска ▁ко_mk мис ија ▁- ▁ 22/ ▁04/ ▁09 )
▁Што ▁ќе ▁правиш ▁ако ▁имаш ▁измен а ▁во_mk ▁кар и ер ата_mk ? ▁Што ?
▁Пре се_mk чи_mk ▁го_mk ▁тука .
▁Ова ▁ знач ително ▁може_mk ▁да_mk ▁се_mk ▁при_mk мен_mk и ▁на_mk ▁Косово , ▁бидејќи ▁има_mk ▁неколку ▁пре_mk чки ▁за_mk ▁то чна ▁е_mk вид ен_mk ција ▁на_mk ▁број от_mk ▁на_mk ▁само_mk у би_mk ства .
▁- Не ма_mk ме_mk ▁так ва_mk ▁наме ра_mk .
▁Ја ди_mk ▁додека ▁е_mk ▁топ ло_mk .
▁Ду х овите ▁оп сед н уваат ▁луѓе ?
▁Да_mk .
▁Можеш е ▁добро ▁да_mk ▁им_mk ▁од_mk и ▁со_mk ▁тур из м от_mk ...
▁- ▁Џе к , ▁ако ▁можеш ▁да_mk ▁го_mk ▁на_mk тер_mk аш ▁Рас к ▁да_mk ▁се_mk ▁ лог ира ▁во_mk ▁сме_mk т ката_mk , ▁ќе ▁може_mk ме_mk ▁да_mk ▁ги_mk ▁след име ▁негови те_mk ▁за_mk ем_mk ни_mk ▁де_mk ј ства ▁со_mk ▁Мар го_mk ▁од_mk ▁таму .
▁О_mk ди_mk ▁момче .
▁Се ▁наде вам , ▁Син ди_mk .
▁Џе ј к ▁те_mk ▁ соб ори , ▁така ▁ли_mk ?
▁Србија ▁и_mk ▁ко_mk сов ските ▁С_mk р би_mk ▁из_mk раз ија ▁же сто_mk ко_mk ▁против ење ▁на_mk ▁некој ▁е_mk вен ту_mk а лен ▁ва ков_mk ▁по_mk те_mk г , ▁пред_mk из вик ува_mk јќи ▁стр ав ува_mk ња ▁за_mk ▁можно ▁из_mk би_mk ва_mk ње ▁ново ▁на_mk сил ство_mk ▁на_mk ▁Ба_mk л кан от_mk .
▁Ка мен_mk , ▁но_mk жи_mk ца , ▁ха рт ија .
▁Не_mk ▁се_mk ▁обид увај ▁да_mk ▁ме_mk ▁ изма ми_mk ш !
▁На_mk ј вер_mk о а ј т но_mk ▁има_mk ▁Г_mk П С , ▁ама ▁тој ▁е_mk ▁во_mk ▁кан це_mk лар ијата . ▁Како ▁ме_mk ▁нај дов те_mk ▁мене_mk ?
▁Да_mk л тон . ▁Фа ла_mk ▁му_mk ▁на_mk ▁бо га_mk ▁што_mk ▁е_mk ▁до_mk бар_mk .
▁Се ко_mk ј , ▁кој ▁што_mk ▁в_mk лег ол_mk , ▁умре л .
▁Че т вр т ▁час .
▁Ако ▁си_mk ▁го_mk ▁за_mk губ ила , ▁тогаш ▁си_mk ▁ме_mk ▁уби ла_mk .
▁Во ▁По_mk то_mk ча_mk ри_mk , ▁место то_mk ▁на_mk ▁ маса кро т ▁во_mk ▁1995 ▁година ▁и_mk ▁г_mk роб ница ▁на_mk ▁убие ните_mk ▁Бо ш ња ци_mk , ▁ова ▁е_mk ▁нај та_mk жен ▁ден ▁од_mk ▁година та_mk .
▁- ▁Не_mk ▁е_mk ▁со_mk ▁вас ?
▁Не_mk , ▁ни_mk ▁треба ▁на_mk ▁Бен к ▁ оти сок ▁од_mk ▁пр ст_mk от_mk ▁за_mk ▁ба за_mk та_mk ▁за_mk ▁по_mk да_mk то_mk ци_mk . ▁Многу ▁не_mk за_mk ко_mk ни_mk то_mk .
▁Хо тел ▁Хо лив уд ▁Ру з ве_mk лт , ▁како ▁можам ▁да_mk ▁ви_mk ▁помогна м ?
▁Дојд и , ▁ма_mk ло_mk ▁пријател че_mk .
▁Ова , ▁верува ат_mk ▁ми_mk ни_mk стри те_mk ▁за_mk ▁надвор еш_mk ни_mk ▁работи ▁на_mk ▁В_mk 4 ▁„ ќ е ▁му_mk ▁да_mk де_mk ▁по_mk ната_mk мо_mk ш на_mk ▁дин ами ка_mk ▁на_mk ▁процес от_mk ▁на_mk ▁ин_mk те_mk гра ција , ▁како ▁и_mk ▁ ох раб р ување ▁на_mk ▁земји те_mk - ап лик ант ки_mk ▁да_mk ▁ги_mk ▁с_mk про вед ат_mk ▁реформ ите_mk “ .
▁Ја в ниот ▁долг ▁ ско_mk к на_mk ▁од_mk ▁2 40 ▁милиони ▁на_mk ▁16 ▁ мил ија р ди_mk ▁до_mk лари , ▁додека ▁дело т ▁од_mk ▁ти_mk е ▁средства , ▁наме нет ▁на_mk ▁си_mk ром аш ните_mk , ▁пад на_mk ▁од_mk ▁20 ▁на_mk ▁ 6% .
▁Д ве_mk те_mk ▁земји ▁мора ▁повторно ▁да_mk ▁ја ▁из_mk град ат_mk ▁до_mk вер_mk бата ▁како ▁прв ▁че кор ▁кон_mk ▁ реш ава њето ▁на_mk ▁повеќе ▁од_mk ▁17 - год ишни от_mk ▁с_mk пор , ▁иста к н ува_mk ▁М К Г , ▁по_mk вик ува_mk јќи ▁го_mk ▁С_mk коп је ▁да_mk ▁го_mk ▁при_mk фат и ▁послед ниот ▁пред_mk лог ▁на_mk ▁пос ред_mk никот ▁на_mk ▁ ОН ▁Ме т ју ▁Ни ми_mk ц ▁за_mk ▁пре_mk и мен_mk ување ▁на_mk ▁ зем јата ▁во_mk ▁„ Р еп уб ли_mk ка_mk ▁Се вер_mk на_mk ▁Мак е дон ија “ ▁за_mk ▁меѓу на_mk род ни_mk ▁цели .
▁Може ▁да_mk ▁с_mk ле_mk та_mk те_mk .
▁С_mk А Д ▁го_mk ▁финанси ра_mk ле_mk ▁по_mk го_mk лем иот ▁дел ▁од_mk ▁кон_mk ф лик то_mk т ▁во_mk ▁послед ните_mk ▁години , ▁в_mk лож ува_mk јќи ▁од_mk ▁2000 - та_mk ▁година ▁до_mk ▁сега , ▁9 ▁ мил ија р ди_mk ▁ американск и ▁до_mk лари ▁глав но_mk ▁наме не_mk ти_mk ▁за_mk ▁за_mk ја к н ување ▁на_mk ▁ безбед нос ните_mk ▁ сили ▁на_mk ▁Ко_mk лу_mk м б ија .
▁За_mk ▁што_mk ▁е_mk ▁тоа ?
▁Знам .
▁Ч ове чка та_mk ▁го_mk рд ост , ▁исто ▁така ▁и_mk ▁ро ди_mk тел ската , ▁ни_mk ▁прави ▁нас , ▁да_mk ▁се_mk ▁што_mk ▁ ке ▁направи ме_mk ▁може_mk ме_mk ▁да_mk ▁го_mk ▁контрол ира ме_mk .
▁Се ка_mk ко_mk , ▁но_mk ...
▁И_mk ▁си_mk гур на_mk ▁сум ▁дека ▁от_mk иш_mk ол_mk ▁по_mk ▁помош ▁и_mk ▁дека ▁ќе ▁го_mk ▁нај дат ▁бр гу .
▁А_mk ▁зошто ▁би_mk ▁ми_mk ▁че пка л ▁по_mk ▁ча н тата ?
▁- З ош то_mk ▁мислиш ▁дека ▁од_mk иш_mk ▁во_mk ▁затвор ?
▁Ова ▁е_mk ▁ нов ▁из_mk ве_mk шта_mk ј ▁од_mk ▁мојот ▁ тим ▁дојд ов_mk ме_mk ▁до_mk ▁ нов ▁до_mk каз .
▁Ка ме_mk ле_mk он ите_mk ▁не_mk ▁се_mk ▁ло ши .
▁За_mk ко_mk ните_mk ▁бара ат_mk ▁одобр ување ▁од_mk ▁две ▁трет ини ▁од_mk ▁член овите .
▁За_mk ▁време_mk ▁на_mk ▁нив ниот ▁со_mk стан_mk ок_mk ▁во_mk ▁чет вр то_mk кот ▁( 26 - ти_mk ▁а_mk при л ) ▁во_mk ▁А_mk ти_mk на_mk , ▁гр чки от_mk ▁министер ▁за_mk ▁од_mk бра_mk на_mk , ▁Е_mk ван ге лос ▁Ме им ара ки_mk с , ▁и_mk ▁негови от_mk ▁бу гар ски_mk ▁коле га_mk , ▁Ве се_mk лин ▁Б_mk ли_mk зна ков_mk , ▁се_mk ▁согласи ја ▁две те_mk ▁земји ▁на_mk ско_mk ро_mk ▁да_mk ▁пот пиш ат_mk ▁нови ▁договор и ▁за_mk ▁со_mk работ ка_mk ▁во_mk ▁област а ▁на_mk ▁од_mk бра_mk ната_mk .
▁Ти_mk ▁на_mk ▁мо_mk тор от_mk , ▁с_mk вр ти_mk ▁ ле_mk во_mk .
▁Они е , ▁кои ▁ги_mk ▁ја ва_mk ат_mk ▁други те_mk ▁ко_mk њ и .
▁Е_mk ди_mk ▁До мин гез .
▁Сега ▁треба ...
▁Ко_mk лата ▁на_mk ▁Б_mk ро_mk ди_mk ?
▁Ќе ▁зап оч не_mk ме_mk ▁со_mk ▁7 0,000 .
▁Беше ▁ли_mk ▁со_mk жал ување ?
▁Да_mk .
▁Но_mk ▁пред_mk ▁твое то_mk ▁кр ште_mk ва_mk ње , ▁раз_mk бер и ▁дека ▁не_mk ▁си_mk ▁до_mk не_mk сен ▁овде , ▁на_mk ▁мојот ▁пла мен_mk ... ▁ин_mk стин ктив но_mk .
▁Да_mk ▁рече ме_mk ▁за_mk ▁твојата ▁ко_mk са , на_mk ▁пример ?
▁Ова ▁го_mk ▁корист име ▁за_mk ▁ча ј .
▁ КО Г А ▁ СЕ ▁ РА З Б У Д И В , ▁Б_mk Е В ▁Л У ДА ▁П_mk О ▁О_mk С В Е ТА .
▁Не_mk ▁би_mk ▁до_mk вер_mk ил ▁ко_mk ка_mk ▁в_mk ред_mk на_mk ▁60 0.000 ▁до_mk лари ▁на_mk ▁не_mk кого ▁кого ▁не_mk ▁го_mk ▁познава м .
▁Што ▁не_mk ▁е_mk ▁во_mk ▁ред ▁со_mk ▁мене_mk ?
