▁Π ί στε υ α ▁πως ▁κάτι ▁κα κό ▁θα ▁είχα ▁κάνει ▁στην ▁προ ηγ ούμε νη ▁ζωή ▁μου ▁και ▁δεν ▁μου ▁ά ξι ζε ▁να ▁ νι ώσω ▁την ▁ευ τυχ ία ▁που ▁ νι ώ θ ω ▁σήμερα .
▁Θα ▁σε ▁σκοτ ώ σουν , ▁η λί Θ ι ε !
▁Θε ς ▁να ▁π εις ▁ότι ▁ήταν ▁εδώ ▁από ▁ νω ρί τερα ;
▁Ναι , ▁αυτό ▁πρέπει ▁να ▁κάνεις ▁μόνο . ▁' Ε λα .
▁Γιατί ▁ανα κ ρί ν ουν ▁τη ▁Σ ά γκ α ▁οι ▁Ε σω τερ ικές ▁Υπ ο θέ σεις ;
▁Θα ▁φ άμε ▁με ση με ρι αν ό ▁στη ▁ λέ σχ η ▁αυτή ▁την ▁ εβ δο μά δα , ▁εντάξει ;
▁Η ▁παρα δ ίδ ου σα ▁Ε θ ν Κ Τ ▁του ▁Ε υρ ω συ στ ή ματος ▁ μερ ιμ νά ▁για ▁τη ▁ λή ψη ▁απόφαση ς ▁με ▁ σκοπ ό ▁την ▁ανα π λή ρω ση ▁των ▁εν ▁λόγω ▁υπο λο ί π ων .
▁Έτσι ▁έκανε ▁ μερ ικές ▁μικρ ές ▁ αλλ αγ ές
▁Αυτό ς ▁ο ▁ δικ ηγ όρ ος ▁θα ▁με ▁χρ έ ω νε ▁μια ▁περι ου σία .
▁- ▁Γεια ▁σ o υ , ▁ άκ o υ .
▁Όταν ▁π ίν ω ▁εξ α φαν ίζ ονται ▁οι ▁κο ι λι ακ οί ▁μου .
▁Σε ▁περίπτωση ▁ξε χωρ ιστ ού ▁προσ διο ρ ισμού ▁των ▁PC DD / F ▁και ▁των ▁παρ ό μοι ων ▁με ▁τις ▁ διο ξ ίν ες ▁PC B , ▁το ▁σύν ο λο ▁της ▁εκ τί μη σης ▁της ▁δι ευ ρυ μένη ς ▁α β εβ αι ότητας ▁των ▁ξε χωρ ιστ ών ▁ανα λυ τικών ▁απο τε λε σ μάτων ▁των ▁PC DD / F ▁και ▁των ▁παρ ό μοι ων ▁με ▁τις ▁ διο ξ ίν ες ▁PC B ▁πρέπει ▁να ▁χρησιμοποι ηθεί ▁για ▁το ▁σύν ο λο ▁των ▁PC DD / F ▁και ▁των ▁παρ ό μοι ων ▁με ▁τις ▁ διο ξ ίν ες ▁PC B .
▁Α λή θε ια ;
▁Α ισ θ άν ομαι ▁τι ▁κ άν ετε , ▁Di vina .
▁- Δ εν ▁ ξ έρ ετε ▁τη ▁μ υσ τική ▁ χειρ α ψ ία .
▁Είναι ▁δ ύσ κολ ο ▁να ▁π εις ▁όχι .
▁Πά ντ ως , ▁είμαι ▁πολύ ▁πιο ▁σ ί γου ρη ▁από ▁σένα !
▁Αυτό ▁θα ▁ σή μα ι νε ▁Θα ▁ βα σαν ίζει ▁ λι γ ότερο ▁και ▁θα ▁α φι ε - ▁ ρώ νει ▁περι σ ότερο ▁χρόνο ▁σ ' αυτό ... ▁που ▁του ▁δ ίν ει ▁σε ξ ου αλ ική ▁απ ε λευ θ έρ ωση . ▁Στο ν ▁π ν ιγ μό .
▁Αν ▁ φρ οντ ίσει ς ▁να ▁π εθ άν ουν ▁και ▁οι ▁δυο ▁αργ ά ▁και ▁ βα σαν ιστ ικά ... ▁θα ▁σου ▁δ ώσω ▁κάτι ▁περισσότερο ▁από ▁ λί γ ες ▁π έν ες , ▁α δ ελ φ έ .
▁Ε π ί ση μη ▁σ φρ αγ ίδα ▁και ▁υπο γραφ ή
▁Και ▁αν ▁θέλει ς ▁να ▁κάνουμε ▁κάτι , ▁εν ημ έρ ω σέ ▁μας .
▁Οι ▁σ τρα τι ές !
▁Για ▁πα τα τά κ ια .
▁Μ άλλον ▁το ▁έχετε ▁ξανα κά νει .
▁Ν ο μ ίζει ▁ότι ▁επειδή ▁χρ η σιμ οπ οί η σα ▁την ▁του α λέ τα ▁του ▁μπορεί ▁να ▁με ▁πάρει ▁ μά τι ▁σε ▁ ρο μαν τικές ▁ στ ιγ μ ές ▁με ▁την ▁γυναίκα ▁μου .
▁Θέλω ▁ο ▁Τζ έι κο μπ ▁να ▁μ ' ▁αγαπ ά ▁α ιών ια .
▁Νομίζω ▁πως ▁όλοι ▁ ξ έρ ουμε ▁τι ▁έχω ▁εγώ .
▁Έ σω σες ▁τη ▁ζωή ▁του ▁Ν έ ιτ .
▁Και ▁π ή ρα ▁τον ▁κα ου μπ ό ι ▁από ▁ένα ▁ γκ έι ▁ ρο ντ έ ο ▁στο ▁Α μα ρί λο .
▁- Μ ο ρο γκ ον ά ι , ▁δε ▁μ ισ εί . ▁Το ▁μ ίσ ος ▁κάνει ▁τον ▁άνθρωπο ...
▁Για ▁όσο υς ▁δε ▁με ▁ ξ έρ ετε , ▁είμαι ▁η ▁Μ έρ ιλ ιν , ▁σ ύ ζ υγ ος ▁του ▁Τζ η ν .
▁Έ χ οντας ▁υπό ψη ▁την ▁οδηγ ία ▁2000/ 29 / ΕΚ ▁του ▁Συμβουλίου , ▁της ▁8 ης ▁Μα ΐ ου ▁2000 , ▁περί ▁μέτρ ων ▁κατά ▁της ▁εισ αγωγ ής ▁στην ▁Κ ο ιν ότητα ▁ ορ γα νι σμ ών ▁επι β λαβ ών ▁για ▁τα ▁φ υ τά ▁ή ▁τα ▁φ υ τικά ▁προϊόν τα ▁και ▁κατά ▁της ▁εξ ά πλ ω σ ής ▁τους ▁στο ▁ε σω τερ ικό ▁της ▁Κ ο ιν ότητας ▁[1], ▁και ▁ ιδ ί ως ▁το ▁άρθρο ▁23 ▁παρά γραφ ος ▁6,
▁- ▁Μα ▁δεν ▁έχετε ▁ τεχν ολογ ία .
▁Δ οκ ιμ ή ... ' Ε να , ▁δυο ...
▁Προ σφ ών ηση ▁του ▁κ . ▁Ko stu nica , ▁Προ έδ ρου ▁της ▁Ο μο σπ ον δ ιακή ς ▁Δ ημ οκ ρα τ ίας ▁της ▁Γι ου γκ οσ λαβ ίας
▁Η ▁επι τροπ ή ▁επι κου ρ είται ▁από :
▁Ο ▁Σ κό μπ ι ▁δε ▁θα ▁μας ▁π ει ▁τίποτα .
▁Από ▁την ▁γ έφ υ ρα , ▁Γου ό τερ λου , ▁κύριε ;
▁Και ▁αυτο ί ▁εν οικ ι άζ ουν ▁καθ ε ▁ λογ ής ▁ θε α τρ ικά ▁ εί δη ▁για ▁τα ιν ίες ▁και ▁σ ί ρι αλ .
▁" Π ο ιά ▁είναι ▁τα ▁κα κά ▁νέα ; " ▁" Ο ▁ άν δρα ς ▁σας ▁πρέπει ▁να ▁υπο β λ ηθεί ▁ άμε σα ▁σε ▁ε γ χ εί ρη ση ."
▁- ▁Γι έλ ερ !
▁Α κού σαμε ▁ότι ▁η ▁π ρω θυ που ργ ός ▁της ▁Το υρ κ ίας ▁θα ▁παρ αστεί ▁στη ▁Φ λ ω ρε ντ ία ▁και ▁παρά ▁τα ▁ό σα ▁συμβ α ίν ουν ▁ εντ ός ▁και ▁εκτός ▁Το υρ κ ίας , ▁δεν ▁έχουμε ▁κα μ ία ▁ δέ σμ ευση ▁για ▁το ▁πρό γραμμ α ▁ME DA .
▁Η ▁π ί τ σα ▁μου ▁με ▁ λου κά νι κο , ▁ πε π ερ όνι ▁έ ξ τρα ▁ τυ ρί ▁και ▁δι π λή ▁αν τζ ού γ ια .
▁Μα τ ...
▁- ▁Σου ▁δ ίν ω ▁3 ▁προς ▁1.
▁- Δ εν ▁ή ξε ρα ▁πως ▁ήταν ▁θ εία ▁σου .
▁Πρέπει ▁να ▁κάνω ▁το ▁καλύτερο ▁για ▁την ▁οι κο γ έν εια ▁μου .
▁Για ▁την ▁προσ τα σία ▁των ▁ χώρ ων ▁στους ▁οποίο υς ▁ στε γ άζ εται ▁η ▁εκ ά στο τε ▁ υ πη ρε σία ▁Si rene ▁είναι ▁απ αρ αί τη τα ▁ ορ ισ μένα ▁ υλ ικού ▁και ▁ ορ γα νω τ ικού ▁τύπο υ ▁ χαρ ακ τηρ ιστ ικά ▁ασφαλ εία ς .
▁Είναι ▁Το ▁Κα μά ρι .
▁Με ▁ σπ ασ μένα ▁δύο ▁π λευ ρά ▁και ▁μία ▁δι άσει ση ,
▁- ▁Τι ▁κάνεις ▁πά λι ; _ BAR _ ... εν ώ ▁στο ▁Ά βα λο ν ▁η ▁θ ερ μο κ ρα σία ...
▁~ ~ ▁and ▁the ▁f low ers ▁their ▁color s ▁and ▁per fu me , ▁~ ~
▁Πρέπει ▁να ▁πάμε ▁στον ▁Ι κ μπ άλ , ▁πριν ▁γ υρ ίσ ουν .
▁Ποι ο ▁είναι ▁αυτό ;
▁Π ή γα ▁πριν ▁ λί γ ες ▁μέρ ες .
▁Αυτό ▁υπο νο εί ▁ότι ▁οι ▁ ρυ θμ ίσει ς ▁για ▁την ▁εκ τα μ ί ευση ▁και ▁τη ▁χρ ή ση ▁των ▁π όρ ων ▁ αφ ή νει ▁με γ άλα ▁περι θώ ρια ▁για ▁β ελ τί ωση ▁και , ▁παρα δ ό ξω ς , ▁αυτό ▁ισχύ ει ▁ ι δια ί τερα ▁για ▁ χώρ ες ▁που ▁απαιτ ούν ▁π ερισσότερ η ▁χρ ημα το δ ό τηση ▁για ▁ανά πτ υ ξη .
▁Ίσως ▁είσαι ▁λίγο ▁θυμ ω μένος ... ▁αλλά ▁αυτός ▁ο ▁τύπο ς ▁δεν ▁πά τη σε ▁όλα ▁τα ▁σωστά ▁ κου μπ ιά ▁στο ▁ μη χ άν ημα ▁αντι γραφ ής .
▁Τι ▁γίνεται ▁όμως ▁όταν ▁ αρ ν είται ;
▁- ▁... ▁για ▁σκ έψ ου , ▁να ▁κάνεις ▁λάθος .
▁Κι ▁εγώ ▁πρέπει ▁να ▁σ ' εμ πιστ ευτ ώ ;
▁Τα ▁παιδιά ▁στο ▁ σχ ολ είο ▁ λέ νε ▁ότι ▁τον ▁ε ίδα ν ▁μαζί ▁σου .
▁Σε ▁κάθε ▁ πλα ν ή τη ▁βρ ή κε ▁αν ό ητ ους ▁που ▁ μά τω σαν ▁για ▁αυτό ν ▁και ▁δ άκ ρυ σαν ▁για ▁τους ▁κατα πι ε σ μένου ς .
▁Έ μ μα ▁τι ▁τρ έχ ει ;
▁Το υ λά χ ιστ ον ▁δεν ▁δι ψ άμε ▁και ▁π λυ θ ήκ αμε ▁καλά !
▁Θα ▁πα ς ▁εκ δρομ ή ▁με ▁τη ▁φ ί λη ▁σου . ▁- ▁Τι ;
▁Ο ▁ λα ιμ ός ▁μου ▁γ αρ γα λά ει .
▁Έ χ ετε ▁εξ ουσι οδ ό τηση ▁για ▁αυτή ν ▁την ▁περι οχή ;
▁Αλλά ▁τι ▁θα ▁κάνω ▁α ύριο ;
▁Π ασ άλ ει ψε ▁στους ▁το ί χ ους ▁ αί μα ▁από ▁τη ▁μ ύ τη ▁του ;
▁Ε πε ιδ ή ▁είναι ▁το ▁ίδιο .
▁Κ ά τ σε ▁εδώ ▁και ▁φ ύ λα .
▁Πρέπει ▁να ▁ πάρ ουμε ▁τις ▁δ ύσ κολ ες ▁απο φ άσεις ▁και ▁να ▁ δρ άσ ουμε .
▁- ▁Ρ ί τσι ▁και ▁Φ άζ ελ ;
▁- ▁Ρ ώ τα ▁για ▁ μερ ικού ς ▁ άν δρ ες ▁στο ▁ χωρ ι ό .
▁Α ρχ ικές ▁ πιστ ώσεις
▁Φ υσ ικά ▁το ▁ τεχν ού ργ η μά ▁σου ▁είναι ▁ευ π ρό σ δε κ το ▁όπως ▁κι ▁εσύ , ▁Σ ί μ ους ▁Χ άρ π ερ .
▁Για ▁να ▁επι τε υ χ θεί ▁αυτό , ▁είναι ▁απ αρ αί τη τη ▁η ▁ ελ εύ θε ρη ▁ κυ κλ ο φορ ία ▁των ▁ υ πη ρε σι ών . ▁" ▁ε σω τερ ική ▁αγορά ▁πρέπει ▁να ▁γίνει ▁πιο ▁ ελ κ υσ τική ▁συν ολ ικά , ▁ ώ στε ▁να ▁κατ αστεί ▁ένα ▁και νο τό μο ▁και ▁φιλ ικό ▁προς ▁τις ▁επι χειρ ήσεις ▁περι β άλλον .
▁- ▁Φ υσ ικά .
▁- ▁Ν ά τος .
▁Κ άν τε ▁τον ▁να ▁π ει ▁μία ▁ ιστ ορ ία ▁που ▁δε ▁θα ▁μπορεί ▁να ▁αλλά ξει ▁αργ ό τερα .
▁Τι ▁λες , ▁Τ σα κ ;
▁6 ) ▁γι ά ▁ τά ▁ λοι πά ▁προϊόν τα ▁μέρ η ▁κα ί ▁τι μό χ ιο , ▁ έν πό ς ά χ ό ε κι . να π ού ετ ν αφ - ερ οντ οι ε - τή ^ ▁— ▁ τή ν ▁αν ία ▁τ ών ▁ε Ι σα γο μένων ▁προϊόν των ,
▁Μην ▁πα ς ▁ μα κρι ά ▁η ▁ δο κι μή ▁είναι ▁σε ▁δύο ▁ ώ ρε ς .
▁Ε φ ό σ ον ▁έχουμε ▁ μον τέρ ν ους ▁β ουλ ευτ ές , ▁φυσι κό ▁είναι ▁αυτο ί ▁να ▁χρησιμοποι ούν ▁ μον τέρ να ▁μέσα ▁επι κο ιν ων ίας .
▁Έχω ▁κάνει ▁κάποια ▁ά σχ ημα ▁πράγματα ▁γι ' ▁αυτή ν ▁την ▁ εται ρ ία , ▁αλλά ▁αυτό ...
▁ Ψ άχν ουμε ▁για ▁το ▁ βι β λί ο ▁με ▁τα ▁παρα μ ύ θ ια , ▁ξέρεις , ▁" τη ν ▁Έ κ δο ση ▁του ▁Κ ά τω ▁Κ ό σμ ου .
▁Ναι .
▁( DE ) ▁Κύριε ▁Π ρό ε δ ρε , ▁θα ▁ήθελα ▁να ▁απ ευ θ ύ νω ▁ένα ▁ αί τη μα ▁κατ ό π ιν ▁της ▁χ θε σι ν ής ▁ συ ζ ή τηση ς ▁με ▁τη ▁Γ αλλ ική ▁Προ ε δρ ία .
▁Μα κ Γ κ ί , ▁μπ ες ▁στο ▁α μά ξι !
▁Μπορώ ▁να ▁σας ▁βοηθ ήσω ?
▁Θα ▁υπερ ψη φ ίσ ουμε ▁αυτή ν ▁την ▁αρχ ή .
▁- ▁Όχι , ▁θα ▁τα ▁κατα φέρ ουμε .
▁Σ ο βα ρά . ▁Και ▁για ▁πρώτη ▁ φορά ▁στην ▁ζωή ▁σου , ▁δεν ▁υπάρχει ▁τίποτα ... ▁τίποτα , ▁που ▁να ▁μπορείς ▁να ▁κάνεις ▁γι ' ▁αυτό .
▁Π ρό κ ει ται ▁για ▁τα ▁χρ ήματα ...
▁Bon nie , κά νε ▁τον ▁να ▁μας ▁κ λε ίσει .
▁- ▁Π ολ ύ , ▁πολύ ▁μεγάλο ;
▁Με ▁τον ▁ τί τ λο , ▁" οι ▁ πη δη χ τού λη δ ες ".
▁Αλλά ▁έχει ▁αφήσ ει ▁ένα ▁ δώ ρο ▁για ▁την ▁Ι ερ ου σα λή μ .
▁Ντ αν ι έλ α , ▁έ λα ▁να ▁με ▁βρ εις ▁μετά .
▁Τ εντ ▁και ▁Λ ίν τα ▁Σ τά ιν ερ .
▁Κ λεί σε ▁τα ▁ μά τι α ▁σου .
▁Σ κο ▁τ ώ θηκε ▁στην ▁Ρ ω σία .
▁3 ▁στο ιχ είο ▁γ ) ▁της ▁συν θ ήκ ης ▁ ΕΚ .
▁Όχι , ▁αλλά ▁δεν ▁έχει ▁σ ημα σία .
▁Στη ς ▁ θε ίας ▁Έ λ σης .
▁Σε ▁π αί ρ ν ουν ▁οι ▁επ εν δ υτ ές ;
▁Είναι ▁ δέ κα ▁μην ών ▁ο ▁ πι τσι ρί κο ς .
▁- Θ α ▁ συ ζ ητ ήσουμε ▁τα ▁προ β λ ήματα .
▁Θα ▁ήθελα ▁να ▁τις ▁ακούσ ω ▁κάποια ▁στιγμή .
▁Αυτό ▁σου ▁είπε ▁μόνο ;
▁- ▁Κα τέ θε σε ;
▁Δεν ▁είναι ▁ακριβώς ▁αυτή ▁ε ικό να ▁που ▁θ έλ ουμε ▁να ▁βγ άζ ουμε ▁προς ▁τα ▁έξω .
▁- ▁Ναι .
▁- Θ α ▁σ ' ▁το ▁απ λ οποι ήσω .
▁Στο ιχ η ματ ίζ ω , ▁η ▁αρχ ηγ ός ▁Γκ ρι ν .
▁Η ▁ανά πτ υ ξη ▁της ▁ γνώ σης ▁έχει ▁ άμε ση ▁επί δρα ση ▁στην ▁ αντ αγ ων ιστ ικ ότητα ▁και ▁την ▁απ ασ χ όλ ηση , ▁καθ ώς ▁και ▁στην ▁εν ▁γ έν ει ▁ λει του ργ ία ▁της ▁κοιν ων ίας .
▁This ▁guy ▁came ▁in ▁a ▁few ▁days ▁a go , ▁said ▁his ▁kid ▁was ▁gonna ▁be ▁at ▁a ▁ birthday ▁party , ▁and ▁his ▁ex ▁would n ' t ▁let ▁him ▁talk ▁to ▁him .
▁E να ▁σ μή νο ς ▁φ ον ικές ▁μ έλ ισ σες ▁έ ρχ εται ▁προς ▁τα ▁δω .
▁Μα ς ▁έ φερ ε ▁εδώ ▁στο ▁Ν έ ο ▁Ι σ ρα ή λ ▁και ▁πρέπει ▁να ▁ υ π ακ ούμε ▁τους ▁ν ό μ ους ▁Το υ .
▁Σ ύ μ φων α ▁με ▁την ▁ Turkish ▁Da i ly ▁New s , ▁το ▁P KK ▁έχει ▁ χαρ ακ τηρ ιστ εί ▁τρ ο μο κ ρα τική ▁ο ργ άν ωση ▁σε ▁παρά ρ τη μα ▁ε γ γράφ ου ▁που ▁δημο σι εύ θηκε ▁από ▁τη ▁Σ τρα τι ω τική ▁Επιτροπή ▁του ▁Ν Α Τ Ο ▁το ▁2003 , ▁ ω στό σο ▁τα ▁μέλη ▁της ▁συμφωνία ς ▁θα ▁πρέπει ▁τώρα ▁να ▁συμ φων ήσουν ▁για ▁την ▁εν ημ έρ ωση ▁του ▁ε γ γράφ ου .
▁Τ ό μ υ ▁χρ η σιμ οπ οί ησε ▁το ▁κ λε ιδ ί .
▁Ο ▁Κ . ▁Κ ου όρ λ ς ▁λέει ▁να ▁κάνεις ▁ακριβώς ▁ότι ▁ λέ ω ▁ , αλλ ι ώς ▁θα ▁με ▁σκοτ ώσει .
▁- Π ας ▁να ▁β ου τή ξεις ▁κάτι .
▁Σ υ γκ εντ ρώ σου .
▁Κ ορ άλ , ▁θα ▁συν εχ ίσ ουμε ▁να ▁σε ▁ πη δ άμε !
▁Έχω ▁μια ▁απο ρ ία .
▁Πώς ▁ έφ τα σαν ▁τα ▁πράγματα ▁πά νε ▁με ▁Frank y ▁Do y le ;
▁Τ η ▁χρ η σιμ οπ οί ησε ς ;
▁Μην ▁το ▁κάνεις , ▁Μπ ρί τζ ετ .
▁Ο ▁Ν εντ , ▁ο ▁Τζ έρ εμ ι .
▁Bu cka ro o !
▁Τ η ▁χρ η σιμ οπ οί ησε ▁μέχρι ▁να ▁τη ▁ βα ρε θεί , ▁μετά ▁την ▁ανά γκ α σε ▁να ▁γίνει ▁π όρ νη .
▁Ε ί πε ▁πως ▁αν εξ άρ τη τα ▁από ▁αυτές ▁τις ▁ εντ άσεις , ▁η ▁αντί δρα ση ▁της ▁Μ ό σχ ας ▁" υ πε ρέ β ει ▁το ▁συν ή θε ς ▁δι πλ ω μα τικό ▁ πλα ίσ ιο ".
▁Καλ ή ▁συν αν α στρ οφ ή .
▁- ▁Κι ▁ αρ κε τά ▁καλά ▁ στε λε χ ω μένο ι , ▁προ φαν ώς .
▁Τον ▁ε ίδα ▁να ▁ κλ έβ ει .
▁Ποι ος ▁είναι ▁ο ▁τύπο ς ;
▁Ν ό μι ζ α ▁πως ▁είπα τε ▁ότι ▁δεν ▁θα ▁με ▁κρ ίν ετε .
▁Αν ▁η ▁Μ Α Κ ▁π ή ρε ▁τον ▁Α μπ ντ ού λ ▁και ▁απο π ει ρά θηκε ▁να ▁πάρει ▁τον ▁Κα μ άλ ▁τότε ▁ίσως ▁ο ▁θ άν α τος ▁του ▁Φ α χ ά ντ ▁ήταν ▁μια ▁ αρ π αγ ή ▁που ▁ στρ ά β ωσε .
▁Δεν ▁είμαι ▁και ▁τόσο ▁δ ύσ κολ η .
▁Μ άλλον ▁π ει νά ει .
▁Το ▁ή ξ ερ ες ▁ότι ▁ο ▁Τζ έ ιμ ς ▁θα ▁ έβ γα ι νε ▁έξω ▁χ τες ▁βρ ά δυ ;
▁- ▁Έλα , ▁έχει ▁δω ρε άν ▁μ ίν ι μπ ας .
▁ XX VI n ▁ ΕΚ Θ Ε Σ Η ▁Ε Π Ι ▁Τ Η Σ ▁Π Ο Λ Ι Τ Ι Κ Η Σ ▁Α Ν Τ Α Γ Ω Ν Ι Σ Μ Ο Υ ▁- ▁COM ( 97 ) 6 28 ▁τελ ικό
▁Θα ▁σου ▁κάτι , ▁Ντ άν ι .
▁Α σ θε ν είς ▁με ▁ό γκ ους , ▁ένας ▁με ▁καρ δ ιακή ▁αν ε πάρ κε ια ...
▁Γ εν ικό ▁πληρ ο φορ ια κό ▁ υλ ικό , ▁ τεχν ική ▁περι γραφ ή ▁του ▁ οχή ματος , ▁στο ιχ εία ▁κατα σκε υ ής ▁και ▁ σκοπ ούμε νη ▁χρ ή ση ▁του ▁για ▁το ▁ε ίδ ος ▁κ ίν ηση ς ▁( α μα ξ ο στο ιχ ία ▁μ ακ ρ ών ▁απο στά σεων , ▁προ αστ ια κά ▁ οχή ματα , ▁ υ πη ρε σ ίες ▁με τ αγωγ ής ▁κ . λ π . ) , ▁ό που ▁αναφέρ ονται ▁η ▁ σκοπ ούμε νη ▁και ▁η ▁ μέ γι στη ▁τα χ ύ τη τα ▁κατα σκε υ ής , ▁περι λα μ βα νο μένων ▁ γεν ικών ▁σ χε δ ίων , ▁δια γραμμ ά των , ▁και ▁των ▁ανα γκ α ίων ▁δε δο μένων ▁για ▁τα ▁μ ητ ρώ α , ▁π . χ . ▁μ ήκ ος ▁ οχή ματος , ▁δι ευ θέ τηση ▁α ξ όν ων , ▁δια πό σ τα ση ▁α ξ όν ων , ▁μ άζ α ▁ανά ▁ μον ά δα ▁κ . λ π .
▁Γ εν ική ▁ο ργ άν ωση
▁- ▁Ποι α ▁είναι ▁αυτή ▁η ▁περι οχή ;
▁Θα ▁το ▁έχω ▁για ▁τ σα γι έρα
▁ Θ υ μα σαι ▁που ▁μου ▁ε λε γ ες ▁ πό σο ▁σε ▁είχε ▁βοηθ ησε ι ▁ο ▁Ν όρ τον ;
▁Ευχαριστώ , ▁Κ ου ρ τ ! ▁Σ ' ▁ευχαριστώ !
▁Θα ▁ φρ οντ ίσ ω ▁της ▁επι στρ αφ ούν .
▁Οι ▁ εται ρε ίες ▁έ λαβ αν ▁επι στρ οφ ή ▁α ξ ίας ▁0, 38 ▁% ▁της ▁α ξ ίας ▁ FO B ▁των ▁εξ αγ ό με ν ων ▁εμπ ορ ευ μάτων .
▁Τα ▁πάντα ▁θα ▁αλλά ξ ουν ▁τώρα .
▁Ε μ φαν ίζ ονται ▁ξε σπ άσ ματα ▁στην ▁εγκ εφ αλ ική ▁του ▁ λει του ργ ία .
▁Δεν ▁έχει ▁σ ημα σία ▁γιατί ▁ο ▁προ πο ν ητή ς ▁μου ▁απο λύ θηκε .
▁Ε π ί σης ▁προ τε ίν ουν ▁ότι ▁πρέπει ▁να ▁συγ χρον ίσ ουμε ▁τον ▁χρόνο ▁μας ▁στην ▁π ρω τε ύ ου σα ▁τους
▁Ο ▁πρώτο ς ▁ καν όν ας ▁είναι :
▁Χ αί ρ ομαι ▁που ▁μου ▁ έβ αλ ες ▁ λογ ική .
▁- ▁Τα ▁πάντα .
▁ Ω ρα ▁των ▁Ε ρω τή σεων ▁( Σ υμ β ού λι ο ) , ▁σ . ▁79 ▁- ▁14.
▁Δι α λέγ ω ▁να ▁σκ έ φτ ομαι ▁την ▁α δ ερ φ ή ▁μου .
▁Ε δώ ▁είναι ▁η ▁εν έρ γει α ▁και ▁αυτό ▁ε λέγ χ ει ▁το ▁σκ ό π ευτ ρο .
▁Χ ό λι , ▁ξέρεις ▁ότι ▁μ ' αρ έσει ▁να ▁δια σκε δ άζ ω , ▁ μα ▁πρέπει ▁να ▁η ρε μ ήσεις .
▁Πώς ▁σε ▁ λέ νε ▁γ λυ κ ιά ▁μου ;
▁Π ι θαν όν .
▁Έ καν ες ▁κα κά , ▁ αγ ά πη ▁μου ;
▁- ▁Γιατί ▁όχι ;
▁Αν οί ξ τε ▁την ▁έ ξ οδο , ▁και ▁βγ άλ τε ▁τους ▁έξω .
▁Αλλά ▁επειδή ▁με ▁δια σκε δ άζει ς , ▁έχω ▁κάτι ▁ ι δια ί τε ρο ▁για ▁σένα .
▁Δεν ▁θα ▁σας ▁στα ματ ήσω .
▁Π ρό ε δρ ος ▁του ▁Αν τι - Κ ο μ μ ουν ιστ ικού ▁Σ υλ λόγ ου ▁Κα ρα ϊ β ικής .
▁Θα ▁περι λαμβάν ει ▁τρ εις ▁κ ώ δικ ες ▁συμ πε ρι φορά ς .
▁Αν η συ χ ώ ▁για ▁κάτι .
▁' Ε λα ▁πάμε ▁είναι ▁η ▁Che my .
▁Α γ ό ρια ▁μου , ▁αυτή ▁την ▁ ιστ ορ ία ... ▁στο ▁σ ώ μα ▁μου ▁την ▁έ γ ρα ψ αν ▁τα ▁ ξ ί φ η ▁των ▁Ρ ω μα ίων .
▁Το ▁ίδιο ▁και ▁η ▁Τ ί μι , ▁το ▁ίδιο ▁και ▁ο ▁ γα μη μένος ▁σκ αντ ζ ό χ οι ρο ς .
▁Ένα ▁υπέρ οχ ο ▁μ νη μ είο ▁με ▁ αστεί ρε υ τη ▁ αγ ά πη .
▁Γι ' αυτό ▁ό λη ▁η ▁πόλη ▁σε ▁ γου στά ρ ει .
▁Δ ουλ εύ ω ▁στο ▁υπό γει ο .
▁Ρ ά διο - τη λε σ κό πι ο .
▁Τότε ς , ▁στα ▁ ξ αφ ν ικά , ▁ο ▁Μπ ιλ ▁Κ ό χ ρα ν ▁ά ρχ ι σε ▁να ▁το ▁πα ίζει ▁σε ρί φ ης .
▁♪ διά σω ση α υ τά τα ξε χ ασ μένα όν ει ρα ♪ ▁και , ▁εγώ , ▁um ...
▁Να ▁σου ▁πω ▁κάτι , ▁όλοι ▁έχουμε ▁τρ εχ ά ματα .
▁Η ▁πρώτη ▁π ρά ξη ▁ ως ▁δ ή μα ρχ o ς ▁είναι ▁να ▁επι στρ έψ ω ▁τη ▁θέση ▁ στ o ▁ν ικ ητή ... ... ▁Μ o ν ρό ▁Κ ό o υλ !
▁Με ▁ μένα ▁ήταν ▁πάντα ▁έτσι .
▁- ▁ Ω , ▁Θε έ ▁μου .
▁ Θ Ε Μ Α Τ Ι Κ Ο Ι ▁Τ Ο Μ Ε Ι Σ
▁Το ▁σχέδι ο ▁ ψη φ ίσ ματος ▁που ▁ συ ζ ητ είται ▁σήμερα ▁κα λύ πτ ει ▁ένα ▁ευ ρ ύ ▁φ άσ μα ▁ θε μάτων ▁και , ▁στην ▁απ άν τη σή ▁της ▁στο ▁ψ ή φ ισ μα , ▁η ▁Επιτροπή ▁θα ▁παρά σχ ει ▁πρό σ θε τες ▁εξ ηγ ήσεις ▁τις ▁ο πο ίες ▁θα ▁ήταν ▁πολύ ▁δ ύσ κολ ο ▁να ▁σας ▁δ ώσω ▁σήμερα , ▁κυρί ως ▁λόγω ▁ έλ λει ψη ς ▁χρόνο υ .
▁Το ▁Σ υμ β ού λι ο ▁μπορεί ▁να ▁απο φ ασ ίσει , ▁κατά ▁τις ▁δια τά ξεις ▁του ▁άρθρο υ ▁100 ▁Α , ▁ότι ▁οι ▁ισχύ ου σες ▁σε ▁ένα ▁ κράτ ος ▁μ έλ ος ▁δια τά ξεις ▁πρέπει ▁να ▁ανα γνω ρ ιστ ούν ▁ ως ▁ ισ οδ ύ ν αμε ς ▁με ▁αυτές ▁που ▁ εφ αρ μό ζ ονται ▁από ▁ένα ▁άλλο ▁ κράτ ος ▁μ έλ ος .
▁Ναι , ▁αλλά ▁δ ού λευ ες ▁για ▁την ▁μετα φορ ική ▁Μ έι μπ ρου κ ▁για ▁6 ▁ μή ν ες .
▁Π ό σα ▁ υ πάρ χ ουν ;
▁Π ρω το εμ φαν ι ζ όμενο ς ▁σ ακ χαρ ώ δη ς ▁δια β ή της , ▁υπερ γ λυ κα ιμ ία ▁ή ▁επι δεί ν ωση ▁του ▁ υ πάρ χ οντ ος ▁σ ακ χαρ ώ δ ους ▁δια β ή τη ▁έχουν ▁ανα φερ θεί ▁σε ▁ασθεν είς ▁που ▁ λαμβάν ουν ▁ανα στο λεί ς ▁π ρω τε ά σης .
▁Δεν ▁μπορώ ▁να ▁κατα λάβ ω ▁γιατί ▁φ οβ ά ται ▁τόσο ▁πολύ , ▁την ▁του α λέ τα !
▁Αν ▁υπάρχει ▁κάποιο ς ▁τρόπο ς ...
▁Αλλά ▁ίσως ▁έχει ▁να ▁κάνει ▁με ▁μια ▁τρ ο μο - ▁κρατ ική ▁επί θεση ▁σε ▁ αμε ρι καν ικό ▁ έδ αφ ος .
▁Ε κτ ός ▁αν ▁θέλει ς ▁να ▁πληρ ώσεις ... ▁σε ▁ε ίδ ος .
▁Δεν ▁είναι ▁και ▁θα ▁επι με ίν ω ▁να ▁περι ο ρί σετε ▁τα ▁προσ ω π ικά ▁σας ▁ σχ όλ ια .
▁Στη ν ▁Α ρ ού μπ α ;
▁Για ▁τον ▁Θε ό , ▁Β ι ρ τζ ίν ια ! ▁Σ ύ ν ελ θε !
▁Το ντ όν !
▁Και ▁στα ▁μ υσ τικά !
▁Κ ό φ τε ▁το , ▁τώρα !
▁Στη ν ▁τελ ετ ή ▁παρ έ στη σαν ▁ υ ψη λ ό βα θ μα ▁ στε λέ χ η ▁του ▁Κ οσ συ φ ο πε δ ίου , ▁εκ π ρό σω ποι ▁δι εθ ν ών ▁ θε σμ ών , ▁δι πλ ω μά τες ▁με ▁έ δρα ▁στην ▁Π ρί στ ιν α ▁και ▁ο ▁δι οικ ητή ς ▁της ▁Ν ό τι ας ▁Π τέρ υγ ας ▁του ▁Ν Α Τ Ο , ▁Να ύ αρ χ ος ▁Μα ρκ ▁Φ ι τζ έρα λ ντ .
▁Κύριε , ▁είναι ▁και ρό ς ▁να ▁δ οκ ιμ άσ ουμε ▁κάτι ▁και νο ύριο .
▁κά λε σε ▁το ▁επι τε λεί ο ▁με ▁το ▁μ αρ αφ έ τι .
▁Φ ων ακ λά . ♪
▁Θε λ ω ▁να ▁β αλ ω ▁το ▁ ονομ α ▁της ▁γ υ ναι κα ς ▁που ▁αγαπ ω ▁πα νω ▁από ▁την ▁καρ δια ▁μου .
▁Ήταν ▁ένα ▁ πό δι ▁ ξ ύ λι νο ▁που ▁γ ύρ ευ ε ▁ ι διο κτ ή τη
▁Ε π ί σης , ▁υπάρχει ▁ανά γκ η ▁για ▁π ερισσότερ η ▁χρ ημα το δ ό τηση ▁του ▁ κε φα λα ίου ▁ κιν δ ύ ν ου , ▁προ κ ει μένου ▁να ▁ ιδ ρυ θούν ▁ νέ ες ▁επι χειρ ήσεις .
▁Δεν ▁ά κου σα .
▁Η ▁ κό ρη ▁του ▁και ▁η ▁ κό ρη ▁του ▁εξ ' ▁ αγ χ ι στε ίας , ▁πά σχ ουν ▁και ▁οι ▁δυο ▁από ▁αυτή ν ▁την ▁ ασ θ έν εια . .
▁Εν ώ ▁θα ▁έπρεπε ▁μετά ▁τον ▁κο σμ ο ϊ στ ορ ικό ▁σε ισμό ▁του ▁1989 ▁να ▁είναι ▁το ▁πρώτο ▁και ▁κυρί αρ χ ο ▁μέλη μα ▁της ▁' Ε νω σ ής ▁μας , ▁παρα μέ νει ▁έ ως ▁σήμερα , ▁παρα μον ή ▁της ▁ανα θε ώ ρη σης ▁της ▁Συν θ ήκ ης , ▁ ξ έ μα κ ρο , ▁αν ▁ μη ▁και ▁αν ε πι θ ύ μη το , ▁όπως ▁φ άν η κε ▁και ▁εδώ ▁μέσα ▁από ▁ ορ ισ μένου ς , ▁ό νει ρο .
▁Ο ▁άντρα ς ▁μου ▁δεν ▁είναι ▁σπίτι ." ▁" Γ ια τί ?"
▁Κι ▁αν ▁υπο β άλ λ ουν ▁δια μ αρτ υρ ία ;
▁- ▁Ν ό μι ζ αν ▁ότι ▁ήμουν ▁πολύ ▁μικρ ός ▁για ▁να ▁κ ερ δ ίσ ω .
▁Φ ι λι ό μα στ αν ▁το ▁π ρω ί !
▁Δεν ▁το ▁εν νο ούσα .
▁Αν α γνω ρ ίζ ετε ▁αυτό ν ▁τ όν ▁ γραφ ικό ▁ χαρ ακ τή ρα ;
▁Πρέπει ▁να ▁το ▁ξε πλ ύ νω ▁με ▁τα ▁δ ικά ▁μας ▁γ λυ κά ...
▁Αυτό ▁σε ▁κάνει ▁να ▁στα ματ ήσεις ;
▁Πρέπει ▁να ▁μπ ούμε ...
▁- ▁Ε ίδα ▁το ▁δ ί πλ ω μα ▁ οδ ήγησ ης .
▁Το ▁ τρα ύ μα ▁δεν ▁θα ▁μπορούσε ▁να ▁προ κλ ηθεί ▁από ▁ πτ ώ ση .
▁Σ ω στά ; ▁Α κρι β ώς , ▁με γα λει ό τα τε .
▁Αυτό ▁το ▁πράγμα ▁δεν ▁είναι ▁gonna ▁ HO LD !
▁- ▁Δεν ▁ή ξε ρα ▁ καν ▁το ▁παιδί ▁αυτό .
▁T α ξι δ εύει ▁με ▁ ι δι ω τικό ▁α ερ οπ λά νο .
▁Οι ▁ τιμ ές ▁δεν ▁επ η ρε ά στη καν ▁μόνο ▁από ▁την ▁ αλλ αγ ή ▁του ▁κ λί ματος , ▁αλλά ▁και ▁από ▁την ▁κ ερ δο σκοπ ία ▁στις ▁δι εθ ν είς ▁ αγ ορ ές .
▁- ▁Δεν ▁είναι ▁η ▁κατά λλη λη ▁στιγμή , ▁Φ οί β η .
▁Δεν ▁είμαστε ▁πολύ ▁δημο φι λεί ς .
▁Τα ▁φ ώ τα ▁είναι ▁σ β η στά ▁και ▁το ▁ τζ ι π ▁είναι ▁εκεί ▁ακόμα .
▁Ο ▁ μον σι νι όρ ▁Κ άσ ιν τι ▁θα ▁δ ει π ν ήσει ▁μαζί ▁μας ▁το ▁Σ ά β βα το .
▁Π ό σο ▁μεγάλη ▁ εί v αι ▁η ▁ πι θ α v ότητα ▁v α ▁γ ί v ει ▁ λη στε ία ;
▁Θα ▁πρέπει ▁να ▁απο σπ άσεις ▁την ▁προσ οχή ▁α υτ ών ▁που ▁θα ▁σε ▁ψ ά ξ ουν .
▁Σ κε φτ ό σουν ▁μόνο ▁τον ▁ε αυτό ▁σου .
▁Ποι ος ▁ ξ έρ ει , ▁και ▁ ποι ος ▁ νοι άζ εται .
▁Α κό μα ▁ούτε ▁που ▁το ▁γε ύ τη κα .
▁- ▁Α κό μα ▁ κλ αί ω , ▁όταν ▁το ▁θυμ ά μα ι .
▁Κα τά ▁παρ έ κ κ λι ση ▁από ▁το ▁τ μή μα ▁I , ▁η ▁ αρ μό δια ▁αρχ ή ▁μπορεί ▁να ▁απο δ έχ εται ▁τη ▁σ υλ λογ ή ▁και ▁τη ▁μετα φορά ▁ κό π ρου ▁που ▁μετα φέρ εται ▁μεταξύ ▁δύο ▁ ση με ίων ▁που ▁βρίσκ ονται ▁στο ▁ίδιο ▁ αγ ρό κτ ημα ▁ή ▁μεταξύ ▁ αγ ρο τ ών ▁και ▁χρ η στ ών ▁στο ▁ίδιο ▁ κράτ ος ▁μ έλ ος ▁υπό ▁ άλ λε ς ▁συν θ ήκ ες ▁οι ▁ο πο ίες ▁προ β λέ π ουν ▁την ▁πρό λη ψη ▁απ α ρά δε κτ ων ▁ κιν δ ύ ν ων ▁για ▁τη ▁ δη μό σι α ▁ υγ εία ▁και ▁την ▁ υγ εία ▁των ▁ζ ώ ων .
▁Π ερ ι μένου με ▁με ▁ αγ ων ιά ▁τον ▁Μπ ά ξ τερ ▁να ▁με ίν ει ▁μαζί ▁μας .
▁- ▁Η ▁οι κο γ έν ει ά ▁μου ▁είναι ▁εδώ .
▁- ▁Γ ει ά ▁σου , ▁Τζ αν .
▁Το ▁έκανα ▁ήδη ▁και ▁μ άλ ιστ α ▁αυτό ▁εξ ηγ ούσα ▁πιο ▁πριν .
▁Λ ο ▁και ▁μπ ελ χ ό ντ !
▁Α υτ οί ▁οι ▁τύπο ι ▁δεν ▁τα ▁έχουν .
▁Δεν ▁το ▁ήθελα .
▁Κ άν ατε ▁κα λή ▁αγορά .
▁Την ▁επ όμενη ▁β δο μά δα , ▁το ▁ίδιο .
▁Είμαι ▁ν τροπ α λή , ▁έτσι ...
▁Κ ου ρά στη κα ▁να ▁είμαι ▁ο ▁" άλ λο ς ."
▁Εγώ ▁δεν ▁ήμουν ▁ποτέ ▁πολύ ▁επι δέ ξι ος ▁με ▁τις ▁γ υν αί κ ες .
▁Α κρι β ώς , ▁μία ▁ αντ αλλ αγ ή .
▁Επι στρ έφ ω ▁α μέ σω ς ...
▁Τότε ▁είναι ▁ασφαλ ές .
▁Μ όλ ις ▁την ▁έ στε ι λε .
▁Α ρχ ηγ έ , ▁σας ▁κα λεί ▁η ▁Δ ρ . ▁' λ τ μαν .
▁Έ π ει τα , ▁με ▁τον ▁Φ ι ντ ς ▁ έβ γα λα ν ▁ τό ση ▁δουλειά ▁πολύ ▁πιο ▁γ ρ ή γο ρα ▁απ ' ▁ότι ▁ έβ γα ζε ▁μόνο ς ▁του .
▁Θα ▁χρ ει αστ ώ ▁ένα ▁ν υσ τέ ρι ▁ν ούμε ρο ▁12. ▁Και ▁14 ▁ ρά μ ματα , ▁η μι κυ κλ ικά ▁αν ▁έχεις . ▁Και ▁μια ▁επι σκ λη ρί διο ▁έ νε ση .
▁Να ▁σου ▁πά ρω ▁κάτι ▁να ▁ πι εις ;
▁ Ζ ούμε ▁σε ▁έναν ▁κόσμο ...
▁Στη ν ▁ανα κο ίν ωση ▁για ▁την ▁ένα ρ ξη ▁της ▁δια δικ ασ ίας , ▁η ▁Επιτροπή ▁αν ή γγ ει λε ▁ότι ▁είχε ▁επι λέ ξει ▁προσ ω ρι νά ▁ένα ▁ δεί γμα ▁εν ω σι ακ ών ▁παρ αγωγ ών .
▁Αυτό ▁το ▁πράγμα ▁με ▁α η δι άζει .
▁Επι τέλ ους ▁είμαστε ▁στην ▁παρα λ ία .
▁Και ▁δεν ▁ξε ρω ▁αν ▁θα ▁βρ ω ▁ποτέ ▁ ξα νά ▁- ▁αυτή ▁την ▁ευ τυχ ισ μένη ▁ζωή .
▁Κ οι λι ακ οί ▁γ ρα ν ί της , ▁μ ω ρό ▁μου .
▁ Ξ έρ ετε , ▁ο ▁σε βα σμ ός ▁στην ▁Κ ίνα ▁είναι ▁πολύ ▁σημαντικ ός .
▁Η ▁ πολ ιτ εία ▁της ▁Ν εβ ά δα ▁δ έχ εται ▁να ▁πληρ ώσει ▁να ▁ στε ίλ ει ▁τη ▁ σω ρό ▁της ▁κ όρ ης ▁σας ▁στην ▁Καλ ι φόρ ν ια ▁για ▁τα φ ή .
▁- Ε σ ύ ▁μου ▁το ▁ά φ ησε ς ▁αυτό ▁ ;
▁- ▁Κα θ άρι ζ α ▁σπίτι α ▁για ▁λεφτά ▁στο ▁ λύ κε ιο .
▁Δεν ▁ήταν ▁κα μ ιά ▁σκ α το - ▁ανα λα μπ ή , ▁της ▁κά μερ ας .
▁- ▁Αυτό ς ▁τι ▁ ηλ ικ ία ▁θα ▁ λέγ ατε ▁ότι ▁έχει ;
▁Με ▁ ι ντ ρι γκ άρ εις , ▁' μπ ι .
▁Δε ▁θα ' ναι ▁όλοι ▁υπο μον ετ ικ οί ▁όπως ▁εγώ .
▁Αν ▁δεν ▁ αντ έχ ω ▁κάτι , ▁είναι ▁οι ▁απ ατε ών ες .
▁Αν ▁δεν ▁κατα θέτ ει ▁ο ▁Κ ος . ▁Μπ αν κ ς ▁το ▁τ μή μα ▁ο ικονομικ ών ▁εγκ λη μάτων ▁κάνει ▁την ▁επι χ εί ρη ση ▁φ ύ λο ▁και ▁φ τερ ό .
▁Π άν τα ▁είναι ▁καλύτερα ▁να ▁ζ ητ άς ▁μετά ▁συγ γνώ μη , ▁παρά ▁να ▁ζ ητ άς ▁την ▁ά δε ια ▁πριν .
▁Χ ιο ύσ τον , ▁ομάδα ▁Α ▁εδώ , ▁μας ▁ λαμβάν εις ;
▁Π λά κα ▁κάνεις ;
▁Ε ί πε ▁ότι ▁τελ εί ωσε .
▁Π ερ ί που ▁300 .
▁Ο ποι οσ δήποτε ▁θα ▁ έβ ρι σκε ▁τα ▁στο ιχ εία ▁στο ▁ ίν τερ ν ετ .
▁Έ κ δο ση ▁από ▁το ▁Σ υμ β ού λι ο ▁στις ▁19 ▁Φ εβ ρου αρ ίου .
▁Δι άν ο ια .
▁Μ όλ ις ▁είπε ς ▁ότι ▁ά ργ ησε ς ▁στη ▁δουλειά .
▁- ▁Γι ' ▁αυτό ▁πήγα ▁να ▁δω ▁τον ▁Κ λά ρκ σ ον .
▁Έ ξω . ▁Έ λι ο τ , ▁τι ▁σου ▁συμβαίνει ?
▁Π ου ▁έκανα ν ▁σε ▁ μένα ;
▁Εσύ ▁είσαι ;
▁Ό π ως ▁και ▁όλα ▁τα ▁πά v τα ▁ στ o ▁ χωρ ι ό .
▁- Ε γ ώ ▁νομίζω ▁πως ▁θα ▁το ▁κάνει .
▁Αλλά ▁κάτι ▁μου ▁συμβαίνει .
▁Θα ▁το ▁πω ▁μία ▁ φορά .
▁Α λή θε ια ▁δεν ▁ έι ναι ▁Β έρα ;
▁Σ ί γου ρα ▁θα ▁βρ ούμε ▁τρόπο ▁να ▁τον ▁εξ ου δε τερ ώ σ ουμε .
▁Μ η ▁σκοτ ίζ εσαι .
▁ Ω στό σο , ▁μετά ▁την ▁ πτ ώ ση ▁του ▁Τ εί χ ους , ▁το ▁γ ερ μαν ικό ▁ζ ή τη μα , ▁ οφ εί λ ουμε ▁να ▁π ούμε , ▁απο τε λ ούσε ▁κ ύριο ▁μέλη μα .
▁Είναι ▁καλύτερο ▁για ▁το ▁ τέλ ος ▁ή ▁όχι ;
▁Ε λά τε ▁ , ▁δε σ ποι ν ί ς ▁Merc y ▁ .
▁- ▁Είναι ▁μια ▁ λέ ξη .
▁Ο μό σπ ον δο ▁ κράτ ος ▁της ▁Σ α ξ ον ίας »
▁Π ερ ι εχ όμενο ▁της ▁ εθ ν ικής ▁ νο μο θε σία ς : ▁Δεν ▁επι τρ έ π εται ▁η ▁εκ πα ίδ ευση ▁οδηγ ού ▁με ▁κανένα ▁από ▁τα ▁ οχή ματα ▁που ▁αναφέρ ονται ▁στο ▁8. 2.1 .1.
▁Τα ▁κράτη ▁μέλη ▁πρέπει ▁να ▁κατα β άλ ουν ▁ακόμη ▁π ερισσότερ ές ▁προσ πά θ ει ες , ▁προ κ ει μένου ▁η ▁ε σω τερ ική ▁αγορά ▁να ▁κατ αστεί ▁επ ω φ ελ ής ▁για ▁ όλ ους ▁τους ▁Ε υρ ω πα ίου ς .
▁Γιατί ▁πάντα ▁πα ς ▁σε ▁αυτό ν ;
▁ Θ έλ εις ▁να ▁πάμε ▁για ▁κα φ έ ;
▁Είναι ▁μεγάλο ▁ά λογ ο .
▁- Τ σ ί λι ες .
▁Θα ▁μπ ω ▁πρώτο ς .
▁- ▁Κ οι τά ξ τε ... β ασ ικά ▁αυτή ▁είναι ▁η ▁δε ύ τερ η ▁τα ιν ία ▁μου .
▁Πρέπει ▁να ▁με ▁ πι άσεις .
▁Σ αν ▁ φόρ ε μα ▁είναι .
▁Και ▁γ ω ▁δεν ▁ήθελα ▁να ▁πάω ▁για ▁απο το ξ ίν ωση , ▁αλλά ▁πήγα .
▁Μ ή π ως ▁έχετε ▁αντί γραφ ο ▁της ▁επι τα γ ής ;
▁Τ μή μα ▁επι σή μ ων ▁μόνο ▁κάτω ▁από ▁την ▁θ ύ ρα ▁23.
▁Η ▁Σ ίσ ι ▁δεν ▁είναι ▁έτσι .
▁Ρ εντ , ▁τι ▁κάνεις ▁εδώ ;
▁Ο ▁σε ση μα σ μένος ▁Σ ων ▁Στο ύ μπ εν ς .
▁Ναι , ▁φ ά τον , ▁μικρ έ ▁Τζ ο !
▁και ▁αυτο ▁δεν ▁προ κ ει τε ▁να ▁γι νει ▁ε αν ▁δεν ▁ καν εις ▁κα μπ αν ια . . ▁Για ▁τον ▁Kim chi - Co hen ▁- B ar f ▁η ▁...
▁Αν ▁και ▁είναι ▁ θε τικό , ▁το ▁ότι ▁οι ▁άνθρωπο ι , ▁απο κτ ούν ▁επί γνω ση ▁της ▁τα υτ ότητας ▁του ▁Γκ ι , ▁ούτε ▁και ▁ο ▁Γκ ι , ▁δεν ▁θα ▁με ίν ει ▁με ▁στα υρ ω μένα ▁χ έρ ια .
▁- ▁Όχι , ▁δεν ▁την ▁έχω ▁δ ει .
▁Σ κά στε , ▁ όλ ες !
▁έναν ▁αντι π ρό σω πο ▁της ▁Ευρωπαϊκή ς ▁Ε πο πτ ικής ▁Α ρχ ής ▁( Ε υρ ω πα ϊ κ ής ▁Α ρχ ής ▁Κ ιν ητ ών ▁Α ξι ών ▁και ▁Α γ ορ ών ) ·
▁- ▁Και ▁δεν ▁υπάρχει ▁τίποτα ;
▁' Σ ε ▁παρακαλώ ▁ά σε ▁τα ▁$ 100 ▁κάτω ▁από ▁το ▁ μα ξι λά ρι ▁σου , ▁και ▁θα ▁σου ▁δ ώσω ▁$ 1 .
▁Οι ▁το π ικές ▁ εφ ημερ ίδ ες ▁γ ρά ψ α νε ▁πως ▁ήταν ▁καρ δ ιακή ▁προσ βολ ή . ▁Η ▁Ο ύρ σου λα ▁μου ▁έ στε ι λε ▁το ▁από κο μ μα .
▁- ▁Θα ▁ήθελε ς ▁να ▁με ▁βοηθ ήσεις ;
▁Είναι ▁της ▁Γ αλλ ικής ▁Μ υσ τική ς ▁Υπ η ρε σία ς , ▁αλλά ▁αυτό ▁δεν ▁μας ▁το πο θε τε ί ▁ όλ ους ▁στην ▁ ί δια ▁ομάδα ▁κατά ▁κάποιο ν ▁τρόπο ;
▁Δεν ▁τον ▁ λέ με ▁μικρ ού λη ▁λόγω ▁υπο μον ής ▁του .
▁Πρέπει ▁να ▁το ▁τελ ει ώσω ▁μέχρι ▁το ▁βρ ά δυ , ▁έχω ▁αργ ήσει .
▁- ▁Ν ό μι ζ α ▁ότι ▁τα ▁είχα με ▁ξε π ερ άσει ▁αυτά .
▁Υπ άρ χ ουν ▁ένα ▁ σω ρό ▁μ οδ ί στρ ες ▁εκεί .
▁ Ή , ▁θα ▁είμαστε , ▁από ▁τη ▁στιγμή ▁που ▁ο ▁χ άρ της ▁έχει ▁υπο γραφ εί .
▁Α κό μη ▁ζ η τά ει ▁μία ▁πρό κλ ηση .
▁Έ ξι ▁ μή ν ες ▁απ ' ▁τη ▁ζωή ▁μου ▁ χαρ ά μι σα ▁να ▁βγ αί νω ▁μ ' ▁αυτό ν ▁τον ▁άντρα .
▁Μ ό νο ▁20 ▁ σπ ή λα ια ▁στον ▁κόσμο ▁έχουν ▁π ερισσότερ α ▁από ▁20 ▁ εί δη ▁ζ ώ ων .
▁- ▁Εν νο είς ▁θα ▁" τη " ▁βρ ούμε .
▁40 ▁ φι άλ ες ▁ καν ον ικής , ▁και ▁20 ▁ λι πο σω μ ικής ▁ δο ξ ορ ου β ικ ίν ης .
▁Τ η ▁μ αγ εία ▁των ▁χ ερ ιών .
▁Έτσι , ▁η ▁πολιτικ ή ▁α στά θε ια ▁οδηγ εί ▁σε ▁α ύ ξη ση ▁1,5 ▁δ ισ . ▁ευ ρώ ▁στα ▁κρατ ικά ▁έ ξ ο δα ", ▁δ ή λ ωσε ▁ο ▁Κ ρο ϊ τό ρου .
▁Μπορώ ▁να ▁συν εχ ίσ ω ▁ό λη ▁μέρα .
▁Αυτό ▁είναι ▁το ▁ σω στό .
▁Ang ie ... ▁θα ▁πάω ▁να ▁τελ ει ώσω , ▁το ▁δ οκ ί μ ιο ▁μου .
▁ Ή θε λα ▁να ▁σε ▁πά ρω ▁και ▁να ▁σου ▁πω ▁ένα ▁γε ια .
▁- ▁Τον ▁ξε ρ εις ?
▁Ποι ος ▁λέει ▁πως ▁κάνω ▁κάτι ;
▁- ▁Θα ▁πα ς ▁στη v ▁Α φρ ική ;
▁Θέλω ▁να ▁μ αζ έψ εις ▁τον ▁ ασ ύρ ματ ό ▁σου , ▁να ▁β άλ εις ▁την ▁ κε ρα ία ▁στο ▁παρά θυ ρο ▁και ▁να ▁ φύγ εις .
▁Δε ύ τερ ον , ▁θέλω ▁να ▁αναφέρ ω ▁το ▁ πι λο τικό ▁πρό γραμμ α ▁που ▁έχω ▁προσ ω π ικά ▁εγκ αι νι άσει .
▁Α ί θ ου σα ▁30 5 .
▁Ο ▁ τά φ ος ... ▁η ▁α ψ ίδα ▁του ▁Τ ί του !
▁- ▁Όχι , ▁δεν ▁θέλω ▁να ▁ φύγ ω . ▁- ▁Ναι , ▁ ναι ▁θ ες .
▁Ε μ πιστ ευτ ικ ος ▁μετα φορ ε ας .
▁Και ▁έτσι ▁τελ εί ωσε .
▁' κου ▁τι ▁θα ▁κάνουμε .
▁Το ▁ξέρεις ▁ότι ▁ο ▁Β ίν σε ντ ▁είναι ▁νεκρ ός , ▁έτσι ;
▁Θα ▁με ▁κατα δικ ά σουν .
▁- ▁Π ρι ν ▁5 ▁χρόνια , ▁στο ▁ίδιο ▁σπίτι .
▁Μ άλ τα : ▁Τα ▁Second ary ▁school s . ▁Α υ στρ ία : ▁a ) ▁Haupt schu le ▁και ▁Po ly tech n ische ▁Schul e ; ▁b ) ▁All gem ein bild ende ▁H öh ere ▁Schul e ▁( A H S ) ▁( υ πο - κα τη γ ορ ία ▁Real gy m nas ium ) .
▁Γ λυ κ ιά ▁μου , ▁μπορείς ▁να ▁δ εις ▁ ποι ος ▁είναι ;
▁Π ερ ί που ▁30 % ▁των ▁ασθεν ών ▁θα ▁παρ ουσι ά σουν ▁αντι δρ άσεις ▁στο ▁σ ημ είο ▁της ▁έ νε σης , ▁κυρί ως ▁ή πια ▁φ λε γ μον ή ▁ή ▁ ερ ύ θη μα .
▁- ▁Θέλω ▁να ▁μου ▁π εις ▁όλα ▁ό σα ▁ξέρεις .
▁Ε μπ ρό ς ;
▁Θα ▁α υ ξ ήσω ▁τις ▁προσ πά θ ει ες ▁μου ▁στη ▁δε ύ τερ η ▁ δο κι μή .
▁Α λή θε ια ;
▁Έ γι νε ▁εν δια φέρ ον !
▁Τα ▁τα λέ ν τα ▁μου ▁μπορεί ▁να ▁σου ▁προσ φέρ ουν ▁τα ▁μέσα .
▁- ▁Ά φ ησε ▁το ▁σε ▁ε μένα , ▁Τζ έ η σ ον .
▁Αυτό ς ▁ο ▁επι θε τικό ς ▁ ι ός ▁είναι ▁ ι δια ί τερα ▁μετα δο τικό ς ▁και ▁μπορεί ▁να ▁δια δο θεί ▁... ▁όχι ▁μόνο ▁μέσ ω ▁της ▁επ αφ ής , ▁αλλά ▁πιστεύ ουμε ▁τώρα ▁ότι ▁ο ▁ ι ός ▁είναι ▁επίσης ▁α ερ ο με τα φερ όμενο ς ▁ .
▁Θα ▁τους ▁πω ▁ότι ▁θα ▁έχουν ▁τα ▁χρ ήματα ▁από ψε .
▁Σ ί γου ρα ▁θα ▁σου ▁ήταν ▁δ ύσ κολ ο ▁να ▁με ▁δ εις ▁έτσι .
▁Λ οι πο ν , ▁Frank , ▁ μοι αζ ει ▁να ▁ πη ρε ς ▁το ▁π ρω το ▁σου ▁με γα λο ▁δι αλλ ει μα .
▁Θα ▁γ ίν ω ▁το ▁επί κ εντ ρο ▁της ▁προσ οχή ς ▁σ ' αυτό ▁το ▁χ αζ ό ▁συμβ άν .
▁Καλ η σπ έρα , ▁Χ ου άν .
▁Ό π ως ▁είπε ▁ο ▁εισ ηγ ητή ς , ▁η ▁οδηγ ία ▁αυτή ▁στο χ εύει ▁στην ▁κατα πο λέ μη ση ▁του ▁φ αι νο μένου ▁εξ αφ άν ι σης ▁των ▁ φορ τη γ ών ▁ πλο ίων ▁μετα φορά ς ▁ φορ τί ου ▁χ ύ δη ν , ▁ δη λα δ ή ▁σε ▁περίπτωση ▁να υ αγ ίου ▁των ▁ πλο ίων ▁α υτ ών , ▁στα ▁οποία ▁συμβαίνει ▁να ▁δια λύ ονται ▁ ξ αφ ν ικά ▁στα ▁αν οι χ τά ▁και ▁να ▁β υ θ ίζ ονται ▁σε ▁ λί γα ▁ λε π τά , ▁με ▁απο τέλ ε σ μα ▁τις ▁απ ώ λει ες ▁πολλ ών ▁ανθρώπ ιν ων ▁ζ ω ών .
▁Η ▁Έ λ σι ▁δεν ▁μπορεί ▁να ▁ζ ήσει ▁με ▁τα ▁παιδιά ▁της .
▁Αν ▁μπορείς ▁να ▁χ άν εις ▁χρόνο ▁ή ▁όχι .
▁Χ ω ρί ς ▁π ετ ρέ λα ιο ▁η ▁χώρα ▁σας ▁θα ▁ήταν ▁α β ο ή θη τη !
▁- ' Ε χ εις ▁μ ισ ό ▁ λε πτ ό ;
▁Ο ρι σμ οί
▁ Θ έλ εις ▁να ▁ξε νο γα μ ίσει ς ; ▁Καλ ώς .
▁Υπ άρ χ ουν ▁κάποια ▁πράγματα ▁που ▁θέλω ▁από ▁εσένα .
▁Και ▁ δώ σ ' μ ου ▁ένα ▁αυτό γραφ ο !
▁Π λ ω τά ρχ η , ▁οι ▁δ υσ λει του ργ ίες ▁του ▁ο λο γραφ ικού ▁α υ ξ άν ονται .
▁Στη ν ▁Έ λι ν ορ ▁Σ όλ ντ αρ ς . ▁Την ▁κά λε σα ▁για ▁χορ ό ▁και ▁ξε κιν άμε ▁να ▁χορ εύ ουμε .
▁Μα κά ρι ▁απλά ▁να ▁ήταν ▁εδώ ! ▁Θα ▁έρθει .
▁Μια ▁πρό πο ση ▁στο ▁θ άν α το ▁στη ▁ μά χ η !
▁ Ξ έρ ουν ▁ότι ▁είναι ▁ο ▁Κ ορ υ φ αί ος .
▁Και ▁με ▁τα ▁θέμα τα ▁γε ύ σης ;
▁- ▁Ξέρω ▁πως ▁σου ▁ήταν ▁δ ύσ κολ ο .
▁Από ▁την ▁δε ξι ά ▁μπ άν τα
▁Έ χ ουμε ▁τα ▁ά λογ α !
▁Η ▁εισ αγωγ ή , ▁π ώ λη ση , ▁διά θεση ▁και / ▁ή ▁χρ ή ση ▁του ▁Lo ca tim ▁απ αγ ορ εύ εται ▁ή ▁μπορεί ▁να ▁απ αγ ορ ευ θεί ▁σε ▁ ολ ό κ λη ρη ▁ή ▁σε ▁μέρος ▁της ▁επι κράτ ει ας ▁ ορ ισ μένων ▁κρατ ών ▁με λ ών , ▁σύμφων α ▁με ▁την ▁πολιτικ ή ▁για ▁την ▁ υγ εία ▁των ▁ζ ώ ων ▁που ▁αυτά ▁ εφ αρ μό ζ ουν .
▁Πρέπει ▁να ▁επι στρ έψ ουμε ▁στον ▁ τό πο ▁και ▁να ▁δι ε υρ ύ ν ουμε ▁την ▁α κτ ίνα ▁έ ρε υν ας .
▁Μ άλ ιστ α ▁θα ▁έρθει ▁και ▁για ▁φ αγ ητ ό ▁στο ▁σπίτι ▁το ▁βρ ά δυ .
▁Τι ▁θα ▁μπορούσε ▁να ▁πά ει ▁σ τρα β ά , ▁σωστά ;
▁Δεν ▁είμαι ▁ πλο ύ σι ος , ▁αλλά ▁δεν ▁της ▁ λεί π ει ▁τίποτα .
▁Από λυ τα ▁ ναι .
▁Ε κ π λή σ σ ομαι ▁που ▁δε ▁σου ▁ζ ή τη σε ▁και ▁ ρέ σ τα .
▁Ήταν ▁ό ντ ως ▁πολύ ▁κα λή ▁η ▁προσ φορά ▁για ▁το ▁ λί π ασ μα .
▁Θα υμ άζ ω ▁την ▁επι μον ή ▁του .
▁Για ▁ αρ κε τό ▁κόσμο .
▁Αν ▁α κολ ου θ ήσω ▁την ▁επί ση μη ▁ οδ ό , ▁θα ▁προ ει δ οποι ήσω ▁τα ▁ ί δια ▁ά το μα ▁που ▁συν ω μο τ ούν ▁πίσω ▁από ▁την ▁π λά τη ▁μου .
▁Εγώ ▁θα ...
▁Σ ας ▁θέλει ▁ο ▁κ . ▁Ν όρ τον .
▁Με ▁ ρώ τη σε ▁πολλ ά ▁για ▁τον ▁Μπ εν ά τ .
▁Επι τρ έ π ονται ▁μόνο ▁χρ ήσεις ▁σε ▁εξ ω τερ ικού ς ▁ χώρ ους ▁για ▁τρ ω κτ ικ οκ τον ία ▁με ▁ μορφ ή ▁έτοιμ ων ▁προς ▁χρ ή ση ▁προϊόν των ▁που ▁περι έχ ουν ▁φ ω σ φορ ού χ ο ▁ ασ β έ στ ιο .
▁Ό που ▁μπορεί τε ▁να ▁ ξ έρ ετε ▁από ;
▁Το ▁γε γον ός ▁ότι ▁ ξ έρ ει ▁είναι ▁ανα πό φ ευ κ τη .
▁Για ▁τους ▁ασθεν είς ▁που ▁δε ▁χρ ει άζ ονται ▁π λέ ον ▁ θε ρα πε ία ▁με ▁ οπ ιο ει δ ή , ▁η ▁δ ό ση ▁του ▁Ra pin yl ▁πρέπει ▁να ▁ λη φ θεί ▁υπό ψη ▁πριν ▁π ρα γ ματ οποι ηθεί ▁στα δ ιακή ▁καθ οδ ική ▁τι τ λ οποίηση ▁των ▁ οπ ιο ει δ ών , ▁προ κ ει μένου ▁να ▁ε λα χ ιστ οποι η θούν ▁τα ▁ πι θαν ά ▁συμ πτ ώ ματα ▁λόγω δια κο π ής ▁ λή ψη ς ▁του ▁φ αρ μά κου .
▁Θε ού λη ▁μου !
▁Θέλω ▁να ▁του ▁ μιλ ήσω ▁ ι δια ι τέρ ως .
▁- ▁Θέλω ▁να ▁βγ ουν ▁από ▁το ▁κ εφ ά λι ▁μου .
▁Θε έ ▁μου , ▁είναι ▁αλήθεια !
▁Ο ▁S EPA ▁θα ▁ ß ελ τι ώσει ▁την ▁απο δο τι κ ότητα ▁των ▁ αγ ορ ών ▁πληρ ω μ ών ▁της ▁ ΕΕ ▁και ▁θα ▁εν ισ χ ύσ ει ▁την ▁και νο το μ ία ▁ , ▁α υ ξ άν οντας ▁έτσι ▁την ▁ αντ αγ ων ιστ ικ ότητα ▁της ▁ευ ρω πα ϊ κ ής ▁ οικ ονομ ίας ▁ .
▁Αν αρ ω τι έ μα ι ▁αν ▁η ▁Α Σ Π Ι Δ Α ▁κάνει ▁παρα δ ώσεις !
▁Α κού στε ▁με ▁προ σε κ τικά , ▁κ . Ν ά ι μπ ρ γκ .
▁Αυτό ▁το ▁κορίτσι ▁της ▁δι πλα ν ής ▁π όρ τα ς ▁μπορεί ▁να ▁μετα τρα πε ί ▁σε ▁ έρ γο ▁τ έχ νη ς
▁Π ρ o σπ α θώ ▁να ▁τα ▁γ ρά ψ ω ▁όλα .
▁Το ▁δω μά τι ο ▁του ▁ξε ν οδο χε ίου ▁είναι ▁στην ▁Τα ί τη .
▁Α υτ ές ▁είναι ▁ μα λα κε ίες ▁Π ω λ .
▁- ▁Π ή ρε ς ▁την ▁τα ιν εία ?
▁Δι αλ εξ ες ▁τον ▁ λα θ ος ▁μπ ατ σο ▁την ▁ λα θ ος ▁με ρα .
▁Δεν ▁θα ▁μας ▁άλλα ζ α , ▁ακόμα ▁και ▁αν ▁ σή μα ι νε ▁να ▁χ άσ ουμε ▁ότι ▁έχουμε .
▁Αν ▁δεν ▁τα ▁κρατ ήσουμε ▁ χώρ ια ...
▁Είμαι ▁ακόμη ▁εκεί .
▁Γιατί ▁δεν ▁ έδ ω σαν ▁το ▁ό νο μα ▁μου , ▁σε ▁κάτι ?
▁- ▁Ναι , ▁μέχρι ▁στιγμή ς .
▁Δε ▁νομίζω ▁να ▁έχεις ▁δια βα τήριο , ▁έτσι ;
▁Είναι ▁ο ▁γι ος ▁μου . ▁Μην ▁μου ▁τον ▁π αί ρ ν εις !
▁Ό λη ▁μέρα , ▁αυτός ▁ο ▁κ . ▁Έ ικ .
▁Ένα ς ▁ νο σο κό μ ος ▁ή ρ θε ▁και ... ▁.. κα ι ▁έπρεπε ▁να ▁ πι έσει ▁τα ▁δ άκ τυ λα ▁του ▁Μπ ό μπ υ ▁για ▁να ▁με ▁αφήσ ει .
▁Οι ▁β ελ τι ώσεις ▁των ▁προ τ ύ π ων ▁για ▁τα ▁αυτο κ ίν η τα ▁και ▁τα ▁καθ αρ ό τερα ▁κα ύ σι μα ▁συν ιστ ούν ▁μια ▁ανα γκ αι ότητα .
▁Τα ▁υπό λοι πα ▁of us ▁είναι ▁gonna ▁απ λ ών ονται ▁και ▁να ▁συν αντ ήσουν
▁Μια ▁κο πέ λα ▁ πέ θαν ε .
▁Η λέ μβ ος έ βα ζε νε ρά ε πε ιδ ή ▁ήταν ▁πολύ ▁και ρό ▁στη ▁ δέ στρ α .
▁Με ▁κατα κ ρί νει , ▁αλλά ▁δεν ▁τον ▁κατ ηγ ορ ώ .
▁Θα ▁η θε λα ▁να ▁φ υγ ω .
▁Σου ▁έχω ▁ήδη ▁δ ώσει ...
▁- ▁Το ▁ στ ιλ ▁ πέ ους !
▁Κ άν τε ▁έναν ▁φ ί λο .
▁- Δ εν ▁είναι ▁αυτός .
▁Ξέρεις ▁κάτι ;
▁Ένα ς ▁σ ύ μβ ουλ ος ▁του ▁Προ έδ ρου , ▁ο ▁Μά ρι ο ▁Μπ ρά ι αν ▁είπε ▁ότι ... ▁δεν ▁έχει ▁κα μ ιά ▁πληρ ο φόρ ηση ▁για ▁το ▁αν ▁ο ▁Π ρό ε δρ ος ▁είναι ▁ζ ων ταν ός ...
▁Τότε ▁τι ;
▁όλοι ▁οι ▁ν ό μοι ▁και ▁η ▁η θ ική ... ▁όλα ▁αυτά ▁τα ▁" καλ ά " ▁και ▁τα ▁" κα κά " ▁είναι ▁α σή μαν τα ▁μπ ρο στά ▁στους ▁δε σμ ούς ▁ αί ματος .
▁- ▁Είναι ▁ αρ κε τά ▁ανα γνω ρί σιμ ο ▁τώρα .
▁Α πο γο ή τε υ σα ▁τον ▁μεγάλο ▁Ά ρη ;
▁Φ τα ρ ν ίζεται ▁και ▁τα ▁μ ισ ά ▁του ▁ κυ κλ ώ ματα ▁ψ ή ν ονται .
▁Η ▁μία ▁ ξ έφ υ γε ▁και ▁μετά ▁π ή ρα ν ▁την ▁άλλη .
▁Α μέ σω ς , ▁κύριε .
▁- ▁Το ▁σχέδι ο ▁μας ▁είναι . ...
▁- ▁Κ ού τερ ... ▁- ▁Δεν ▁με ▁ λέ νε ▁έτσι .
▁- ▁Φ υσ ικά , ▁είναι ▁α γεν έ στ ατ οι .
▁Β ασ ικά ▁την ▁πήγα ν ▁στο ▁ νο σο κο μ είο ▁χ θε ς ▁το ▁βρ ά δυ , ▁ μή π ως ▁μπορώ ▁να ▁σας ▁βοηθ ήσω ▁σε ▁κάτι ;
▁Π ιστ εύ ω ▁σε ▁ένα ▁Θε ό .
▁Ε πε ιδ ή ▁είχε ς ▁μια ▁ αγ ά πη ▁τόσο ▁β αθ ιά ▁σαν ▁ αρ ρώ στ ια ...
▁Μπορώ ▁να ▁έχω ▁ λί γ η ▁β ο ή θε ια , ▁παρακαλώ ;
▁Μα ς ▁περιμέν ουν ▁στο ▁καρ έ ▁σύν το μα .
▁- ▁Ε ί πα ... καν έν α ▁πρόβλημα .
▁Εντάξει , ▁εδώ .
▁Ό λα ▁τα ▁χρ ήματα ▁που ▁είχα ▁κ ερ δ ίσει ▁σε ▁7 ▁χρόνια ▁απ ά της ... ▁τα ▁έ χα σα ▁σε ▁λίγο υς ▁ μή ν ες ▁πα ίζ οντας ▁ τί μ ια .
▁Π ω ▁ ρε , ▁τη ▁κατά λλη λη ▁στιγμή ▁σε ▁παρά τη σα .
▁Ποι ός ▁ νοι άζ εται ;
▁Μου ▁α ρε σ ει ▁ο ▁ τροπ ος ▁που ▁ καν ετε ▁τη ▁δ ουλ εια ▁σας .
▁Το ▁Π υρ οσ β εστ ικό ▁Τ μή μα ▁κάνει ▁κα λή ▁δουλειά .
▁Ο ▁εξ ο πλ ισμό ς ▁ ρα διο ε πι κο ιν ων ίας ▁έχει ▁τη ▁δυνατ ότητα ▁επι κο ιν ων ίας ▁στην ▁α ερ ον α υ τική ▁ συ χ ν ότητα ▁έκ τα κ της ▁ανά γκ ης ▁των ▁12 1, 5 ▁M H z .
▁Σ ας ▁παρακαλώ .
▁- ▁Κι νέ ζ ικ ος ▁είναι ▁ο ▁κατά λογ ος ;
▁Θα ▁το ▁κάνω ▁εγώ .
▁Να ▁προσ έ ξε τε ▁τα ▁σύν νε φα ▁ ι όν των .
▁- ▁Το ▁εξ ηγ ώ ▁τώρα ▁αυτό .
▁Σ κ έψ ου ▁λίγο .
▁Το υ ▁είπα ...
▁Σε ▁είχα ▁προ ει δ οποι ήσει ▁να ▁μην ▁πα ίζει ς ▁με ▁τον ▁κ ώ δικ ά ▁μας .
▁Χ ρη σιμ οποι είται ▁κυρί ως ▁στις ▁κατα δι ώ ξεις .
▁Α ς ▁μην ▁αφήσ ουμε ▁το ▁π ρω τό κολ λο ▁να ▁γίνει ▁εμπ ό διο ▁στη ▁φιλ ία ▁μας .
▁ Ζ ε άρ , ▁τι ▁τρ έχ ει ;
▁" Ε υ κα ι ρ ία ▁για ▁πιο ▁πολλ ές ▁α τα ξ ..."
▁Π άμε ▁πίσω ▁στο ▁μ αγ αζ ί ▁να ▁το ▁αλλά ξ ουμε .
▁Ε σ είς ▁οι ▁τρ εις , ▁μπορεί τε ▁να ▁μπ είτε .
▁Δεν ▁ήταν ▁ κε ρα υν οβ όλ ος ▁έ ρω τα ς ;
▁Κ άν εις ▁ένα ▁προ φ ίλ ▁σε ▁μια ▁π όρ νη ;
▁- ▁Με ▁ ποι όν ;
▁Ναι , ▁δεν ▁πάω ▁στο ▁Ν ι ου ▁Μ έ ξι κο , ▁να ▁δω ▁ένα ▁ μά τσ ο ▁παιδιά ▁να ▁ βα σαν ίζ ονται ▁και ▁να ▁σκοτ ών ονται , ▁από ▁ένα ▁ τσ ατ ισ μένο ▁φ άν τα σ μα ▁σε ▁μια ▁απο θ ήκ η .
▁- ▁Μην ▁προσ β άλ λ εις ▁αυτο ύ ς ▁που ▁απ έ με ιν αν .
▁Τα ▁ λ ουλ ού δια ▁πάντα ▁α ρέ σουν .
▁Ναι , ▁θα ▁το ▁κάνω .
▁- ▁Επι τέλ ους ▁Σ α β βα το κ ύ ρια κο .
▁Χ ω ρί ς ▁παρ εξ ήγησ η ▁αλλά ▁η ▁α σφ άλ ει ά ▁σου ▁δεν ▁σε ▁κα λύ πτ ει ▁ούτε ▁για ▁να ▁π λύ νω ▁τα ▁χ έρ ια ▁μου .
▁Σ ω στά , ▁Ο Κ .
▁Α υ το ▁ εχ ετε ▁να ▁π ει τε ; ▁" Χ μ ... ▁" ;
▁© ▁ ΕΚ Α Χ ▁- ▁Ε Ο Κ ▁- ▁ ΕΚ Α Ε , ▁Β ρυ ξ έλ λε ς - Λ ου ξε μβ ού ργ ο , ▁1990 ▁Επι τρ έ π εται ▁η ▁ανα π αρ αγωγ ή , ▁για ▁ σκοπ ούς ▁ μη ▁εμπ ορ ικού ς , ▁με ▁ανα φορά ▁της ▁π ηγ ής .
▁στα μά τα , ▁στα μά τα !
▁ Ω στό σο ▁είπε ς ▁ότι ▁ νοι ώ θ εις ▁μόνο ς , ▁κο ιτ άζ οντας ▁τον ▁π ίνα κά ▁μου .
▁Ο ▁Β λα ν τιμ ί ρ ▁του ▁ήταν ▁καθ ηλ ω τικό ς .
▁Είναι ▁δυνατ ό ▁να ▁επ αν α π ρο γραμμ ατ ίσ ουμε ▁αυτή ▁τη ▁συν άν τηση ;
▁Θα ▁ανησυχ ούν ▁για ▁της ▁π ον εμ έν ες ▁π λά τες ▁τους ▁όχι ▁για ▁να ▁στο μά χ ια ▁τους .
▁Μ ή π ως ▁γνωρίζ ετε ▁π ού ▁μπορεί ▁να ▁έχει ▁πά ει ▁ο ▁α δ ερ φ ός ▁σας ;
▁Αν ▁προσπαθ ούσε ▁να ▁την ▁ν τροπ ι άσει , ▁Γιατί ▁θα ▁την ▁έκανε ▁να ▁έ μο ια ζε ▁κα λύ τερ η ?
▁Γ ύ ρι σε ▁την ▁π λά τη ▁του .
▁Όχι , ▁χ αί ρ ομαι ▁που ▁είσαι ▁εκεί
▁Δεν ▁σημαίνει ▁ότι ▁χρειάζεται ▁ψ υ χ ο λόγ ο .
▁Ξέρω ▁ότι ▁ γνω ρι ζ όμαστε ▁μόνο ▁4 ▁ εβ δο μ άδες ▁και ▁3 ▁ ημ έρ ες ... ▁ μα ▁σε ▁ μένα ▁ φα ίν εται ▁σαν ▁να ▁είναι ▁9 ▁ εβ δο μ άδες ▁και ▁5 ▁ ημ έρ ες .
▁Παρ α καλ ώ ;
▁Με ▁τα ▁ λι β ά δια ▁έχεις ▁τελ ει ώσει .
▁Μ άλλον ▁κάποιο ς ▁ ντ ρέ π εται ▁τις ▁κά μερ ες .
▁Πρέπει ▁να ▁σε ▁σκοτ ών ει ▁που ▁έπρεπε ▁να ... ▁ θυ σι άσεις ... ▁τα ▁ αισθ ή μα τά ▁σου ▁για ▁τη ▁Λ άν α ... ▁με ▁ αντ άλ λα γμα ▁μια ... ▁ μη τρ ική ▁ζ εστ ασ ιά ... ▁που ▁δεν ▁μπορείς ▁να ▁απο χωρ ιστ είς .
▁Δε ▁βρίσκ εις ▁ συ χ νά ▁ε ικό ν ες ▁του ▁ πτ ώ ματος ▁πριν ▁έρθει ▁η ▁ αστ υ νο μ ία .
▁Μου ▁είπα ν ▁ότι ▁θα ▁την ▁ φέρ να τε ▁ε σ είς .
▁" Μ μ μ μ , ▁ ποι ος ▁να ' ναι ▁εκεί νο ς ▁ο ▁άντρα ς ▁εκεί ▁που ' ναι ▁τόσο ▁ αγ έρ ω χ ος ▁και ▁α υ θ ά δη ς ; "
▁Θα ▁τα ▁π ούμε ▁στο ▁Sky pe ▁μετά ;
▁Εσύ ▁ , ▁χ μ μ μ ... ▁θα ▁πά ς ▁στη ▁δουλειά ▁σήμερα ▁ ;
▁Ποι ά ▁είναι ▁ πι ό ▁γ ρ ή γο ρη ?
▁Το ▁ε ίδα ▁δύο ▁ φορ ές .
▁Ό , τι ▁κι ▁αν ▁π ερ π ατ ήσουμε , ▁θα ▁το ▁π ερ π ατ ήσουμε ▁μαζί .
▁Δεν ▁πα ίζει ▁αυτό ▁το ▁μέρος ▁να ▁έχει ▁καλύτερα ▁μπ έρ γκ ερ ▁από ▁τον ▁ λα δ ω μένο ▁Ρ ικ .
▁Θα ▁μπορούσα ▁να ▁είχα ▁κο ι τά ξει ▁μέσα ▁όταν ▁τον ▁έ φερ α ▁σπίτι .
▁Λ α τρ εύ ω ▁που ▁σου ▁τη ▁δ ίν ει .
▁Δε ▁θα ▁θυμ ών ω , ▁δε ▁θ ' α πε λ π ίζ ομαι .
▁Ε ιδ ική ▁Μ ον ά δα ▁Υπ οσ τή ρι ξη ς .
▁Ένα ▁για ▁ Ί τσι ▁Σ κράτ σι . ▁Μ Η Ν ▁Π Ο Υ Λ Η Σ Ε Τ Ε ▁Σ ' ▁Α Υ Τ Ο ▁Τ Ο ▁Π Α Ι Δ Ι
▁Να ▁σου ▁πω ... ▁ εφ ό σ ον ▁είσαι ▁συγ γεν ής ▁μου , ▁γιατί ▁δεν ▁το ▁έ λε γ ες ▁ τό ση ▁ώρα ;
▁Ε μπ ρό ς .
▁- ▁Π ου ▁είναι ▁το ▁ πτ ώ μα ;
▁- ▁Μ άλ ιστ α , ▁κύριε , ▁ λο χ ία , ▁το ▁κατά λα βα .
▁Μην ▁έχεις ▁ά γ χ ος !
▁Ν ό μι ζ α ▁ότι ▁ ήσουν ▁χρ ιστ ι αν ή .
▁Ν ο μ ίζει ▁ότι ▁είναι ▁στη ▁δια θ ήκ η .
▁- ▁Καλ ά ▁είσαι , ▁μπαμπά ;
▁α Ε να ▁άλλο ▁β ασ ικό ▁επι χ εί ρη μα ▁του ▁κ . ▁Gal e ote ▁Que ce do ▁είναι ▁η ▁" έλ λει ψη ▁συν τον ισμού "; ▁της ▁εξ ω τερ ικής ▁πολιτικ ής ▁των ▁κρατ ών ▁με λ ών ▁της ▁ ΕΕ , ▁συν τον ισμού ▁ο ▁οποίο ς ▁είναι , ▁κατά ▁τη ▁ γνώ μη ▁του , ▁απ αρ αί τη τος ▁για ▁την ▁προ βολ ή ▁και ▁την ▁" α πο τε λε σ ματ ικ ότητα "; ▁της ▁Κ Ε Π Π Α .
▁Ήταν ▁ τε ρά στ ιο . ▁- ▁Ε ί μα στε ▁πά τσι , ▁λοιπόν ;
▁Κάποι ος ▁είναι ▁β έ βα ιο ▁ότι ▁θα ▁ εμ φαν ιστ εί ▁το ▁π ρω ί .
▁Είμαι ▁πολύ ▁ τυχ ερ ή .
▁Π είτε ▁το ▁αυτό ▁στους ▁χορ ηγ ούς ▁μας , ▁θα ▁ζ ητ ούν ▁τα ▁χρ ή μα τά ▁τους ▁πίσω .
▁Αυτό ς ▁ο ▁άντρα ς ▁έκανε ▁σε ▁1 ▁ώρα , ▁ότι ▁θα ▁κά να νε ▁κάποιο ι ▁άλλο ι ▁σε ▁7 ▁ ώ ρε ς .
▁- ▁Ε δώ ▁τον ▁είχα ▁ φέρει .
▁Κ άν ' τον ▁να ▁π αλ εύει ▁με ▁τον ▁τρόπο ▁σου .
▁- Σ το ί χ ημα ▁ότι ▁είσαι .
▁Το ▁υπό σχ ομαι , ▁θα ▁σε ▁βοηθ ήσουμε ▁να ▁χρ η σι ­ ▁μ οποι ήσεις ▁τις ▁ ι καν ό τη τέ ς ▁σου ▁χωρίς ▁αυτά . ▁Αλλά ▁αυτή ▁τη ▁στιγμή ▁δεν ▁έχουμε ▁χρόνο .
▁Οι ▁ άν τρ ες ▁χ αλ ούν ▁μια ▁σχέση ▁χωρίς ▁ καν ▁να ▁που ν ▁" αντ ί ο "
▁Φ ο ρά τε ... ▁Φ ο ρά τε ▁ δα χ τυ λί δι , ▁κύριε .
▁- ▁Κα τά λα βα . ▁- ▁Ναι .
▁Παρ α καλ ώ , ▁καθ ί στε ▁εδώ .
▁Κοίτα ▁ε μένα , ▁έχω ▁μ αλλ ιά ▁δω δε κά χρον ου .
▁Αλλά ▁δεν ▁μπορούν ▁να ▁έ ρθ ουν ▁μέσα , ▁γιατί ▁θα ▁ήταν ▁παρά βα ση ▁και ▁τότε ▁θα ▁τους ▁β άζ αμε ▁να ▁δ ουλ έψ ουν .
▁Τώρα , ▁μπορώ ▁να ▁γ υρ ίσ ω , ▁στην ▁Ο ξ φόρ δη ;
▁Γιατί ▁δεν ▁έχω ▁ά δικ ο .
▁Αν ▁και ▁δ ιστ άζ ω , ▁πρέπει ▁να ▁πω ▁ότι ▁είναι ▁αν ο η σία ▁να ▁προ τε ίν εται ▁ότι ▁οι ▁ γεν ικ οί ▁ γραμμ ατ είς ▁πρέπει ▁να ▁συμ μ ετ έχ ουν ▁σε ▁αυτή ν ▁τη ▁ διο ργ αν ική ▁επι τροπ ή .
▁Στο ▁μέτρ ο ▁του ▁δυνατ ού , ▁θα ▁ζ ητ ήσουμε ▁μ άλ ιστ α ▁να ▁ισχύ σουν ▁οι ▁ίδιο ι ▁ καν όν ες ▁και ▁στα ▁δι ευ ρω πα ϊ κά ▁ δίκ τυ α .
▁- ▁Εντάξει .
▁Π Ε Ρ Ι Λ Η Ψ Η ▁— ▁ Υ Π Ο Θ Ε Σ Η ▁T - 44 2/ 03
▁Έ χ ουμε ▁ανα φορ ές ▁παρα κολ ού θη σης ▁μέσα ▁από ▁το ▁FBI .
▁- Δ εν ▁θα ▁συστ η θ ούμε .
▁Μα ▁μ όλ ις ▁ πέ θαν ε ▁η ▁θ εία ▁της .
▁- ▁Ε δώ ▁βρ ή κα ▁να ▁δ ουλ έψ ω ...
▁Η ▁Κ ρ ίσ τι ▁κάνει ▁ά σχ ημ ες ▁παρ έ ες .
▁Τώρα ▁με ▁παρα κολ ου θούν .
▁- Τ ο ▁Sho uli ; ▁Ε ύ κολ ο . ▁Σ ας ▁έχω ▁νέα ...
▁Γιατί ▁αυτό ▁ήθελε .
▁Jos é , ▁Q 54 ▁- ▁P iso ▁1 ▁Port o ▁Sal vo
▁I ▁said , ▁" an cho ra ge ."
▁Δ οκ ι μα στε ▁την ▁ τυχ η ▁σας !
▁- ▁Είσαι ▁λίγο ▁αν ή συ χ η , ▁Λ ά ι λα .
▁Μ ί λη σες ▁στον ▁ ι διο κτ ή τη ;
▁Όταν ▁ανα τι νά χ τηκε ▁το ▁ φορ τη γ ό , ▁σου ▁τη λε φ ών ησε , ▁έτσι ;
▁- ▁Να ▁μην ▁δω ▁τους ▁ ερ αστ ές ▁σου ;
▁- Τ ό τε ▁σας ▁σκ ό τω σα ▁ όλ ους !
▁Δεν ▁είμαι ▁ χωρ α τα τζ ής .
▁Θα ▁πρέπει ▁να ▁πάω ▁να ▁το ▁ φρ οντ ίσ ω !
▁Τι ▁ό μορφ ο ▁σπίτι ▁που ▁έχεις .
▁Χ ω ρί ς ▁λόγο .
▁Κύριε ▁Π ρό ε δ ρε , ▁θα ▁ήθελα ▁να ▁ καλ ω σο ρί σω ▁την ▁έκθεση ▁του ▁κυρί ου ▁Vir gin ▁για ▁την ▁πρό τα ση ▁της ▁Επιτροπή ς ▁σχετικά ▁με ▁τη ▁ ρ ύ θ μι ση ▁του ▁εμπ ορ ίου ▁ ορ ισ μένων ▁ε ιδ ών ▁απο β λή των ▁προς ▁ χώρ ες ▁ μη ▁μέλη ▁του ▁Ο Ο Σ Α .
▁Γιατί ;
▁- ▁Οι ▁ή ρω ες ▁δεν ▁ξε κου ρ άζ ονται .
▁Και ▁το ▁ πο τά μι ▁τ ούς ▁αν έ στη σε ▁με ▁μ αγ ικό ▁τρόπο ;
▁Με ▁έχουν ▁ καλ έσει ▁ μα κρι ά .
▁Οι ▁φ ετ ιχ ιστ ές ▁είναι ▁μικρ ή ▁κοιν ότητα .
▁Ήταν ▁μαζί ▁μας , ▁στο ▁αρχ ι ▁ό ▁τα ξ ί δι , ▁στο ▁Γι ό ρκ σαι ρ .
▁Ν ο μ ίζει ς ▁ότι ▁η ▁ μά να ▁μου ▁ζ ει ▁σε ▁σπίτι ;
▁Δεν ▁σ οβ ατ ίζ ω ▁τίποτα .
▁Εντάξει , ▁με ▁άλλα ▁ λόγ ια ▁ δη λα δ ή , ▁αυτό ▁που ▁θ ες ▁να ▁π είς ▁είναι , ▁ότι ▁θα ▁πρέπει ▁να ▁καρ φ ώ σ ουμε ▁αυτό ν ▁τον ▁κα ρι ό λη ▁με ▁ένα ▁β ελ άκι , ▁και ▁ότι ▁θα ▁πρέπει ▁να ▁είσαι ▁ αρ κε τά ▁κο ν τά ▁για ▁να ▁τον ▁τι νά ξεις ▁στον ▁α έρα ;
▁Και ▁τι ▁apo s ? ▁Θα ▁συμβ εί ▁όταν ▁βρίσκ ουν ▁τα ▁ πτ ώ ματα , ▁ε ;
▁- Ο ▁άντρα ς ▁μου ▁δεν ▁είναι ▁εδώ .
▁Π ο τέ ▁δεν ▁ξέρεις ▁τι ▁μπορεί ▁να ▁συμβ εί .
▁Δεν ▁μπορώ . ▁Γιατί ▁όχι ;
▁Το ▁π λή ρω μα ▁ ολ οκ λή ρω σε ▁τους ▁ε λέγ χ ους ▁ασφαλ εία ς ▁του ▁δια στη μ ικού ▁ οχή ματος .
▁... Α Ν Ο Ι Ξ Ε ▁Μ Ο Υ !
▁Θα ▁θ έλ ατε ▁να ▁ζ ή σετε ▁έτσι ;
▁- ▁Σ χε δ όν ▁το ▁ξε σκε πά σαμε .
▁Παρ α καλ ώ , ▁ δρ . ▁Κ ρέ ιν .
▁Δε ▁χρειάζεται ▁τίποτα .
▁Είναι ▁πολύ ▁σύν η θε ς ▁πρόβλημα ▁στα ▁Vis ta . ▁Μπορώ ▁να ▁το ▁ φτ ιά ξω .
▁Π ο τέ ▁δεν ▁μ ' ▁ά ρε ζ αν ▁αυτο ί ▁οι ▁τύπο ι .
▁Ό λοι ▁θα ▁κ ερ δ ίσ ουν ▁από ▁την ▁δι κο μ μα τική ▁συν εργασία .
▁- ▁Ποι ός ▁υπο τί θ εται ▁ότι ▁είμαι ; ▁- ▁Π λά κα ▁μου ▁κάνεις ;
▁- ▁Κι ▁αν ▁της ▁το ▁π είτε ...
▁Τ έλ ος ▁π άν των , ▁θα ▁τις ▁πάμε ▁στο ▁Ά ι βι ...
▁Οι ▁ εθ ν ικ οί ▁δια χειρ ιστ ές ▁μπορούν ▁να ▁απο φ ασ ίσ ουν ▁να ▁κοιν οποι ούν ▁στις ▁αρχ ές ▁επι βολ ής ▁του ▁ν ό μ ου ▁και ▁στις ▁ φορ ολογ ικές ▁αρχ ές ▁ όλ ες ▁τις ▁συν αλλ αγ ές ▁που ▁α φορ ούν ▁αριθ μό ▁ μον ά δ ων ▁με γα λύ τε ρο ▁από ▁τον ▁καθ ορ ισ μένο ▁από ▁τον ▁ εθ ν ικό ▁δια χειρ ιστ ή ▁αριθ μό , ▁καθ ώς ▁και ▁κάθε ▁ λογ α ρια σμ ό ▁στον ▁οποίο ▁ο ▁αριθ μ ός ▁των ▁συν αλλ αγ ών ▁ εντ ός ▁κάποια ς ▁περι ό δ ου ▁υπερ β αίνει ▁τον ▁καθ ορ ισ μένο ▁από ▁τον ▁ εθ ν ικό ▁δια χειρ ιστ ή ▁αριθ μό .
▁Τ -1 18 /97 ▁Ki char dus ▁Ri tter be eks ▁κατά ▁Επιτροπή ς
▁Έ πε σα ▁από ▁την ▁καρ έ κ λα ▁μου ▁γ έλ ιο !
▁Είναι ▁κ αλλ ιτ έχ νη ς .
▁Θα ▁σε ▁ δώ ▁ αφ ού ▁ φύγ εις .
▁- ▁Όχι , ▁θα ▁περιμέν ουμε .
▁Δεν ▁είναι ▁τόσο ▁ τρα β ηγ μένο ▁όσο ▁α κού γ εται .
▁Μ άλ ιστ α , ▁θέλει ▁να ▁του ▁τη λε φων ήσεις .
▁Έ φ υ γε ▁ένα ▁α μά ξι .
▁Ο ▁δ αί μον άς ▁σου ▁είναι ▁ά χ ρη στο ς .
▁Μην ▁ανησυχ είτε , ▁π έρα ▁από ▁το ▁κα κό ▁σας ▁χ ι ού μ ορ ... ▁σας ▁βρίσκ ω ▁μια ▁ χαρ ά .
▁Ξέρω ▁ότι ▁δεν ▁το ▁έκανε ▁επί τη δ ες , ▁απλά ...
▁Είχ ες ▁άλλα ▁χ ά πια ▁να ▁πάρει ς !
▁Σ ώ μα ▁Χ ρ ιστ ού .
▁- ▁Όχι .
▁Έ χ ουμε ▁ νε ρό ▁αν ▁οι ▁προ μή θ ει ες ▁τελ ε ώ σουν .
▁Και ▁πρέπει ▁να ▁είναι ▁μαζί ▁σου ▁επίσης .
▁Θα ▁το ▁π ει ▁στους ▁φ ίλ ους ▁της ▁κι ▁αυτο ί ▁θα ▁το ▁που ν ▁στους ▁φ ίλ ους ▁τους ...
▁Π είτε ▁μας , ▁σας ▁παρακαλώ ▁τι ▁ ξ έρ ετε .
▁Είναι ▁κα κ ή ▁επ οχή ▁για ▁το ▁χρ η ματ ισ τήριο .
▁Μ όλ ις ▁μ ί λη σα ▁με ▁την ▁α τζ έν τι σ σα ▁του ▁Σ τό ου κ .
▁Υπ άρ χ ει ▁κάποιο ς ▁τρόπο ς ▁να ▁προσ διο ρι στε ί ▁το ▁ε ίδ ος ▁του ▁ό πλ ου ;
▁Αλλά ▁ ει λι κρι νά ▁πιστεύ εις ▁πως ▁με ▁το ▁να ▁τρ ιγ υρ νά ς ▁με ▁ένα ▁ μα χ αί ρι ▁θα ▁μας ▁βγ ει ▁σε ▁καλό ;
▁- ▁Το ▁παρα κολ ου θεί ς ;
▁Π άρ τε ▁μια ▁π ετ σέ τα ▁απ ' ▁το ▁μπ άν ιο ▁και ▁β άλ τε ▁την ▁κάτω ▁απ ' ▁τη ▁π όρ τα .
▁Σ ί γου ρα ▁είναι ▁στο ▁μπ άν ιο . ▁Θα ▁της ▁το ▁δ ώσω ▁εγώ .
▁... η ▁Λ έ σχ η ▁4 20 ▁( α πε λευ θ έρ ωση ▁κ άν να β ης ) ▁... κα ι ▁η ▁Μπ ιστ ▁με ▁την ▁π οδο σφ αι ρ ική ▁της ▁ομάδα .
▁Δι ευ θ ύ ν σεις , ▁τη λέ φων α , ▁ ποι ός ▁οδηγ ούσε , ▁ ποι ός ▁ έφ τα σε ▁μετά ▁στο ▁σ ημ είο .
▁Μην ▁κο ιτ άς ▁πίσω . ▁- ▁Τι ▁είναι , ▁Χ ολ μ ς ;
▁Τ ό σο ▁ σπ άν ια , ▁που ▁οι ▁όλοι ▁πιστεύ ουν ▁ότι ▁δεν ▁υπάρχει .
▁Όχι , ▁ο ▁Ν έ σ λο ν ▁τον ▁ έβ γα λε ▁από ▁τη ▁μέσ η .
▁Α πα ξι ών εις ▁τις ▁ λέ ξεις ▁και ▁όλα ▁τα ▁άλλα ▁επίσης .
▁Π ή γα ι νε ▁γ ρά ψε .
▁Έχει ▁κάποια ▁σχέση ▁με ▁τον ▁Μ άρ τι ν ;
▁Π Ε Ρ Ι Ο Χ Ε Σ ▁Κ Α Ι ▁Χ Ω Ρ Ε Σ ▁Π Ο Υ ▁Δ Ι Ε Π Ο Ν Τ Α Ι ▁Α Π Ο ▁Τ Α ▁Α Ρ Θ Ρ Α ▁1 ▁Κ Α Ι ▁2
▁Δεν ▁θα ▁υπάρχει ▁ αρ κε τό ▁φ ως ▁για ▁να ▁επι στρ έψ ουμε .
▁εκτός ▁εκτός ▁εκτός ▁εκτός ▁εκτός ▁εκτός ▁εκτός ▁εκτός ▁20 .6.200 7
▁Χ ρ ει άζ ονται ▁η θ ική ▁η γε σία .
▁- Π ο τέ ▁δεν ▁θα ▁σε ▁ξανα φ ήσω .
▁Οι ▁ασθεν είς ▁που ▁είχα ν ▁υπο β λ ηθεί ▁σε ▁μετα μό σχ ευση ▁ή πα τος ▁ευ ρί σκ ον ταν ▁υπό ▁παρα κολ ού θ ηση ▁για ▁διά στη μα ▁εν ός ▁του λά χ ιστ ον ▁έ του ς , ▁μικρ ότερο ▁όμως ▁των ▁τρ ιών ▁ ετ ών .
▁Ο ί κ το , ▁́ Α γι ε ▁Π ατ έρα , ▁για ▁τους ▁ πιστ ούς ▁του ▁Ι η σ ού .
▁Το ▁ νι ώ θ ω ▁Ναι ▁μπορείς .
▁Η ▁ θε ρα πε ία ▁με ▁θ ει αζ ιδ ικά ▁δι ου ρη τικά ▁μπορεί ▁να ▁επ η ρε άσει ▁την ▁αν οχή ▁γ λυ κό ζ ης .
▁Όταν ▁ζ o ύ σα ▁o ι ▁φίλε ς ▁μ o υ ▁κι ▁εγώ ▁ πη γα ίν αμε ▁μια ▁φ o ρά ▁τ o ▁ μή να ... ▁στη ▁συν άν τηση ▁της ▁Λ έ σχ ης ▁Β ι β λί o υ .
▁- Τ ον ▁Σ ιμ όν ;
▁Δε ▁σκ ό τω σα ▁τη ▁γ ρι ά ▁από ▁πά νω , ▁αν ▁σε ▁ανησυχ εί .
▁Σε ▁ γει τον ι ές ▁σε ▁ ολ ό κ λη ρη ▁τη ▁χώρα .
▁Π ρό σω ▁ή μι συ ▁κι ▁οι ▁δύο .
▁Δε δο μένου ▁του ▁ υ ψη λ ότερο υ ▁ κό στ ους ▁με ί ω σης ▁των ▁εκ πο μπ ών ▁CO 2 ▁στα ▁ ελ αφ ρά ▁εμπ ορ ικά ▁ οχή ματα ▁σε ▁σ ύ γκ ρι ση ▁με ▁τα ▁επι βα τικά ▁ οχή ματα , ▁καθ ώς ▁και ▁των ▁πιο ▁μ ακ ρο χ ρ όνι ων ▁κ ύ κλ ων ▁ανά πτ υ ξη ς ▁και ▁παρ αγωγ ής ▁που ▁απαιτ ούνται , ▁έχω ▁την ▁ πε πο ί θ ηση ▁ότι ▁ο ▁συμβ ι βα σμ ός ▁αυτός ▁εξ ισ ορ ρο πε ί ▁με ▁ ι καν οποι η τικό ▁τρόπο ▁την ▁ανά γκ η ▁β ελ τί ω σης ▁των ▁περι β αλλ ον τικών ▁προ τ ύ π ων , ▁ αφ εν ός , ▁και ▁καθ ορ ισμού ▁εν ός ▁ ρε αλ ιστ ικού ▁και ▁ εφ ικ τού ▁ στό χ ου ▁για ▁τον ▁το μέ α ▁κατα σκε υ ής ▁ε λα φρ ών ▁εμπ ορ ικών ▁ οχ η μάτων , ▁ αφ ετ έρ ου .
▁- ▁Φ ίλ ος , ▁παρα λί γο .
▁- ▁Ν τροπ ή ▁σου ▁ τσ ού λα !
▁Δ έν ονται .
▁Δεν ▁ε ίδα με ▁ούτε ▁μία ▁κο πέ λα ▁να ▁γ δ ύ ν εται ▁δημο σ ί ως .
▁- ▁Μ ιτ ς , ▁μην ▁το ▁κ λεί σεις .
▁β άρ ος ▁στη ▁γ έν ν ηση ▁1000 g ▁και ▁περισσότερο ▁ή , ▁όταν ▁το ▁ κρι τήριο ▁του ▁β άρ ους ▁στη ▁γ έν ν ηση ▁δεν ▁ εφ αρ μό ζ εται , ▁ ηλ ικ ία ▁κ ύ ηση ς ▁μετά ▁τις ▁27 ▁συμ πλη ρω μ έν ες ▁ εβ δο μ άδες ▁ή , ▁όταν ▁κανένα ▁από ▁τα ▁δύο ▁ κρι τή ρια ▁δεν ▁ εφ αρ μό ζ εται , ▁μ ήκ ος ▁σ ώ ματος ▁από ▁την ▁κο ρυ φ ή ▁της ▁κ εφ αλ ής ▁έ ως ▁την ▁π τέρ να ▁35 ▁cm ▁ή ▁περισσότερο ▁( με τα β λη τή ▁10 ) .
▁Αυτό ▁είναι ▁ κολ ακ ευτ ικό ▁αλλά ▁πάω ▁πά σο .
▁Μπορεί ς ▁να ▁την ▁αφήσ εις ▁απ έ ξω ;
▁Ε μ μ , ▁υπάρχει ▁κάτι ▁στον ▁πα νέ μορφ ο ▁κόσμο ▁του ▁Θε ού λη ... ▁που ▁μπορούμε ▁να ▁κάνουμε ▁για ▁ε σ άς ▁σήμερα . .
▁- ▁Α πο ▁τι , ▁έ γ ιν αν ▁χ άλ ια ;
▁Ναι , ▁δεν ▁είμαστε ▁παιδιά ▁ πια .
▁- ▁Ρ αφ , ▁ λαμβάν ω ▁ σή μα ▁του ▁ κε ιμ ηλ ίου .
▁- Μ πα ▁δεν ▁είχα ▁και ▁πολλ ή ▁τ ύ χ η ▁τελευταία .
▁Τ ρά β η ξε ς ▁ό πλο ▁σε ▁π ρά κ το ρα ;
▁Α λί μον ο ▁όμως ▁αν ▁ θε ω ρ ήσουμε ▁όλα ▁τα ▁υπό λοι πα ▁θέμα τα ▁καθ α ρά ▁ θε σμ ικά ▁ τεχν ικά ▁ζ ητ ήματα , ▁ αφ η ρη μ έν ες ▁α σκ ήσεις ▁ θε σμ ικής ▁ μηχαν ικής ▁που ▁δεν ▁μπορεί ▁να ▁εν δια φέρ ουν ▁τους ▁ πολ ί τες .
▁Αυτό ▁επι β εβ α ιών ει ▁την ▁ ιστ ορ ία ▁του ▁μ άρ τυ ρα .
▁- Δ ια σχ ίζ ουμε ▁την ▁γ έφ υ ρα ▁Χ όλ μπ ορ ν .
▁Δε ▁νομίζω ▁ότι ▁τον ▁π ή ρα .
▁Έ ι , ▁περί με νε !
▁Αν δρομ έ δα , ▁ανα φορά .
▁Θα ▁σας ▁κάνει ▁να ▁ αισθ αν θεί τε ▁καλά .
▁Ωραία , ▁ ας ▁γ υρ ίσ ουμε ▁παρακαλώ , ▁στο ▁π εί ρα μα ▁της ▁Β ι ολογ ίας .
▁Και ▁τότε ▁θα ▁δ ούμε ▁τι ▁έχει ▁απο με ίν ει , ▁και ▁είναι ▁ακριβώς ▁...
▁Δε ▁νομίζω ▁ότι ▁ο ▁Μ ό τσ αρτ ▁θα ▁βοηθ ήσει .
▁Π άν τα ▁ καλ π άζ οντας ▁κατ εβ αί νω .
▁Κι ▁η ▁μαμά ▁σου ;
▁Κ ά τι ▁συν έβ η , ▁δεν ▁μπορώ ▁να ▁εξ ηγ ήσω .
▁Είμαι ▁π ερ ή φαν ος ▁για ▁την ▁τι μή ▁του ▁να ▁ ηγ ού μα ι ▁μια ς ▁ λί στ ας ▁υπο ψη φ ίων ▁που ▁είναι ▁απ λο ί ▁άνθρωπο ι ... ▁για ▁τα ▁δι εθ ν ή ▁ γραφ εία ... ▁των ▁απ λ ών ▁αν θ ρα κ ω ρ ύ χ ων .
▁Έχει ▁ακόμα ▁δια συ ν δέ σεις ▁έξω , ▁Ο ρά τι ε .
▁Νομίζω ▁ότι ▁πρό σ βα λε ▁τον ▁άντρα .
▁Προ σπ αθ ή στε ▁να ▁π ιά σετε ▁το ▁μπ αλ άκι .
▁Κα τά ▁τη ▁διά ρκ εια ▁του ▁σε ξ , ▁ε ρχ όμαστε ▁σε ▁επ αφ ή ▁με ▁κάποιο ▁άλλο ▁ζ ων ταν ό ▁ά το μο .
▁Να ▁σε ▁βγ άζ α νε ▁έξω ▁στην ▁έ ρη μο , ▁να ▁σε ▁ βι άζ α νε , ▁να ▁σου ▁φ υτ εύ α νε ▁μια ▁ σφ αί ρα ▁να ▁τρ ώ γα νε ▁και ▁ένα ▁μπ ολ όν ια ▁σ άν του ιτ ς ▁μετά .
▁Σ τρα τη γ ικό ▁π λε ον έ κτ ημα ;
▁Πά ντ ως , ▁οι ▁α ξι ω ματ ικ οί ▁που ▁ έδ ω σαν ▁εν το λή ▁στον ▁Π ακ ▁Τζ ον γκ ▁Ντ ου ▁να ▁ξε κιν ήσει ▁αυτή ▁την ▁ έρ ευ να . .
▁Όχι , ▁Σ τά ιλ ερ ! ▁Δε ▁στο ▁δ ίν ω !
▁Για ▁τους ▁νεκρ ούς ▁κα κο μο ί ρη δ ες ▁που ▁βλέπ ω ▁εδώ ▁κάθε ▁μέρα , ▁εξ α ιτ ίας ▁της ▁ αγ ά πη ς ▁στην ▁ζωή ▁τους .
▁Πά ω ▁να ▁ ετ οι μά σω ▁το ▁σ ακ ί δι ό ▁μου .
▁- ▁Μ ισ ό ▁ λε πτ ό .
▁- Ο ▁' Ε ρι κ ▁βρ ή κε ▁κάποια ▁ ου σία .
▁- ▁Όχι .
▁- ▁Τι ▁δι δ άσ κ ει ;
▁Όχι ▁άλλα ▁στο ιχ ήματα . .
▁Αν τι στο ιχ εί ▁στην ▁ανα κο ίν ωση ▁της ▁Επιτροπή ς ▁- ▁Π ολ υ το με α κό ▁ πλα ίσ ιο ▁για ▁τις ▁περι φερ ει ακ ές ▁εν ισ χ ύ σεις ▁προς ▁με γ άλα ▁επ εν δυ τικά ▁σχέδι α , ▁ ΕΕ ▁C ▁70 ▁της ▁19 .3.200 2, ▁σ . ▁8, ▁όπως ▁ τροπ οποι ήθηκε ▁με ▁την ▁ ΕΕ ▁C ▁26 3 ▁της ▁1 .11. 2003 , ▁σ . ▁3.
▁Δ έ κα ▁δε υ τερ ό λε π τα ▁για ▁εκ τό ξ ευση .
▁Αν ▁το ▁έ θ νο ς ▁π ει ▁την ▁αλήθεια ▁εν ω μένο , ▁θα ▁τα ρα κ ουν ήσει ▁την ▁ κυ β έρ ν ηση ▁και ▁θα ▁την ▁ανα γκ άσει ▁να ▁ .
▁Είναι ▁ακόμα ,
▁- ▁Αλλά ▁το ▁να ▁σε ▁έχω ▁εδώ , ▁το ▁έκανε ▁καλύτερο .
▁Ο ▁κανονισμό ς ▁επί ▁του ▁οποίο υ ▁ ψη φ ίζ ουμε ▁σήμερα ▁απο τε λεί ▁ ι δια ί τερα ▁σημαντικ ή ▁επι τυχ ία ▁δε δο μένου ▁ότι ▁είναι ▁η ▁πρώτη ▁ φορά ▁που ▁τα ▁δικαι ώ ματα ▁των ▁επι β ατ ών ▁ λε ω φορ εί ων ▁και ▁π ού λ μαν ▁θα ▁προσ τα τε ύ ονται ▁διά ▁ν ό μ ου .
▁Ο νει ρε υ ό μ ουν ▁πολύ . .
▁- ▁Εν νο εί ... ▁έχουμε ▁και ▁την ▁έ νο πλη ▁ λη στε ία ...
▁Ένα ▁εν δ ό θε ρ μο ▁σ ύ στη μα ▁παρα τηρ είται ▁στην ▁παρ αγωγ ή ▁του ▁ ξ ύ λου : ▁τα ▁δ έν δρα ▁απο ρ ρο φ ούν ▁την ▁εκ πε μπ όμενη ▁εν έρ γει α , ▁από ▁τον ▁ή λι ο ▁και ▁την ▁χρησιμοποι ούν ▁σε ▁εν δ ό θε ρ μ ες ▁αντι δρ άσεις ▁όπως ▁αυτές ▁που ▁δια λύ ουν ▁CO 2 ▁και ▁H 2 O , ▁και ▁συν δυ άζ ουν ▁τον ▁ δη μι ου ργ ούμε νο ▁ άν θ ρα κα ▁και ▁το ▁ υ δ ρο γ ό νο ▁για ▁να ▁παρά ξ ουν ▁κ υτ τα ρί νη ▁και ▁ άλ λε ς ▁ο ργ αν ικές ▁χ ημ ικές ▁εν ώσεις .
▁Ο ▁ χειρ ότερο ς ▁μου ▁ε φι άλ της ▁είναι ▁να ▁π εθ άν ω ▁σε ▁αυτή ▁την ▁τρ ύ πα ▁της ▁κο λά σε ως ▁χωρίς ▁εσένα .
▁Α γα πά ς ▁και ▁την ▁Bu n ny , ▁επίσης .
▁Α γ ό ρι , ▁πολύ ▁ψ ηλ ό ▁ αγ ό ρι .
▁Θα ▁μπορούσε ς ▁να ▁μου ▁δ ώσεις ▁ένα ▁μπ ου κά λι ▁ κό κ κιν ο ▁κι ▁ένα ▁" Κ αμε μπ έρ ";
▁Ο ▁πατέρα ς ▁σου ▁μου ▁ έδ ει ξε ▁τη ▁β ιν τε ο κα σέ τα .
▁Σε ▁περί με ν αν ▁17 ▁χρόνια , ▁ αγ ά πη ▁μου .
▁Και ▁τώρα ▁είσαι ▁με ▁τον ▁ Θ ί ο ▁που ▁μου ▁είπε ▁να ▁τον ▁σκοτ ώσω .
▁Μ αγ ικό ▁α υλ ητή .
▁Τον ▁π υρ οβ ό λη σα ▁προ τού ▁με ▁π υρ ο βολ ήσει .
▁Δε ▁θα ▁θυμ ά σαι ▁τι ▁συν έβ η ▁όταν ▁ ήσουν ▁σε ▁ ύ π ν ωση .
▁Ναι .
▁Αν ▁τα ▁έ πα ι ρ νε ▁κάποιο ς ▁άλλο ς ;
▁που ▁το ▁επί θε τό ▁του ▁είναι ▁το ▁μόνο ▁που ▁έχουμε , ▁σαν ▁Ό θ μαν .
▁Ναι , ▁κι ▁οι ▁δυο ▁είναι .
▁- ▁Η ▁κ λή ση ▁σας ... ▁- ▁Προ ω θ είται .
▁Σ υ γνώ μη ▁κυρί α ▁Γου έρ φ ιλ ντ .
▁Την ▁ θε ω ρώ ▁ ουσι ώ δη .
▁Π άν τα ▁ά δε ιο ▁είναι .
▁Αυτό ▁είναι , ▁um ▁... ▁αυτό ▁είναι ▁το ▁ό νο μα ▁π ρώ η ν ▁φ ί λη ▁μου .
▁Είναι ▁δ ύσ κολ ο ▁να ▁βρ εις ▁έναν ▁ ισ χ υρ ό ▁πολιτικ ό .
▁Ε κε ίνα ▁που ▁ήταν ▁ακριβώς ▁δ ί πλα ▁της ▁στο ▁σ υρ τά ρι . ▁Δ ό ξα ▁ τω ▁Θε ώ ▁ή ρθ ες .
▁Ο τι ▁το ▁επι θυ μ εις .
▁Ναι , ▁αν ▁στα ματ ήσει ▁τα ▁χ ά πια , ▁τα ▁αρχ ί δια ▁του ▁θα ▁ πάρ ουν ▁ καν ον ικό ▁ σχ ή μα , ▁αλλά ▁και ▁όλα ▁τα ▁υπό λοι πα .
▁Γιατί ▁δεν ▁βοηθ ά ει ▁κανείς ;
▁' Η μ ουν ▁πα ιδ άκι , ▁μπαμπά ...
▁Δι ά φορ ες ▁ ξ έν ες ▁προσ μ εί ξεις ▁( S ch war z be satz ) ,
▁Π ρι ν ▁τις ▁φ αρ μα κε υ τικές ▁πω λ ήσεις , ▁πω λ ούσα ▁εξ ο πλ ισμό ▁ γραφ εί ου .
▁- ▁Έλα ▁καλύτερα ▁κάποια ▁άλλη ▁στιγμή .
▁Δεν ▁ξέρω , ▁Μ έρ ντ οκ .
▁Ίσως ▁π άν θη ρα ς ▁ή ▁κο γι ό τ , ▁αλλά ▁δεν ▁έχω ▁δ ει ▁ λύ κου ς ▁σε ▁αυτά ▁τα ▁μέρ η .
▁Μπορώ ▁να ▁σου ▁ μιλ ήσω ▁λίγο ;
▁Ξέρεις ▁είναι ▁περί εργ ο .
▁Η ▁υπο γραφ ή ▁και ▁η ▁κ ύρ ωση ▁της ▁Συν θ ήκ ης ▁του ▁Συμβουλίου ▁της ▁Ε υρ ώ πη ς ▁του ▁π ερ ασ μένου ▁Απ ρι λ ίου ▁και ▁του ▁συμ πλη ρω ματ ικού ▁π ρω το κό λ λου ▁που ▁απ αγ ορ εύει ▁ακριβώς ▁την ▁ανθρώπ ιν η ▁ κλ ων οποίηση , ▁μπορούν ▁να ▁απο τε λέ σουν ▁την ▁ ψη φ ίδα ▁που ▁ ολ οκ λη ρώ νει ▁την ▁επί λυ ση ▁του ▁ζ ητή ματος , ▁με ▁ άμε ση ▁επίσης ▁ δρα στηρ ι οποίηση ▁των ▁ ετ αί ρ ων ▁της ▁Ένωση ς .
▁Ήταν ▁μια ▁τελ εί ως ▁δια φορ ε τική ▁ ιστ ορ ία ▁εκεί νο ▁το ▁βρ ά δυ ▁στο ▁ πλο ί ο .
▁Τότε , ▁και ▁μόνο ▁τότε , ▁θα ▁έχουμε ▁τα ▁χρ ήματα ▁να ▁βοηθ ήσουμε ▁τις ▁φ τω χ ό τερ ες ▁περι οχ ές ▁γ ύ ρω ▁από ▁τον ▁Ε ύ ξει νο ▁Π όν το . ▁" ▁δι οχ έ τ ευση ▁χρ η μάτων ▁τώρα ▁μόνο ▁θα ▁καθ υσ τερ ήσει ▁την ▁υπο σ χε θεί σα ▁χρ ημα το δ ό τηση ▁των ▁10 ▁ νέ ων ▁ανα το λ ικών ▁κρατ ών ▁με λ ών ▁της ▁ ΕΕ ▁- μ ια ▁υπό σ χε ση ▁που ▁δεν ▁έχει ▁ακόμη ▁εκ πλη ρω θεί .
▁- ▁Τι ▁συμβαίνει ▁με ▁τον ▁υπο λογ ιστ ή ▁μου ;
▁Μ ό νο ▁τον ▁οδηγ ό .
▁Δεν ▁θυμ ά μα ι ▁ καν ▁τι ▁είναι ▁φυσι ολογ ικό ▁π λέ ον .
▁Κα τερ γ άρ η , ▁σοβαρ ά .
▁ Ή μ ουν ▁κατά σκοπ ος , ▁μέχρι ▁που ...
▁Δεν ▁θα ▁πά ει ▁στο ▁Γ έ ιλ .
▁Η ▁μητέρα ▁σου ▁ εργ αζ ό ταν ▁εδώ ▁9 ▁ μή ν ες ▁πριν ▁απ ' αυτό .
▁Χ ρό νο ▁με ▁το ▁χρόνο ▁βγ α ίν ουμε ▁εκεί ▁έξω ▁Και ▁τον ▁ αφ ή ν ουμε ▁να ▁μπ λέ κ ετε ▁στα ▁ πό δια ▁μας ...
▁Θα ▁δε χ τ ούμε ▁τη ▁ γνώ μη ▁σας .
▁Και ▁πώς ▁αντι με τω π ίζει ς ▁το ▁δ ικό ▁σου ;
▁Στη ▁ζωή ▁εν ός ▁π αι δι ού ▁ υ πάρ χ ουν ▁αυτά ▁τα ▁π έρα ▁ δώ θε .
▁Χ ρ ήματα , ▁κ εφ άλα ια , ▁ εται ρί ες ... ▁Η ▁εξ ου σία ▁η ▁ ί δια .
▁Ca hi ll ▁ε ίδ ες ▁τον ▁πληρ ο φορ ιο δ ό τη ;
▁Στο ▁ πλα ίσ ιο ▁της ▁ αρ μό δια ς ▁ομάδα ς ▁του ▁Συμβουλίου , ▁οι ▁εμπ ει ρο γνώ μον ες ▁θα ▁συν αντ ών ται ▁τα κ τικά ▁για ▁να ▁ο ργ αν ών ουν ▁και ▁να ▁ υλ οποι ούν ▁τις ▁προ αν α φερ ό με ν ες ▁δια δικ ασ ίες ▁α ξι ο λόγ ηση ς ▁καθ ώς ▁και ▁για ▁να ▁ αντ αλλ άσ σουν ▁εμπ ει ρί ες ▁και ▁να ▁ συ ζ ητ ούν ▁εν δε χ ό με ν ες ▁β ελ τι ώσεις .
▁- ▁Ο ▁Τζ ιμ ▁μ όλ ις ▁έ λε γε ▁για ▁τον ▁Γου άλ ν το .
▁Το ▁σ ώ μα ▁της ▁ήταν ▁μέσα ▁στο ▁ νε ρό ▁πά ρα ▁πολύ ▁και ρό .
▁- ▁Έχει ▁πρόβλημα !
▁Σ ι ω πη λή ▁( ' γ ια ) ▁ νύχτα .
▁Σ υ γνώ μη , ▁λάθος ▁μου .
▁Τ ελ ικά ▁το ▁έκανε .
▁• ▁των ▁πολιτικ ών ▁και ▁των ▁ υ πε ύ θ υν ων ▁για ▁τη ▁δια χ εί ρι ση ▁της ▁ υ γε ίας ▁σε ▁ευ ρω πα ϊ κό , ▁ εθ ν ικό ▁και ▁περι φερ εια κό ▁επί πε δο ·
▁- ▁́ Ο π o ι o ς ▁ φτ άσει ▁π ρώ τ o ς .
▁Είναι ▁μ άλλον ▁μια ▁ μον α χ ική ▁βρ α διά .
▁Έχει ς ▁καρ δ ιακή ▁αν ε πάρ κε ια .
▁Β ά λε ▁το ▁ ελ εύ θε ρο ▁χ έρ ι ▁σου ▁στο ▁π ερ β άζ ι .
▁Α , ▁την ▁Jordan ...
▁Η ▁γυναίκα ▁πρέπει ▁να ▁ή ρ θε ▁π ερ π ατ ώντας ▁από ▁κά που ▁κο ν τά .
▁Προ σω π ικά ▁σου ▁δ ίν ω ▁το ▁λόγο ▁μου ▁πως ▁θα ▁έχει ▁ο τι δήποτε ▁χρ ει αστεί .
▁ή ▁κάτι ▁σαν ▁αυτό .
▁ Ω ρα ί ο ▁χορ ό ▁ διο ργ αν ώ σα τε .
▁Η ▁κυρί α ▁την ▁έ στε ι λε ▁σε ▁ένα ▁θ έλ ημα .
▁Α πλ ώς ...
▁Ά ξ ον ας ▁δ ρά σης ▁12 : ▁εν θ άρ ρυ ν ση ▁της ▁και νο το μ ίας ▁στις ▁επι χειρ ήσεις , ▁και ▁ ι δια ί τερα ▁στις ▁M ME , ▁και ▁εν ίσ χ υ ση ▁της ▁περι φερ ει ακ ής ▁διά σ τα σης ▁της ▁και νο το μ ίας
▁- Ν τα κου άν , ▁σε ▁παρα κολ ου θούν ;
▁Θα ▁ε ρε υν ήσουμε ▁το ▁σκ ά φ ος .
▁Α κό μα ▁κι ▁οι ▁με γα λύ τερ οι ▁κ ρο κό δ ει λοι ▁της ▁Α φρ ικής ▁δεν ▁μπορούν ▁να ▁τα ▁στα ματ ήσουν .
▁Πρέπει ▁να ▁δ ουλ έψ ουμε ▁ένα ▁νέο ▁χορ ευτ ικό ▁για ▁το ▁τελ ευτ αί ο ▁κο μ μά τι .
▁το ▁εμπ ορ ικό ▁ σή μα ▁ή ▁την ▁ εται ρ ική ▁επ ων υμ ία ▁του ▁κατα σκε υ αστ ή ▁του ▁ κιν ητή ρα ·
▁Είναι ▁μαζί ▁μου .
▁Απ οσ ύρ ουν ▁τις ▁κατ ηγ ορ ίες ▁εν αντ ί ον ▁μου .
▁- ▁Γιατί ▁δε ▁μας ▁εν ημερ ών ει ▁εκεί νη ;
▁Γιατί ▁ή ρθ ες ▁στον ▁η νω μένο ▁σ τρα τό ;
▁- ▁Είμαι ▁εντάξει , ▁απλά ... ▁πρέπει ▁να ▁ φύγ ω .
▁Π ει ρ άζει ▁να ▁ ρω τ ήσω ▁τι ▁δουλειά ▁είχε ς ▁εκεί ▁πά νω ;
▁Α ντ οχή ▁στις ▁φ λόγ ες .
▁Έχω ▁ γνω στό ▁ότι ▁για ▁περί που ▁15 ▁χρόνια ▁τώρα .
▁- ▁Έχω ▁ Ί ν τερ ν ετ !
▁- ▁Τι ▁κάνεις ;
▁Με τά ▁τα ▁25 ▁είναι ▁απλά ▁μια ▁ υ πε ν θ ύ μι ση ▁πως ▁δεν ▁κατά φερ α ▁να ▁μπ ω ▁εξ ώ φ υλ λο ▁στην ▁ λ ίσ τα :
▁Β λέ πε τε ... ▁επειδή ▁είμαι ▁ένας ▁έ ξ υ π νο ς ▁ άν - ▁θ ρω πο ς , ▁καταλαβαίν ω ▁ότι ▁με ▁καθ οδ ηγ είτε .
▁Α ς ▁κάνουμε ▁μία ▁συμφωνία ▁τότε , ▁ ας ▁ αντ αλλ ά ξ ουμε ...
▁ Ζ ή να ...
▁- ▁Ναι . ▁Ε ρχ ό ταν ▁ συ χ νά ▁στο ▁ γραφ είο ▁τότε ▁με ▁τα ▁να ρκ ω τικά .
▁Με ί ον , ▁φυσι κά , ▁αυτά ▁που ▁χρ ω στά ω ▁σ " ▁εσένα , ▁Υπ ολ οχ αγ έ .
▁Εγώ ▁είμαι , ▁η ▁Σ μ ίλ λα .
▁- Σ τη ▁σ οφ ί τα ;
▁Πρέπει ▁να ▁ φύγ εις ▁α μέ σω ς ;
▁E ί v αι ▁εξ o πλ ισ μέ vo ▁με ▁ ρα v τά ρ ▁N τό πλ ερ .
▁Να ί .
▁Δεν ▁με ▁ νοι άζει ▁αν ▁τη λε φων ούσε ς . ▁Ε δώ ▁είναι ▁η ▁δουλειά ▁μου .
▁- ▁Πού ▁είσαι ▁εσύ , ▁Γου ίν ι ;
▁Ο ▁Μα τ ▁δεν ▁ήταν ▁στα ▁αν οι χ τά ▁χωρίς ▁λόγο ▁ εχ θ ές ▁την ▁ νύχτα .
▁Απλά ▁θα ▁δια λέ ξω ▁εγώ ▁τα ιν ία .
▁- ▁ Ω , ▁έτσι ▁το ▁ λέ νε ▁τώρα ;
▁Δεν ▁είμαι ▁και ▁τόσο ▁σ ί γου ρη ▁ότι ▁θέλει .
▁Είναι ▁το ▁μόνο ▁πράγμα , ▁για ▁το ▁οποίο ▁είχα με ▁μ αλ ώσει .
▁Δεν ▁θέλει ▁πολλ ά ▁προσ όν τα .
▁Ο ▁Κ λί φ ▁δ ού λευ ε ▁υπερ ω ρί ες !
▁Καλ ά , ▁ τεχν ικά , ▁Ά μπ υ , ▁το ▁ε λά χ ιστ ο ▁για ▁να ▁πά ει ▁στο ▁ δικ ασ τήριο ▁είναι ▁ένα .
▁Το ▁πρώτο ▁πράγμα ▁που ▁σου ▁έ ρχ εται ▁στο ▁μ υ αλ ό .
▁Μ ή π ως ▁η ▁Ρ ό ου ζ ▁θέλει ▁να ▁δ ώσει ▁στον ▁πα π π ού ▁της ▁μια ▁τελευταία ▁στιγμή ▁δ ό ξα ς .
▁Ε υ νο ϊ κ ή .
▁Τ ▁α ▁δ όν τι α ▁του ▁έ γ ιν αν ▁κά τα σπ ρα ▁μέσα ▁σε ▁μια ▁ νύχτα , ▁ λέ νε .
▁" Α υτ ό ▁μπορεί ▁να ▁συμβ εί ▁και ▁πριν ▁το ▁2013 , ▁ε άν ▁όλα ▁πά νε ▁καλά ".
▁Τζ ου λι έ τ , ▁είμαι ▁σ ί γου ρο ς ▁ότι ▁μπορούμε ▁να ▁έχουμε ▁κάποιο ▁ε ίδ ος ▁ αντ αλλ αγ ής ▁ υ πη ρε σι ών .
▁δεν ▁απ ε λευ θε ρ ών ονται ▁που λε ρ ικά ▁για ▁την ▁ανα νέ ωση ▁των ▁απο θε μάτων ▁ κυ νη γι ού .
▁είχε ▁ μα κρι ά ▁μ αλλ ιά ▁χ τε ν ισ μένα ▁επ άν ω .
▁- ▁Θα ▁αλλά ξει ▁ γνώ μη .
▁Θα ▁πω ▁στον ▁θ είο ▁μου ▁να ▁σε ▁αφήσ ει ▁να ▁έ ρχ εσαι .
▁Ό λοι ▁κρ ύ β ονται ▁εδώ , ▁ακόμη ▁και ▁οι ▁δ αί μον ες .
▁Αλλά ▁οι ▁ καν όν ες ▁ φτ ιά χ τη καν ▁για ▁να ▁σ πά νε
▁Π ως ▁ λέγ εται ▁αυτό ▁το ▁μέρος ;
▁II ▁Δεν ▁ λέ ω ▁ότι ▁είναι ▁ο ▁ σω στό ς ▁τρόπο ς ▁για ▁να ▁κάνουμε ▁αυτό , ▁αλλά ▁αυτό ▁είναι ▁αυτό ▁που ▁κάνεις ▁" .
▁Σ ύ μ φων α ▁με ▁τις ▁σ λο β ακ ικές ▁αρχ ές ▁οι ▁ οφ θ αλ μο φαν είς ▁δια φορ ές ▁στις ▁εκ θέ σεις ▁των ▁δύο ▁ εται ρε ιών ▁ο ικονομικ ού ▁ε λέγ χ ου ▁( β λέ πε ▁σ ημ εία ▁41 ▁και ▁45 ) ▁ δη μι ου ργ ούν ▁υπο ψ ίες ▁για ▁την ▁α ξι ο πιστ ία ▁α υτ ών .
▁Αυτό ▁θα ▁έκανε ▁ αλλ ό κο τα ▁τα ▁ δεί π να ▁των ▁Ε υ χαρ ιστ ιών .
▁Ε ί στε ▁πολύ ▁χ λ ω μ ός .
▁- ▁Ρ ω τ ώντας ▁στα ▁κα πη λε ιά .
▁Π ό σο ▁θα ▁σου ▁πάρει ▁για ▁να ▁μου ▁ φέρει ς ▁το ▁ό πλο ;
▁Ε δώ ▁π έρα , ▁στα ▁δι εθ ν ή ▁ ρά φ ια .
▁- ... σ έρ β ερ ▁για ▁1 ▁τρ ισ . ▁ τερα μπ ά ιτ !
▁Ήταν ▁τόσο ▁κ ρί μα ▁που ▁ πέ θαν ε ▁εν ώ ▁ήταν ▁μόνο ▁δε κα έ ξι .
▁Ένα ▁α ερ οβ ό λο , ▁ίσως ;
▁Για ▁ ποι ο ▁πράγμα ▁ συ ζ η τά τε ?
▁Υπ οσ τή ρι ξ έ ▁με ▁σ ' ▁αυτό .
▁Θα ▁με ίν εις ▁ αρ κε τό ▁και ρό ▁εδώ . ▁Καλ ύ τερα ▁να ' σαι ▁πιο ▁κα λή .
▁Π άμε !
▁- ▁Θε ς ▁ένα ▁ή ▁όχι ;
▁Π ο τέ ▁δεν ▁είχα ▁σ ίδ ερ ο .
▁Ε ισ αι ▁για ▁κατ ω , ▁και ▁ε γ ω ▁Δεν ▁π αί ρ νω ▁την ▁ βολ τα .
▁- ▁Κι ▁αυτή ▁εδώ ▁η ▁ζ ω γραφ ιά ▁σου ;
▁Προ χώρ α ▁προς ▁τα ▁κ ει , ▁θα ▁ φτ άσεις ▁σ ' ▁ένα ▁π ηγ ά δι , ▁και ▁θα ▁πα ς ▁ δυ τικά .
▁Ο ▁πατέρα ς ▁μου ▁το ▁ή ξε ρε ▁αυτό .
▁Χ ρό νο ▁Cha se !
▁ Θ έλ εις ▁την ▁αλήθεια ; ▁' κου , ▁αρχ ηγ έ .
▁Μ η ▁δι στά σετε ▁να ▁επι σκε φτ είτε ▁το ▁" Κ έν τρ ο ▁Με τα χειρ ισ μένων ▁Α υ το κιν ή των " ...
▁Αν έ βα σε ▁τον ▁ ρο ζ ▁προ βολ έ α .
▁Η ▁Ε λ λά δα ▁επίσης ▁απο τε λεί ▁την ▁ ισ χ υρ ό τερ η ▁ οικ ονομ ία ▁στα ▁Β αλ κ άν ια ▁ό που ▁είναι ▁ένας ▁σημαντικ ός ▁το π ικός ▁επ εν δυ τή ς .
▁Σ κε φτ ό μ ουν ▁πως ▁είχα ▁καλύτερο ▁κ έν τρ ο ▁δ ύ να μη ς .
▁Όχι .
▁Α υ τά ▁τα ▁πράγματα , ▁είναι ▁όλα ▁μέρος ▁της ▁ζωή ς .
▁- ▁Μπ ρά β ο , ▁ ω ρα ία .
▁Κ αρ χαρ ίες
▁Θα ▁πληρ ώσω ▁για ▁τον ▁καθ ρέ φ τη .
▁Θα ▁τον ▁π λή ρω να ▁100 ▁ δο λά ρια ▁για ▁να ▁το ▁β ουλ ώσει !
▁Λ o ι π όν , ▁ ω ρα ίες ▁δια κ o πέ ς ▁ αγ ά πη ▁μ o υ , ▁έτσι ▁δεν ▁είναι ;
▁- ▁Σ αι ζ όν ▁4 ▁Ε πε ισ ό διο ▁1 ▁" ▁C rus ade ▁" ▁( Η ▁Σ τα υρ ο φορ ία )
▁Αλλά ▁δε ▁θα ▁αλλά ξει ▁τίποτα ▁αυτό .
▁Δεν ▁είναι ▁α λη θ ιν ό ▁αυτό .
▁Φ υσ ικά ▁δεν ▁ υ πάρ χ ουν ▁ πια ▁ κό κ κιν α ▁φωτ άκι α .
▁Αυτό ▁είναι ▁το ▁πρώτο ▁πρόβλημα ▁μεταξύ ▁πατέρα ▁και ▁γι ου .
▁Έτσι , ▁συν εργ άσ τηκε ▁με ▁τον ▁Σ τά νε ▁Ντ όλ αντ ς .
▁Τα ▁χ ό μπ ι ▁είναι ▁σαν ▁ σπ όρ οι ... ▁γ ίν ονται ▁ ελ π ίδ ες ▁και ▁ό νει ρα .
▁- ▁Ποι ος ▁θα ▁με ▁κο ι τα ξει ▁αργ ο τερα ▁?
▁Αν οί ξ τε ▁την ▁ τσ άν τα , ▁να ▁δ είτε ▁και ▁μόνο ς ▁σας .
▁Η ▁η πα τική ▁ λει του ργ ία ▁θα ▁πρέπει ▁να ▁παρα κολ ου θ είται ▁όταν ▁η ▁ σα κου ιν α β ί ρη ▁και ▁η ▁ ρι το να β ί ρη ▁συγ χ ορ ηγ ούνται ▁με ▁την ▁ε φα βι ρ έν ζ η .
▁Π ή ρα ▁τα ▁απο τε λέ σ ματα ▁προ χ θ ές .
▁Ο Ν Ο Μ Α Σ Ι Α ▁Τ Ο Υ ▁Φ Α Ρ Μ Α Κ Ε Υ Τ Ι Κ Ο Υ ▁Π Ρ Ο Ϊ Ο Ν Τ Ο Σ
▁" Θ α ▁πρέπει ▁να ▁γνωρίζ ει ▁τις ▁δ ουλ ει ές ▁του ▁σ πι τι ού ."
▁Ναι ▁και ▁την ▁ αρ τηρ ία .
▁" ή ταν ▁πως ▁δεν ▁φ οβ όν του σαν , ▁ αφ ού ▁ποτέ ▁δεν ▁είχα ν ▁δ ει ▁έναν ▁Γκ ρι μ ".
▁Απλά ▁ο ▁λάθος ▁άνθρωπο ς ▁για ▁ μένα .
▁Β λέ π εις ; ▁Δεν ▁γε λά ω .
▁Η ▁ κυ β έρ ν ηση ▁έχει ▁ήδη ▁ανα κο ιν ώσει ▁τα ▁σχέδι α ▁της ▁για ▁μια ▁α ύ ξη ση ▁από ▁12 ▁μέχρι ▁22 % ▁στις ▁ τιμ ές ▁η λε κ τρ ικής ▁εν έρ γει ας , ▁θ έρ μαν σης ▁και ▁φυσι κού ▁α ερ ίου ▁από ▁την ▁1 ▁Σε π τε μβ ρ ίου .
▁- ▁Ίσως ▁δεν ▁ήταν ▁ποτέ ▁μέσα , ▁ε ;
▁Το ▁μάθ ημα ▁τελ εί ωσε . ▁Αλλά ▁το ▁α ξ ίζει ς .
▁Μου ▁λες ▁ότι ▁π ή γ ες ▁σε ▁ σχ ο λή ;
▁Και ▁να ▁κάνουμε ▁μ αθ ήματα ▁χορ ού .
▁Ε μπ ρό ς !
▁E ί ναι ▁για ▁ ια τρ ικ o ύ ς ▁σκ o π o ύ ς .
▁- ▁Σ τα μά τα ▁τα ▁ψ έ μ ματα , ▁είσαι ▁ένας ▁ψ εύ της !
▁Μπορεί ς ▁να ▁ μη ▁ βι άζ εσαι ;
▁Οι ▁περισσότερο ι ▁συν ά δ ελ φ οι ▁αναφέρ θηκαν ▁ήδη ▁στη ▁δια φορά ▁μεταξύ ▁απ ά της ▁και ▁παρα τυπ ιών , ▁γε γον ός ▁που ▁δεν ▁τον ίζεται ▁με ▁σ αφ ή νει α , ▁δι ό τι ▁η ▁έκθεση ▁δεν ▁εξ ετ άζει ▁εν δε λε χ ώς ▁την ▁απ ά τη , ▁η ▁οποία ▁απο τε λεί ▁εκ ού σι ο ▁παρά πτ ω μα , ▁εν ώ ▁α κολ ου θ είται ▁μια ▁πολύ ▁ γεν ική ▁προσ έ γγ ι ση ▁όσο ν ▁αφορά ▁τις ▁παρα τυπ ίες , ▁που ▁δεν ▁μας ▁παρ έχ ει ▁την ▁ευ κα ι ρ ία ▁να ▁προ β ούμε ▁σε ▁ οποι ε σ δήποτε ▁απο τε λε σ μα τικές ▁συστ άσεις ▁για ▁το ▁ζ ή τη μα .
▁Κάποι ος ▁τρ ελ ός ▁μπορεί ▁να ▁σας ▁ανα τι νά ξει .
▁- ▁Σ τα υρ ό κο μπ ο
▁Μ όν ες ▁τους ▁στον ▁κόσμο .
▁Ά χ ρω μο ▁φ ια λί διο ▁από ▁γ υ α λί ▁τύπο υ ▁II , ▁με ▁π ώ μα ▁εισ χώρ ηση ς ▁από ▁κα ου τσ ού κ .
▁Ο δ ηγ ίες ▁για ▁την ▁εκ τέλ ε ση ▁της ▁δ οκ ιμ ής ▁δ ίδ ονται ▁στο ▁π εί ρα μα ▁που ▁περι γράφ εται ▁παρα κά τω .
▁Κ αν είς ▁δεν ▁ξε φ εύ γει ▁από ▁μια ▁φ υλ ακ ή ▁της ▁Κ οι νο πο λι τε ίας .
▁Ήταν ▁μια ▁κατα στρ οφ ή ▁απ ' ▁την ▁ώρα ▁που ▁πά τη σες ▁στο ▁ ια τρ είο .
▁Θα ▁πρέπει ▁να ▁... ▁πρέπει ▁να ▁συν εχ ί σετε ▁να ▁ψ άχν ετε .
▁- Ξ έρ εις ▁τι ▁είναι ▁καλύτερο ▁από ▁τα ▁ μα χ αί ρια ;
▁Το ▁κράτη σες .
▁` Ο λε ς ▁οι ▁ πέ τρ ες ▁εκεί , ▁έ ρχ ονται ▁με ▁το ▁Ν εί λο ς ▁Ε ξ π ρ ές .
▁Ήταν ▁πολύ ▁καλό .
▁- ▁Απλά ▁σκ έ φτ ομαι ▁δυνατ ά !
▁Σ ώ σε ▁τον , ▁' γι έ ▁μου .
▁- ▁Ο ρκ ίζ ομαι ▁σε ▁ότι ▁έχω ▁ ι ερ ό ... ▁- ▁Σε ▁παρακαλώ !
▁Σου ▁αρέσει ▁το ▁ βι ετ να μέ ζ ικ ο ▁φ αγ ητ ό ;
▁' Η μα στ αν ▁χ άλ ια ;
▁- ▁Θα ▁με ίν ει ▁μαζί ▁σας ;
▁120 ▁χρόνια ▁δια φ θ ορ άς ▁και ▁συμβ ό λα ια ▁ λα δώ ματα , ▁πληρ ο φορ ίες ▁και ▁όλοι ▁με ▁εξ ου σία ▁ μοι ρ άζ ονται ▁τα ▁κ έρ δη .
▁Έ γ ρα ψ α ▁μια ▁ ιστ ορ ία ▁για ▁μία ▁ κου κου - ▁β ά γ ια ▁ μά να . ▁Απλά ▁κάτι ▁για ▁τα ▁παιδιά .
▁- ▁Όχι , ▁μετα φέρει ▁έ πι πλα ▁και ▁ τσ ακ ών εται ▁με ▁την ▁μητέρα ▁μου ▁γιατί ▁θέλει ▁να ▁κατα τα γ εί ▁στον ▁σ τρα τό .
▁Τώρα ▁π ί ε σε .
▁Ε ξα ιτ ίας ▁σου ▁ γεν ν ή θη κα .
▁Α πλα , ▁ζ ησε ▁και ▁δι δα ξ ου .
▁Είναι ▁ λογ ικό ▁οι ▁ μαν άδες ▁να ▁δι ευ θ ύ ν ουν ▁τον ▁κόσμο ▁παρά ▁το ▁ανά πο δο .
▁Δεν ▁περιμέν εις ▁να ▁τα ▁π ει ▁σωστά ▁με ▁την ▁πρώτη ;
▁Αυτό ▁που ▁ήταν ▁νέο ▁στη ▁Ρ ω μα ϊ κ ή ▁Α υτ οκ ρα το ρ ία ▁ήταν ▁ μη ▁ανα στρ έψ ι μο ▁και ▁ήταν ▁η ▁συγ κ έν τρ ωση ▁του ▁ πλο ύ του ▁στην ▁κο ρυ φ ή ▁της ▁ο ικονομικ ής ▁π υρ αμ ίδα ς ▁Και ▁αυτό ▁σημαίνει ▁πρό οδο ς ▁από ▁τότε .
▁Έ χ ετε ▁λόγο ▁να ▁υπο θέ σετε ▁πως ▁δεν ▁ήταν ▁αυτο κτ ον ία ;
▁Ένα ς ▁από ▁μας ▁το ▁έκανε ▁αυτό .
▁Τ έλ εια .
▁Αυτό ▁ήταν .
▁Δ ημ οσ ί ευση ▁από ▁την ▁Επιτροπή ▁στις ▁2 ▁Ι ουλ ά ου .
▁- ▁T ο ▁εν νο εί .
▁Ε pi ι pi λέ - ον , ▁οι ▁χρ η ατ οδο τ ήσει ▁τη ▁Ε Τ Ε pi ▁για ▁ έρ γα ▁εν εργ ε ιακή ▁α pi ό δο ση ▁ε pi ί ση ▁σ χε δ όν ▁δι pi λα σι ά στη καν ▁σε ▁σχέση ▁ε ▁το ▁2008, ▁φ θ άν ον τα ▁στο ▁1,5 ▁δ ισ . ▁ευ ρώ ▁το ▁2009.
▁Και ▁εσύ ... συ γ γνώ μη .
▁Εντάξει .
▁Σ ας ▁είπα , ▁δεν ▁π ει νά ω .
▁Ν οι ώ θ εις ▁ τυχ ερ ός ;
▁Όταν ▁ήμουν ▁νέο ς , ▁με ▁έ λε γ αν ▁Γ λυ κό ▁Αν ρί .
▁Έ π ρε πε ▁να ▁σου ▁ μοι άζ ω ▁λίγο ▁περισσότερο .
▁Α λή θε ια ;
▁Το ▁Π ρω τά θ λη μα ▁είχε ▁τη ▁συμ μ ετ οχή ▁1 ▁08 ▁ο μά δ ων ▁στην ▁Καλ ι φόρ ν ια .
▁Ίσως ▁είναι ▁καλό ▁ αγ ό ρι ... ▁Α λ λα ▁δε ▁θα ▁τον ▁αφήσ ω ▁να ▁ζ ήσει ▁για ▁να ▁γίνει ▁καλό ς ▁άντρα ς .
▁Και ▁τότε ▁ξέρω ▁πως ▁θα ▁μπ ορ έ σεις ▁να ▁με ▁αγαπ ήσεις .
▁Ε άν ▁μπ ορ έ σω ... ▁να ▁βοηθ ήσω ▁έ στ ω ▁και ▁έναν ▁άνθρωπο ▁να ▁κα βα λά ει ▁με ▁με γα λύ τερ η ▁αυτο πε πο ί θ ηση ▁ χα λά λι ▁ο ▁χρόνο ς ▁που ▁μου ▁π ή ρε ▁να ▁κάνω ▁τους ▁υπό τι τ λ ους . ▁( κα ι ▁ήταν ▁α ρκ ετ ός !
▁Μά ρθ α , ▁πιστεύ ω ▁ότι ▁η ▁Μ έρ υ ▁και ▁η ▁Σ ά λι ▁θα ▁είναι ▁καλύτερα ▁με ▁την ▁μητέρα ▁τους ▁ζ ων ταν ή . ▁Όχι ▁θα μ μένη .
▁Χ ρ ει άζ ομαι ▁μια ▁ ημερ ο μη ν ία ▁για ▁τη ▁συν άν τηση ▁με τό χ ων .
▁" ▁σ ημερ ιν ή ▁Κ Γ Π ▁περι λαμβάν ει ▁μέσα ▁που ▁αντι με τω π ίζ ουν ▁την ▁κ λι μα τική ▁ αλλ αγ ή , ▁κυρί ως ▁μέσ ω ▁των ▁πολλ α πλ ών ▁παρά λλη λ ων ▁ οφ ελ ών ▁μεταξύ ▁των ▁γε ω ργ ο πε ρι β αλλ ον τικών ▁πολιτικ ών ▁και ▁της ▁κ λι ματ ικής ▁δ ρά σης .
▁ Ή ρ θε ▁η ▁ώρα ▁να ▁γ ίν ω ▁ υ πε ύ θυ νο ς .
▁Μ όλ ις ▁καθ άρι σα ▁ακόμα ▁2 ▁από ▁τους ▁ανθρώπ ους ▁σου .
▁Ήταν ▁εδώ ▁πριν ▁από ▁δυο ▁ λε π τά .
▁Κα τά ▁κάποιο ▁τρόπο ▁είμαι ▁ακόμη ▁στο ▁επί κ εντ ρο ▁αυτο ύ .
▁Ξέρεις ▁κάτι ;
▁Με γα λει ό τα τε , ▁βρ ω μά ει ▁σκ α τά , ▁εδώ .
▁Γεια ▁σου , ▁Τζ ορ τζ .
▁- ▁Είναι ▁παιδιά , ▁τι ▁ ξ έρ ουν ;
▁Ο ▁κα κό ς ▁ λύ κο ς ▁1 ▁προσ γει ών εται .
▁- ▁Και ▁με ▁τι ▁θ ' ▁α σχ ολ ηθεί ς ; !
▁Ο λοι ▁θα ▁γε λα νε ▁μ αζ ι ▁της , ▁ μα μα .
▁Αν ▁πραγματικά ▁σου ▁αρέσει , ▁την ▁π ηγ αίνει ς ▁στο ▁μ υσ τικό ▁σου ▁μέρος .
▁Με ▁τον ▁ό ρο ▁" ε κτ ετ αμ έν ες ▁δια π ρα γμα τε ύ σεις " ▁εν νο είται ▁ότι ▁στις ▁δια π ρα γμα τε ύ σεις ▁μπορούν ▁να ▁συμ πε ρι λη φ θούν ▁όλα ▁τα ▁γε ω ργ ικά ▁προϊόν τα , ▁αλλά ▁επίσης ▁ότι ▁θα ▁πρέπει ▁να ▁δια τυπ ω θούν ▁και ▁όλα ▁τα ▁προ β λ ήματα .
▁για ▁ ποι α ▁στο ιχ εία , ▁ πό τε ▁και ▁πώς ▁πρέπει ▁ο ▁κ ύριο ς ▁Ο Σ ΕΚ Α ▁να ▁εν ημερ ών ει ▁τον ▁τρ οφ οδο τικό ▁Ο Σ ΕΚ Α ▁σχετικά ▁με ▁παρα β άσεις ▁από ▁τον ▁κ ύριο ▁Ο Σ ΕΚ Α ▁της ▁ νο μο θε σία ς , ▁του ▁κανονισμού ▁του ▁ κε φα λα ίου ▁ή ▁των ▁κατα σ τα τικών ▁ε γ γράφ ων ▁και ▁της ▁συμφωνία ς ▁μεταξύ ▁του ▁κ ύριο υ ▁Ο Σ ΕΚ Α ▁και ▁του ▁τρ οφ οδο τ ικού ▁Ο Σ ΕΚ Α ·
▁Ήταν ... ▁Π ολ ύ ▁αργ ός .
▁Ναι .
▁Γ ύ ρω ▁στα ▁19 10 ...
▁( EN ) ▁Κ υρ ία ▁Π ρό ε δ ρε , ▁η ▁ τε σ σα ρα κο στ ή ▁επ έ τε ι ος ▁απο τε λεί ▁κατά λλη λη ▁στιγμή ▁για ▁να ▁εκ φρ άσ ουμε ▁μια ▁παρα ν ό ηση ▁που ▁επι κ ρα τε ί , ▁πιστεύ ω , ▁στη ▁χώρα ▁μας ▁από ▁τότε ▁που ▁οι ▁ δικ οί ▁σας ▁και ▁οι ▁ δικ οί ▁μου ▁ ψη φ ο φόρ οι ▁ψ ή φι σαν ▁υπέρ ▁της ▁ έν τα ξη ς ▁σε ▁αυτό ▁που ▁ θε ώ ρη σαν ▁ότι ▁απο τε λ ούσε ▁την ▁κοιν ή ▁αγορά ▁πριν ▁από ▁περί που ▁35 ▁χρόνια ▁- ▁την ▁παρα ν ό ηση ▁που ▁αφορά ▁τη ▁δια φορά ▁μεταξύ ▁μια ς ▁ζ ών ης ▁ε λευ θ έρ ων ▁συν αλλ αγ ών ▁και ▁μια ς ▁τελ ω νε ιακή ς ▁έ νω σης .
▁Με ▁μια ▁η θ οποι ό ▁σε ▁ένα ▁φ τη ν ό ▁ βα ρι έ τε .
▁- Ε ί ναι ▁α δ ελ φ ή ▁της ▁κυρί ας ▁Χ ;
▁- Ε γ ω ▁ πιστ ευ ω ▁ο τι ▁ ει ναι ▁ σω μα τε μπ ορ οι ▁ .
▁Είναι ▁νεκρ ός ▁και ▁δεν ▁το ▁ ξ έρ ει .
▁- ▁Λ εί π ει ▁τίποτα ;
▁Ε δώ ▁είναι ▁ο ▁αριθ μ ός ▁ λογ α ρια σμ ού .
▁Ο ▁αριθ μ ός ▁ ημερ ών ▁ή ▁ ω ρ ών , ▁κατά ▁τις ▁ο πο ίες ▁ένα ▁σκ ά φ ος ▁μπορεί ▁να ▁είναι ▁παρ όν ▁στην ▁περι οχή ▁στη ▁διά ρκ εια ▁μια ς ▁δια χειρ ιστ ικής ▁περι ό δ ου , ▁καθ ορ ίζεται ▁από ▁το ▁ οικ είο ▁ κράτ ος ▁μ έλ ος .
▁Προ χώρ α , ▁Τ σο ι .
▁Αυτό ς ▁μπορεί ▁να ▁είναι ▁ένας ▁τρόπο ς ▁με ▁τον ▁οποίο ▁μπορείς ▁να ▁μου ▁απο δεί ξεις ▁Ό τι ▁μπορείς ▁πραγματικά ▁να ▁το ▁κάνεις ▁αυτό .
▁Π ερ ι λαμβάν ονται ▁τα ▁π ρω τε ϊ ν ικά ▁προϊόν τα ▁ κολ λα γ όν ου ▁που ▁προ έρ χ ονται ▁από ▁δ έρ ματα ▁και ▁τ έν οντ ες ▁ζ ώ ων , ▁συμ πε ρι λα μ βα νο μένων ▁των ▁ο στ ών ▁στην ▁περίπτωση ▁των ▁χ οί ρ ων , ▁των ▁που λε ρ ικών ▁και ▁των ▁ψ αρ ιών .
▁Από ▁ότι ▁μου ▁είπε ▁η ▁Mel ▁ , ▁ε σ είς ▁παιδιά ▁ή σα στ αν ▁μια ▁ χαρ ά ▁πριν ▁χ ά σετε ▁αυτή ▁τη ▁ ξ έν η ▁π ώ λη ση .
▁- ▁Να ▁βρ ούμε ▁κάποιο ▁ αγ ρό κτ ημα .
▁- ▁Τα ▁κο σμ ήματα ;
▁Θέλω ▁ο ▁τελ ευτ αί ος ▁που ▁θα ▁δ ει ▁να ▁τον ▁μ ισ εί ▁όσο ▁εγώ .
▁Η ▁μητέρα ▁της ▁ήταν ▁πολύ ▁φιλ ό δο ξη ▁γυναίκα ▁που ▁ήθελε ▁να ▁εκ πλη ρ ώσει ▁τα ▁ό νει ρα ▁της ▁μέσ ω ▁της ▁κ όρ ης ▁της .
▁Δεν ▁μπορείς ▁να ▁κατα φέρει ς ▁πολλ ά ▁με ▁12 .000 ▁φ ρά γκ α .
▁Απλά , ▁ανα ρω τι έ μα ι ▁πώς ▁αυτή ▁η ▁σ τερ ούμε νη ▁ευ φ ρά δ ει ας ▁τα ξ ική ▁ δυ σα ρέ σκε ια ▁μετα φρ άζ εται ▁σε ▁συγ κε κρι μένο ▁σχέδι ο ▁δ ρά σης .
▁Τι ▁κάνεις ; ▁Μα κ έν ζ ι !
▁Ναι ; ▁Ναι .
▁Θα ▁ήθελα ▁να ▁ευ χαρ ιστ ήσω ▁τον ▁κο . Λ ό ου ▁εκ ▁μέρ ους ▁του ▁κ έν τρ ου ▁των ▁44 00 ▁για ▁αυτή ▁την ▁τι μή .
▁- ▁Δεν ▁το ▁ε φα γε ▁ο ▁Φ λα γκ ▁ μα μα .
▁Σου ▁φ υ λά ξ αμε ▁φ αγ ητ ό .
▁Εντάξει , ▁θα ▁μου ▁π έσει ▁η ▁π ετ σέ τα .
▁Τι ; ▁Α !
▁Στη ν ▁Γ ερ μαν ία , ▁του λά χ ιστ ον , ▁ ορ ισ μένο ι ▁υπο υρ γ οί ▁παρα ι τή θηκαν .
▁Υπ άρ χ ει ▁κα v ε v ας ▁άλλο ς ▁που ▁ίσως ▁κ υν ηγ ά ει ▁Ο ▁ υ ι ός ▁σου ;
▁Ο ▁πατέρα ς ▁σας ▁ αρ ρώ στη σε , ▁κύριε .
▁Αυτό ▁δεν ▁σημαίνει ▁ότι ▁δεν ▁θα ▁βγ αίνει ς ▁με ▁γ υν αί κ ες ▁όπως ▁οι ▁υπό λοι ποι ▁ άν δρ ες .
▁ Ζ έ σ τα νε ▁και ▁αυτό .
▁Θα ▁τα ΐ σω ▁τα ▁ μά τι α ▁σου ▁στα ▁που λι ά , ▁κο κ κιν ο μ άλ λα .
▁Ε λή φ θη . ▁Σε ▁ λί γα ▁ λε π τά ▁είμαι ▁εκεί .
▁Ξέρω ▁που ▁είναι ▁η ▁ πολ υ κα το ικ ία ▁του .
▁Ευχαριστώ ▁που ▁ή ρθ ατε .
▁ Ώ ρε ς ▁συν αντ ή σεων , ▁σ ημ εία ▁επι κο ιν ων ίας , ▁π λή ρε ς ▁σχέδι ο ▁επι κο ιν ων ίας ▁με ▁τους ▁ χειρ ιστ ές ▁σας .
▁Η ▁επί δρα ση ▁στη ▁φ υ λή ▁δε ▁μπορούσε ▁να ▁ανα λυ θεί ▁καθ ώς ▁ο ▁ πλη θυ σμ ός ▁της ▁με λέ της ▁ήταν ▁κυρί ως ▁ λευ κο ί ▁( C au cas ian ) ▁( 88 % ) .
▁Σε ▁περίπτωση ▁που ▁χ αθ ούμε ...
▁Γ εν ν ή θη κα ▁εδώ ▁και ▁υπο θέτ ω , ▁πως ▁θα ▁π εθ άν ω ▁εδώ .
▁Γιατί ;
▁ Ζ ω ύ φ ια , ▁ αρ άχν ες , ▁ζ ων ταν ούς ▁σκ ορ πι ούς , ▁των ▁ο πο ίων ▁το ▁ δη λη - ▁ τήριο ▁κάνει ▁το ▁ πο τό ▁παρ αισθ η σι ο γ ό νο .
▁- ▁Γεια ▁σου ▁και ▁σένα .
▁Μα ς ▁συγ χωρ είτε , ▁θα ▁κάνω ▁μια ▁προσ φορά ▁για ▁να ▁σ ώσω ▁την ▁Λ ίν τα ▁από ▁αυτή ▁τη ▁ κου β έν τα .
▁Π ερ ιμ έν ετε .
▁Ο ρί στε ▁της ▁Τζ έ ιν ▁Ντ ο . ▁Κοίτα ▁αυτό .
▁Η ▁π αντ ρε μένη ▁ στρ ί π ερ ;
▁Θα ▁βρίσκ εται ▁εκεί ▁για ▁να ▁ε το ιμ άζει ▁τους ▁φ ακ έλ ους ▁για ▁τους ▁υπο υρ γ ούς ▁που ▁θα ▁ο μιλ ούν ▁και ▁για ▁τίποτα ▁παρα πά νω .
▁Σε ▁δια β εβ αι ώ , ▁αυτό ▁το ▁" φ άν τα σ μα " ▁δεν ▁είναι ▁κάτι ▁το ▁υπερ φ υσ ικό .
▁Με ▁το ▁π έρ ασ μα ▁των ▁χρ όν ων , ▁καθ ώς ▁ο ▁αριθ μ ός ▁των ▁εκ μ ετ αλλ εύ σεων ▁με ι ων ό ταν ▁και ▁οι ▁ αγ ρό τες ▁γ ίν ον ταν ▁πιο ▁απο τε λε σ ματ ικ οί , ▁οι ▁φ τω χ ότερο ι ▁ήταν ▁σε ▁θέση ▁να ▁αγορά σουν ▁τρ οφ ή ▁σε ▁χ αμ ηλ ό τερ η ▁τι μή .
▁Είσαι ▁με θ υσ μένος , ▁είσαι ▁αν ώ μα λο ς !
▁Σε ▁π αζ άρι ;
▁Ν ό μι ζ α ▁ότι ▁ο ▁ στό χ ος ▁ήταν ▁να ▁ξε φορ τω θ ούμε ▁τις ▁α δ ελ φ ότητες .
▁Δι ασ φ αλ ίζει ▁ότι ▁οι ▁ πλ ουσι ότερο ι ▁ασθεν είς ▁από ▁τις ▁ πλ ουσι ό τερ ες ▁ χώρ ες ▁της ▁ ΕΕ ▁θα ▁ λαμβάν ουν ▁την ▁κα λύ τερ η ▁δυνατ ή ▁ θε ρα πε ία .
▁Ο ρκ ίσ τη κα ▁να ▁μην ▁το ▁πω .
▁- ▁Σ π ία ρ ς , ▁θέλω ▁να ▁σου ▁ μιλ ήσω .
▁Μ έχ ρι ▁να ▁ φύγ ουν ▁τα ▁ ρά μ ματα ▁και ▁να ▁επ ουλ ω θούν ▁τελ εί ως .
▁Μην ▁ανησυχ είς .
▁Θε έ ▁μου , ▁κο ί τα ▁τα ▁ αγ ό ρια ▁μου !
▁Αν ▁κατα πι έ ζ εις ▁τα ▁συν αισθ ή μα τά ▁σου , ▁τα ▁κάνεις ▁να ▁ θε ρι εύ ουν .
▁Α σφ αλ ώς ▁και ▁έχω ▁δ ει .
▁Ναι .
▁Σ ύ νο λο ▁ κυ κλ ο φορ ίας ▁ ισ οδ ύ να μο ▁με ▁A 4 ▁R / V
▁Στη ν ▁π ρα γμα τι κ ότητα , ▁το ▁ δίκ α ιο ▁της ▁Κ οι νο πο λι τε ίας ▁έχει ▁πολύ ▁συγ κε κρι μ έν ες ▁δια τά ξεις ▁σχετικά ▁με ▁τα ▁θ ρη σκε υ τικά ▁ έρ γα ▁τ έχ νη ς .
▁Αν τί ▁να ▁πά ς ▁για ▁ψ ά ρε μα , ▁ίσως ▁πρέπει ▁να ▁πά ς ▁για ▁κ υν ή γι .
▁- ▁Δεν ▁θέλει ▁πολλ ές ▁ο μιλ ίες .
▁- ▁Υπ α ιν ίσ σ εται ▁κάτι .
▁Γι ' ▁αυτό ▁μ άλλον , ▁δεν ▁το ▁ πολ υ πά λε ψ α , ▁όταν ▁είπα ν ▁ότι ▁θα ▁τον ▁αντι κα θ ιστ ούσα ν .
▁Αν , ▁όμως , ▁βγ ει ▁από ▁κ ει ▁ζ ων ταν ή , ▁τότε ▁δ ουλ εύει ▁γι ' ▁αυτό ν .
▁Είναι ▁η ▁Λ ώ ρα ▁ακόμα ▁εδώ ;
▁- ▁Θε έ ▁μου , ▁όχι .
▁το ▁ε ίδα τε , ▁σας ▁είπα ▁αυτό ▁ότι ▁το ▁σχέδι ο ▁" Σ ημα δε μένος " ▁ήταν ▁αν ό η το .
▁Με ▁απο φ εύ γ εις ▁ό λη ▁την ▁ εβ δο μά δα ▁και ▁είσαι ▁αντί θε τη ▁σε ▁ότι ▁πω .
▁Δεν ▁παρ ή γγ ει λα ▁ πο τό .
▁Δεν ▁έχω ▁χρόνο ▁για ▁ κου β εντ ού λα .
▁Απλά ▁κάνω ▁τη ▁δουλειά ▁μου .
▁Έχει ▁χ αλ άσει ; ▁Έ πε σε ▁η ▁μπ ατ αρ ία ;
▁Αυτό ▁που ▁σου ▁είπε ▁η ▁κα πε τά νι ος ▁είναι ▁ψ έ μα .
▁Γιατί ▁δεν ▁έ ρχ εσαι ▁εδώ ▁και ▁να ▁μας ▁βοηθ ήσεις ▁να ▁ φτ ιά ξ ουμε ▁το ▁Μ ιλ έν ιο υμ ▁Φ άλ κο ν .
▁- ▁Τον ▁δ άσ καλ ο ▁του ▁τ έν ις .
▁Ε πέ λε ξε ▁τον ▁φ ό β ο .
▁Σ χε δο ν ▁με ▁ κολ ακ ευ εις , ▁Λ εβ ε σ ορ .
▁Νομίζω ▁ότι ▁πρέπει ▁να ▁ φύγ εις .
▁Ε κε ίν η ▁του ▁ αρ ν ήθηκε ...
▁Π ερ ί που ▁3.
▁Δι ό τι ▁σήμερα ▁δια κυ β εύ ονται ▁ζ ητ ήματα ▁όπως ▁η ▁αν εργ ία , ▁που ▁δεν ▁θ έλ ουμε , ▁ άμε σα ▁ή ▁έ μ με σα , ▁να ▁επι δ ει νω θούν ▁περισσότερο .
▁Τ ' ό νο μα ▁" Ο κ μό νε κ " ▁ήταν ▁πάντα ▁συν ών υ μο ▁της ▁α ξι οπ ρέ πε ια ς .
▁Κι ▁είχε ▁και ▁συμ π έρ ασ μα .
▁Κ ού π ερ , ▁δεν ▁μπορείς ▁απλά ▁να ▁ φύγ εις .
▁Α κό μα ▁και ▁η ▁δια δικ α σία ▁ φα ίν εται ▁απ λή .
▁Κύριε , ▁κυρί α , ▁ καλ ημ έρα .
▁Τι ▁ε ίδ ους ▁δια φ . αφ ίσ α ;
▁' Μ έ σ ος όρ ος ▁1989 . ▁* ▁" Α π ρί λι ος ▁1990 .
▁Σ τα μά τα ▁να ▁με ▁κο ιτ άς ▁σαν ▁να ▁σου ▁έκ λε ▁ψ α ▁το ▁π ορ το φ ό λι .
▁Κ ρί μα ▁που ▁δεν ▁μπορούσε ▁να ▁ πε τά ξει ▁σαν ▁κι ▁αυτό ν .
▁Το ▁ πτ ώ μα ▁του , ▁για ▁το ▁δ ικό ▁της .
▁Η ▁ αρ τηρ ία ▁απο σπ άσ τηκε ▁με ▁επι τυχ ία .
▁Αλλά ▁π ρώ τα , ▁επι τρ έψ ατε ▁μου ▁να ▁σας ▁προσ φέρ ω ▁μια ▁μικρ ή ▁ υ πη ρε σία .
▁- ▁Γεια ▁σου , ▁Ντ αν .
▁Β λέ π εις ▁το ▁καλύτερο ▁στους ▁ανθρώπ ους .
▁Και ▁θα ▁κάνει ▁την ▁υπερ τα χε ία ▁στα θε ρ ή ▁π τή ση ▁του , ▁ κιν ούμε νο ς ▁απο ▁την ▁θέση ▁1, ▁μέχρι ▁την ▁θέση ▁20.
▁Χ ρ ει άζ εσαι ▁το ▁ίδιο ▁φ ύ λο , ▁δ ί πλα ▁σου , ▁στη ▁ δίκ η .
▁Ο ▁ μα κα ρί της ▁Β ασ ιλ ιά ς ▁ έχ τι σε ▁αυτό ν ▁τον ▁ό γκ ο ▁από ▁καθ ρέ φτ ες ▁για ▁να ▁πα ίζ ουν ▁τα ▁παιδιά ▁του ▁που ▁να ▁ή ξε ρε ▁όμως ▁ότι ▁μία ▁μέρα ▁η ▁ γεν ιά ▁του ▁θα ▁τελ εί ω νε ▁εδώ .
▁Β ια ▁στο ▁π αι δι ;
▁Ά κου ▁ κυ ρά ▁μου , ▁δεν ▁ξέρω ▁τι ▁πα ιχ ν ί δι ▁πα ίζει ς ▁αλλά ▁θέλω ▁το ▁ βι β λί ο ▁μου , ▁και ▁το ▁θέλω ▁τώρα !
▁Α υ τη ▁μου ▁ ει πε ... ▁να ▁τον ▁ μα χ αι ρω σω ▁μ ` α υ το .
▁A δυ v ατ ώ ▁v α ▁κατα λάβ ω ▁σε ▁τι ▁α v α φέρ εσαι .
▁" Τ ο ▁σ ύρ μα ▁πρέπει ▁να ▁γ λύ στρ ησε ▁στο ▁μεγάλο ▁κ ύρ τω μα ▁της ▁ ρά χ ης ▁του .
▁Σ αν ▁ή λι ος ▁( sun ) ▁στον ▁ο υρ αν ό .
▁Ε ί δε ▁κανείς ▁τον ▁Έ λι ο τ ;
▁Αλλά ▁αν ▁πω ▁όχι , ▁είναι ▁σαν ▁να ▁ λέ ω ,
▁Το ▁ αισθ άν εσαι ▁που θε νά ;
▁Ναι , ▁θα ▁το ▁ καν ον ίσ ω ▁εγώ .
▁Π ό σ ος ▁και ρό ς ▁σ ού ▁απο μέ νει ;
▁Είσαι ▁μόνο ς ▁κι ▁εσύ ;
▁- Χ ίλ ια ▁ανα μ νη σ τικά ▁ σφ υρ ί χ τρ ες . ▁- ▁( W H IST LE S )
▁[ Κ αθ αρ ίζει ▁το ▁ λα ι μό ]
▁Έχω ▁ παν τρ ευτ εί ▁τον ▁Μπ ερ ν άρ .
▁Υπ έρ οχ α ▁νέα , ▁ε ;
▁E ▁— ▁Ε π ί ▁του ▁ έβ δο μ ου ▁λόγο υ ▁α κυ ρώ σε ως , ▁που ▁ αντ λ είται ▁από ▁ πλη μ με λή ▁ αι τι ολογ ία ▁κατά ▁την ▁ έν νο ια ▁του ▁άρθρο υ ▁25 3 ▁ ΕΚ ▁... . ... ... ................
▁' Ε λα ▁μαζί ▁να ▁δ εις ▁το ▁ δικ αστ ή .
▁Αυτό ▁ λέγ εται ▁δια σ πο ρά ▁του ▁φ ό β ου . ▁Είναι ▁α δικ α ιο λόγ η το .
▁- ▁Θα ▁κά τ σεις ▁εδώ ▁ό λη ▁μέρα ;
▁Έ γκ υ ος ;
▁Φ α ίν εται ▁ότι ▁τα ▁κ λει διά ▁ε λέγ χ ουν ▁και ▁το ▁ πλο ί ο .
▁Α ργ ά ▁ή ▁γ ρ ή γο ρα , ▁θα ▁σας ▁βρ ω .
▁Στο ▁ Θ ι β έ τ , ▁όταν ▁θ έλ ουν ▁κάτι ▁ξέρεις ▁τι ▁κ άν ουν ;
▁Τι ▁σ ό ι ▁ πάρ τυ ▁είναι ▁αυτό ;
▁- ▁Ντ ι λί β ερ ι , ▁ειδικ ά ▁για ▁σας !
▁- ▁Σ ύ μ φων οι , ▁αλλά ▁κι ▁ε μένα . ▁Οι ▁κυρί ες ▁δεν ▁μ ' ▁ αφ ή ν ουν ▁α διά φορ ο . ▁Ίσως ▁ανα κα τε υτ ώ ▁κι ▁εγώ .
▁Ξέρω ▁τι ▁θέλει ς ▁Φ ου μα γκ ά λι ...
▁Αυτό ▁ γκ αρ άζ ▁έχει ▁ χαρ ακ τηρ ιστ εί ▁κα τε δ αφ ιστ έ ο .
▁Πώς ▁στο ▁διά ο λο ▁το ▁βρ ήκ ες ▁αυτό ;
▁Κ οι τά ξ τε , ▁στον ▁ο υρ αν ό , ▁είναι ... ▁είναι ...
▁- ▁Μ ' ▁αρέσει ▁όταν ▁ τσ ακ ών ονται ▁οι ▁κα κο ί .
▁Θα ▁ αισθ αν ό μ ουν ▁ νε υρ ική , ▁αλλά ▁ τυχ ερ ή .
▁Π ες ▁να ▁ φέρ ουν ▁σκ άλα ▁μέχρι ▁τη ▁σ οφ ί τα .
▁Ο ▁ή λι ος ▁δ ύ ει
▁Β α λί τ σα !
▁Ά ν τε ▁να ▁δ εις ▁ λί γ η ▁Λ α μπ ί ρη , ▁κα ρι ό λη .
▁Με ▁το ▁ένα ▁χ έρ ι , ▁φίλε .
▁Δεν ▁υπάρχει ▁ακόμη ▁κα μ ιά ▁ε ίδ ηση ▁για ▁τους ▁ γον είς ▁του ▁Ρ ό μπ ερ τ
▁Π ί ε σε .
▁Sol t we del - S ch ä fer ▁( V ) . ▁— ▁( DE ) ▁Το ▁ψ ή φ ισ μα ▁το ▁οποίο ▁εγκ ρί θη ­ κε ▁εδώ ▁για ▁τα ▁δ ό καν α , ▁απο τε λεί ▁ένα ▁β ή μα ▁προς ▁τη ▁ σι υσ τή ▁κατ εύ θ υν ση , ▁δι ό τι ▁καθ ιστ ά ▁σ αφ ές ▁ότι ▁θα ▁πρέπει ▁να ▁ υ πάρ ξει ▁μια ▁ ισ ορ ρο πη μένη ▁ θε ώ ρη ση ▁της ▁προσ τα σία ς ▁των ▁ζ ώ ων ▁και ▁των ▁δικαι ω μάτων ▁των ▁ ιν διά ν ων ▁και ▁των ▁αυτο χ θ όν ων ▁ λα ών .
▁Η ▁ ΕΚ Τ ▁προ β αίνει ▁στην ▁α ξι ο λόγ ηση ▁ όλ ων ▁των ▁προσ φορ ών ▁β άσει ▁των ▁ κρι τηρ ίων ▁ανά θεση ς , ▁όπως ▁αναφέρ ονται ▁στο ▁άρθρο ▁26 ▁ αφ ού ▁προ ηγ ου μ έν ως ▁έχει :
▁Επι τέλ ους , ▁ στε κό μ ουν ▁απ ' ▁έξω ▁σαν ▁τον ▁β λά κα ▁για ▁ δέ κα ▁ λε π τά .
▁Ο υμ , ▁θα ▁είστε ▁σε ▁δι οικ η τικό ▁καθ ήκ ον , ▁αλλά ▁τότε ▁θα ▁πρέπει ▁να ▁καθ αρ ιστ εί , ▁και ▁Η ▁πάντα ▁θα ▁επι στρ έψ ουν ▁στο ▁φυσι ολογ ικό .
▁Α ς ▁κάνουμε ▁και ▁το ▁άλλο ▁να ▁ φα ίν εται ▁μετα χειρ ισ μένο .
▁Δι α φων εις , ▁ λε ει , ▁με ▁τον ▁Μπ ρε ν αν ▁για ▁τον ▁Κ ον το .
▁Γεια ▁σου , ▁σκ λη ρέ ▁ άν δρα .
▁Το ▁άλλο .
▁Και ▁αν ▁είναι ▁ήδη ▁ καλ οί . . ▁.. στη ν ▁συν έχ εια , ▁δεν ▁μας ▁χρ ει άζ ονται .
▁Θα ▁επι β εβ αι ώσω ▁τα ▁ευ ρ ή μα τά ▁μου ▁και ▁θα ▁ανα φερ θώ ▁προσ ω π ικά ▁σε ▁' σα ς .
▁Θα ▁μάθ ει ▁την ▁σ ρα τη γ ική ▁της ▁Π ρ ία , ▁τις ▁α δυ να μ ίες ▁της ▁και ▁θα ▁της ▁δ ίν ει ▁ψ εύ τι κ ες ▁πληρ ο φορ ίες ▁όπως ▁π . χ . :
▁Το ▁' πια σες , ▁ε ;
▁Β λέ π εις ;
▁Ε σ είς ▁οι ▁απ ατε ών ες ▁είστε ▁όλοι ▁ίδιο ι .
▁Αν ▁η ▁ομάδα ▁ γον ιών ▁και ▁η ▁ τά ξη ▁ήταν ▁μια ▁β ά ση ▁σ τρα τι ω τ ών ▁θα ▁ήταν ▁αυτή ▁για ▁την ▁οποία ▁θα ▁β άζ αμε ▁μπ άρ ες ▁ σα που νι ού ▁μέσα ▁σε ▁κ άλ τσ ες
▁Γ ύρ να , ▁σε ▁παρακαλώ .
▁- ▁' Ε χ εις ▁κα μ ιά ▁ιδέα ▁γιατί ▁το ▁έκανε ;
▁Φ ρά ν κι , ▁ο ▁Φ ον ιά ς ▁είμαι .
▁ISBN ▁81 -8 86 83 - 43 -4 * ▁Sha h , ▁Sha mpa , ▁and ▁A a shi ▁Mano har .
▁Σ τα μά τα !
▁Ο ▁Μπ ου στ αμ άν τε ▁της ▁δ ίν ει ▁τα ▁χ ά πια .
▁Κ ά θε ▁ αρ μό διο ς ▁ πάρ οχ ος ▁ υ πη ρε σι ών ▁πρέπει ▁να ▁πληρ οί ▁τις ▁προ ϋ πο θέ σεις ▁για ▁να ▁ λει του ργ ήσει ▁στον ▁ λι μένα ▁που ▁επι θυ μ εί .
▁Και ▁θέλω ▁και ▁μια ▁κ ίν ηση ▁Cat ▁D .
▁Να ▁π ρ o σπ αθ ήσω ▁να ▁τ o ν ▁καθ υσ τερ ήσω ▁ λί γ o ;
▁Απλά ... συ γ χωρ έ στε ▁με ...
▁Και ▁οι ▁δύο ▁θ έλ ουμε ▁το ▁ίδιο ▁πράγμα .
▁Είχ αν ▁το ▁ίδιο ▁πά θ ος ▁για ▁τα ▁ά λογ α .
▁Γ νω ρ ίζ ω ▁ότι ▁η ▁θ ητ εία ▁της ▁π ορ το γ αλ ικής ▁Προ ε δρ ίας ▁φ τά νει ▁στο ▁ τέλ ος ▁της , ▁καθ ώς ▁το ▁διά στη μα ▁του ▁εν ός ▁εξ αμ ή ν ου ▁είναι ▁ αρ κε τά ▁σύν το μο , ▁αλλά ▁δεν ▁γνωρίζ ω ▁ε άν ▁ νο μ ίζ ετε ▁ότι ▁θα ▁είναι ▁ εφ ικ τό ▁να ▁δια τυπ ω θεί ▁συγ κε κρι μένη ▁πρό τα ση ▁πριν ▁από ▁τις ▁31 ▁Δε κε μβ ρ ίου , ▁ή ▁ε άν ▁θα ▁εν θ αρ ρ ύ ν ετε ▁την ▁Επιτροπή ▁να ▁υπο β άλ ει ▁πιο ▁συγ κε κρι μ έν ες ▁προ τά σεις , ▁ ιδ ί ως ▁όσο ν ▁αφορά ▁τις ▁ θε σμ ικές ▁π τυχ ές , ▁ή ▁ε άν ▁οι ▁ μηχαν ισ μο ί ▁που ▁δια θέτ ουμε ▁σήμερα ▁είναι ▁επ αρ κ είς ▁ή ▁ε άν ▁θα ▁ήταν ▁κατά λλη λο ▁να ▁ δη μι ου ργ ηθεί ▁ένα ▁ όρ γα νο ▁για ▁τη ▁δι ευ κό λυ ν ση ▁της ▁ κυ κλ ικής ▁μετα νά στε υ σης ▁αυτο ύ ▁του ▁ε ίδ ους .
▁Δεν ▁επι στ ρε ψ αν , ▁Γ αμ ω ▁το ▁Τζ ει κ !
▁Ρ ι π ; ▁Ρ ι π .
▁Σ ας ▁ πλη σία σαν ▁για ▁σ τή σιμ ο ▁του ▁πα ιχ νι δι ού ;
▁Γιατί ▁η ▁Ρ όν τα ▁ φα ίν εται ▁να ▁πιστεύ ει ▁ότι ▁π ερ ν άμε ▁μια ▁δ ύσ κολ η ▁περί οδο .
▁- ▁Θα ▁επ η ρε άσει ▁την ▁τι μή ▁αυτό ;
▁Τώρα ▁ξέρω ▁τι ▁είναι .
▁Α υ τά ▁κ άν τα ▁στον ▁Μ άλ γκ ρε μ , ▁όχι ▁σε ▁ μένα .
▁ Ω ρα ια ▁σ υλ λογ η ▁ εχ εις ▁ μα ζε ψ ει ▁ε δ ω .
▁Το ▁ή ξε ρα ▁ότι ▁θα ▁τα ▁κατά φερ ν ες .
▁Μην ▁α γγ ίζει ς ▁τίποτα .
▁Ναι , ▁αλλά ▁είναι ▁πολύ ▁ θη λυ π ρε π ής .
▁Ναι , ▁η ▁Γκ ρέ ις ▁Κ ό γι ερ .
▁Μ ό νο ▁ένα ▁λόγο ▁μπορώ ▁να ▁ σκε φτ ώ ▁για ▁κο ί τα ▁αυτό .
▁Είναι ▁μια ▁α γε λά δα .
▁Ευχαριστώ .
▁Και ▁γι ' ▁αυτό ▁προ τε ίν ω ▁τον ▁πά στο ρα ▁Μπ άρ λο ου .
▁Κ ά θε ▁ φορά ▁που ▁μπ αίνει ς ▁τα ▁γ αμ άς ▁όλα .
▁Τι ▁είναι ▁αυτά ;
▁Οι ▁εν ▁λόγω ▁επ τά ▁παρ αγωγ οί - εξ αγωγ είς ▁ αμ φ ισ β ή τη σαν ▁αυτά ▁τα ▁συμ πε ρά σ ματα .
▁Με γ άλ ο ▁μέρος ▁αυτή ς ▁της ▁δια δικ ασ ίας ▁είναι ▁η ▁καθ ι έρ ωση ▁μια ▁ά νε τη ▁σχέση ▁του ▁αντι κ ει μένου ▁με ▁την ▁κά με ρα .
▁- το ▁ξέρεις ▁αυτό ; ▁- Ν αι .
▁Είχ ες ▁ δίκ ιο , ▁ο ▁π ρώ η ν ▁της ▁ήταν .
▁Αυτό ς ▁ο ▁τύπο ς ▁Σ οφ ία , ▁είναι ▁απ ατε ών ας .
▁Υπ ό ▁το ▁φ ως ▁α υτ ών ▁των ▁δια κυ β ευ μάτων ▁πρέπει ▁να ▁ κρι θούν ▁τα ▁απο τε λέ σ μα τά ▁της .
▁- Σ ε ▁ένα ▁ μή να . ▁- Δ ύ ο .
▁Και ▁τι ▁θα ▁γίνει ▁αν ▁σου ▁πω . .
▁- ▁Κα θυ στε ρε ί ▁τον ▁θ άν α το .
▁Μά ζε ψε ▁τα ▁πράγματα ▁σου .
▁20 ▁40 , ▁60 , ▁80 .
▁" Χ α μένος " ▁είναι ▁σκ λη ρ ή ▁ λέ ξη .
▁Κι ▁ε συ ▁τον ▁β αζ εις ▁να ▁κα νει ▁ εργ α ▁ τεχν ης .
▁Αν ▁ο ▁Μπ άρι ▁γίνει ▁ αρ κε τά ▁α δ ύ να μ ος ▁μπορούμε ▁να ▁τον ▁εξ ου δε τερ ώ σ ουμε . ▁Τώρα ▁θα ▁το ▁έ λε γα .
▁Δεν ▁θα ▁ ρι σκ άρ ω ▁να ▁κάνει ▁κάτι ▁τέτοιο ▁κάποιο ς ▁άλλο ς ▁από ▁τη ▁2 η ▁Δι μοι ρ ία .
▁Π άρ τι ▁είναι ▁αυτό ;
▁Π άμε ▁στο ▁Τ ρο κ έ , ▁επειδή ▁έχει ▁καλό ▁ φα ΐ .
▁Α τσ ού μι ;
▁Ναι , ▁αλλά ▁δεν ▁ξέρεις ▁τι ▁την ▁εν δια φέρει ▁και ▁τι ▁όχι .
▁Τι ▁προ τε ίν εις ?
▁Εντάξει , ▁ πό τε ▁πρέπει ▁να ▁ φύγ ω ; ▁Πρέπει ▁να ▁β άλ ω ▁κα ύ σι μα ▁στο ▁αυτο κιν ούμε νο .
▁Αυτή ▁μου ▁ζ ή τη σε ▁να ▁βγ ούμε .
▁- ▁Η λί θ ι ε , ▁δεν ▁μπορώ ▁να ▁το ▁φ τά σω ▁από ▁' δ ω .
▁Τον ▁σκ ό τω σες !
▁Στ ις ▁αρχ ές ▁του ▁2007, ▁ο ▁ ακ τι β ιστ ής ▁των ▁αν θ ρω π ίν ων ▁δικαι ω μάτων ▁Yang ▁Chun lin ▁συν έ λε ξε ▁υπο γραφ ές ▁για ▁ένα ▁ψ ή φ ισ μα ▁στην ▁Κ ίνα ▁με ▁ τί τ λο ▁" θ έλ ουμε ▁ανθρώπ ιν α ▁δικαι ώ ματα ▁και ▁όχι ▁ ολ υμ πια κού ς ▁ αγ ών ες ".
▁Ο ▁Γου όλ ντ εν ▁είπε ▁πως ▁μπορώ ▁να ▁με ίν ω ▁για ▁ μερ ικές ▁μέρ ες .
▁Εν νο ώ , ▁ εφ ό σ ον ▁ζ ούμε ▁Απ έν αν τι ▁στο ▁διά δρομ ο ▁και ▁όλα ▁τα ▁σχετικά .
▁ Ζ ή τα ▁πληρ ο φορ ίες .
▁Η ▁ζωή ▁για ▁ μένα ▁ήταν ▁ σα ▁να ▁πα ίζει ς ▁Μπ ετ ό β εν ▁με ▁τα ▁ν ύ χ ια ▁σου ▁σ ' έν α ▁ μα υρ οπ ίνα κα .
▁Δεν ▁μπορώ ▁να ▁ φύγ ω ▁α μέ σω ς ▁τώρα .
▁Θα ▁είμαστε ▁εντάξει ▁αν ▁συν εχ ίσ ουμε ▁να ▁το ▁κο ιτ άμε , ▁όλα ▁θα ▁είναι ▁μια ▁ χαρ ά .
▁Α υτ οί ▁οι ▁ σω λή ν ες ▁είναι ▁ίδιο ι ▁μ ' α υτ ούς ▁που ▁σ χε δ ία σε ▁ο ▁Γ ερ μαν ός ▁ Ζ ί πε ▁το ▁' 50 .
▁Ναι , ▁το ▁" C lay " ▁είναι ▁ σι ω πη λή .
▁Τώρα ▁η ▁ζωή ▁μου ▁τελ εί ωσε .
▁Αν ▁μας ▁χρ ει αστ εις ▁θα ▁ ει μα στε ▁στην ▁ν του λα πα .
▁Το ▁Ευρωπαϊκ ό ▁Σ υμ β ού λι ο ▁του ▁Ά μ ­ στε ρ ντ αμ ▁( 16 ▁και ▁17 ▁Ι ουν ίου ▁1997 ) , ▁στο ▁ Ψ ή φ ισ μα ▁που ▁εξ έδ ωσε ▁για ▁την ▁Αν ά πτ υ ξη ▁και ▁την ▁Απ ασ χ όλ ηση , ▁αν έ θε σε ▁στην ▁Ε Τ Ε π ▁νέα ▁καθ ήκ ον τα ▁για ▁τη ▁σ τή ρι ξη ▁της ▁ο ικονομικ ής ▁ δρα στηρ ι ότητας .
▁Γεια ▁σου , ▁κορίτσι , ▁στα θε ρ ή ▁εκεί .
▁Έ π ρε πε ▁να ▁του ▁ζ ητ ήσω ▁τα υτ ότητα .
▁Ευχαριστώ ▁που ▁μ ί λη σες .
▁Ο ▁φ ίλ ος ▁μας ▁θα ▁έ πα θε ▁κ ρί ση ▁όταν ▁την ▁ εί δε ▁εδώ .
▁Β ο μβ ιστ ής ;
▁Η ταν ▁πολύ ▁ό μορφ ο !
▁" Δ ια κε κρι μένη ";
▁Α φ ού ▁έχουμε ▁ένα ▁ έλ λει μ μα ▁για ▁λίγο ...
▁Ναι , ▁Σ ας ▁ευχαριστώ ▁που ▁με ▁ φέρ ατε ▁εδώ ▁π έρα .
▁Π ερ ιστ ασ ι ακ ές ▁από ▁κοιν ού ▁προ μή θ ει ες
▁Στο ▁A . F . I . P . , ▁και ▁μετά , ▁στην ▁ αί θ ου σα ▁αυτο ψ ίας ▁μας .
▁Το ▁" καλ ή " ▁είναι ▁μικρ ή , ▁φιλ ό δο ξη ▁ λέ ξη .
▁Η ▁έ γκ ρι ση ▁α υτ ών ▁των ▁δύο ▁α λι ευτ ικών ▁συμ φων ιών ▁από ▁π λευ ρά ς ▁του ▁Ευρωπαϊκ ού ▁Κ οι νο β ουλ ίου ▁απο τε λεί ▁ένα ▁πολιτικ ό ▁ μή ν υ μα ▁υπο στ ή ρι ξη ς ▁από ▁μέρ ους ▁μας ▁της ▁σύν α ψη ς ▁και ▁της ▁ανα νέ ω σης ▁ άλ λ ων ▁συμ φων ιών ▁που ▁παρ ουσι άζ ουν ▁για ▁τον ▁το μέ α ▁μας ▁πολύ ▁με γα λύ τερ η ▁σ ημα σία , ▁εξ α ιτ ίας ▁του ▁αριθ μ ού ▁ πλο ίων ▁και ▁των ▁α λι έ ων ▁που ▁εξ αρτ ών ται ▁από ▁αυτές .
▁Π ρα γμα τική ▁κα ρι ό λα .
▁' Η θε λα ▁να ▁σας ▁ μιλ ήσω , ▁κύριε .
▁Σ ήκ ωσε ▁την ▁φ ού σ τα ▁σου ▁τότε .
▁Τι ς ▁Δ ευτ έρ ες ▁πάω ▁στο ▁μπ ακ ά λι κο .
▁Σ υγ χωρ ε σε ▁με .
▁Α κρι β ώς ... ▁είναι ▁ο ▁Sto nk .
▁Ήταν ... ▁ήταν ▁απ ελ π ισ μένος .
▁Π άν τα ▁χ άν ω , ▁αλλά ▁όχι ▁σήμερα .
▁Ό π ως ▁ο ▁Κ όρ κυ ▁στο ▁' Η ▁ Ζ ω ή ▁Συν εχ ίζεται ' .
▁ ΕΕ ▁L ▁2 60 ▁της ▁2. 10 . 2010 , ▁σ . ▁10.
▁Να ▁του ▁επι στρ έψ ω ▁τις ▁γ ούν ες ▁του ;
▁Πρέπει ▁να ▁φιλ ηθεί τε .
▁Ίσως ▁η ▁για γ ιά , ▁να ▁κατα λάβ ει ▁το ▁γιατί .
▁Α έρ ιο ▁δ οκ ιμ ής
▁Και ▁ο ▁Σ β ά μπ α ▁ήταν ▁κά π ως ▁έτσι , ▁ μαν ια κό ς .
▁Εντάξει , πα ί ξε ▁κάτι ▁άλλο ▁" Έ να ▁σπίτι ▁στο ▁ λι β ά δι ".
▁Το ▁πιστεύ εις ▁ότι ▁ο ▁Χ αν ▁με ▁απ έλ υ σε ;
▁Φ ί λα ▁τον ▁άνθρωπο .
▁Με τα κιν ή σου ▁λίγο ▁πρό ς ▁τα ▁α ρι στε ρά .
▁Η θ ικά ...
▁Λοιπόν , ▁ήταν ▁ ξ αν θ ιά .
▁Γ ερ μαν ός , ▁ ρω σ ικής ▁κατ αγωγ ής .
▁Ναι , ▁ ρο χ αλ ίζ ετε .
▁Ε πε ιδ ή ▁ πέ θαν ε ▁μια ▁ λευ κ ή ;
▁Ό μ ως ▁εκ τε λεί ▁τα ▁καθ ήκ ον τά ▁του ▁στην ▁πόλη ;
▁Προ σπ αθ ή σαμε ▁πολύ ▁σκ λη ρά .
▁Τι ; ▁Τον ▁ πη δ ούσε ς ;
▁Θέλω ▁αν ών υ μο ▁σε ξ . ▁Θέλω ▁να ▁κάνω ▁ένα ▁ό ργ ιο .
▁Έ λι ο τ , ▁πρέπει ▁να ▁με ▁βοηθ ήσεις , ▁δια φορ ε τικά , ▁όλοι ▁όσο ι ▁είναι ▁σε ▁αυτό ν ▁τον ▁β άλ το ▁θα ▁π εθ άν ουν .
▁ Θ ά ▁με ίν ουν ▁ό που ▁ τά ▁αφήσ ουμε .
▁Έ χ ουμε ▁πληρ ω μένο ▁δω μά τι ο ▁και ▁έχει ▁φ εστ ι β άλ .
▁Πώς ▁στα ματ άμε ▁αυτό ▁το ▁πράγμα ▁προ τού ▁προ καλ έσει ▁και ▁άλλη ▁ζ ημ ιά ?
▁Εντάξει , ▁με ▁έ φερ ες ▁εδώ .
▁- ▁ένα ▁ γραφ είο ▁στη ▁σ οφ ί τα ;
▁- ▁Αυτό ▁είναι ".
▁- ▁' Α ρ ζ αμ ας .
▁ Ψ υ χ ια τρ ικ οί ▁λόγο ι .
▁Δεν ▁θέλω ▁να ▁έχουμε , ▁αυτο ύ ς ▁τους ▁απ αί σι ους ▁ γον είς ▁του ▁στην ▁οι κο γ έν εια ▁μας .
▁Η τα v ▁πραγματικά ▁φ οβ ερ οί .
▁Π ως ▁μπορείς ▁να ▁κάνεις ▁μία ▁ τέ το ια ▁ε ρώ τηση ;
▁Χ αι ρε τί στε ▁τον ▁Ρ εντ .
▁Χ ρ υσ ό ▁περι δ έρα ιο .
▁Η ▁ανησυχ ία ▁μου ▁τώρα ▁είναι ▁ότι ▁δεν ▁θα ▁συμβ εί ▁ποτέ .
▁Δι ά βα σε ▁και ▁κά να ▁ βι β λί ο ▁για ▁τη ▁Β ι ρ τζ ίν ια , ▁Μ αντ ς !
▁Π ερ ν άμε ▁το ▁ πο τά μι ▁και ▁το ▁δ άσ ος ▁και ▁στο ▁σπίτι ▁της ▁Ο υ μπ έρ τα ▁πάμε . ▁Θα ▁πά ρω ▁ένα ▁μεγάλο ▁φιλ ί ▁στα ▁χ εί λη !
▁Έ φερ ες ▁τα ▁λεφτά ▁μου ;
▁Έ γκ ρι ση ▁από ▁το ▁Ευρωπαϊκ ό ▁Κ οι νο β ού λ . ιο ▁στις ▁15 ▁Ι ουλ . ίου .
▁Το ▁Τ ρί ο ▁πρέπει ▁να ▁έχει ▁χ εστ εί ▁απ ' τον ▁φ ό β ο ▁του .
▁Οι ▁γ υν αί κ ες ▁δεν ▁πρέπει ▁να ▁κατα λαμβάν ουν ▁π ερισσότερ α ▁κοιν ων ικά ▁α ξι ώ ματα ▁μόνο ▁στην ▁ ΕΕ ▁αλλά ▁και ▁στις ▁ χώρ ες ▁ ετ αί ρ ους . ▁Η ▁Ευρωπαϊκή ▁Ένωση ▁- ▁το ▁τον ίζ ω ▁άλλη ▁μια ▁ φορά ▁- ▁ οφ εί λει ▁να ▁ εστ ι άσει ▁τα ▁μέσα ▁συν εργασία ς ▁που ▁δια θέτ ει ▁περισσότερο ▁στις ▁γ υν αί κ ες , ▁ ού τω ς ▁ ώ στε , ▁όταν ▁προ ω θ είται ▁η ▁εν δυ νά μ ωση ▁της ▁θέση ς ▁των ▁γ υ να ικών ▁με ▁τη ▁β ο ή θε ια ▁του ▁προ γ ρά μ ματος ▁για ▁τη ▁δημο κ ρα τ ία , ▁να ▁αν οί γει ▁ο ▁διά λογ ος ▁και ▁να ▁επ ω φ ελ ούμε θ α ▁όλοι .
▁Δε ▁θα ▁είναι ▁καλό ▁για ▁σας .
▁Τα ▁λεφτά ▁απ ' τα ▁ τζ ου κ - μπ ο ξ ▁κά θ ονται ▁στην ▁τρ ά πε ζ α ... ▁και ▁σε ▁περιμέν ουν .
▁Σε ▁π λή ρω σαν ▁να ▁το ▁κάνεις ;
▁- ▁Σε βα σμ ός .
▁Είναι ▁η ▁Α μ άν τα .
▁Θα ▁ στε ίλ ω ▁το ▁Λ εξ ▁για ▁εξ έ τα ση ▁ ως ▁το ▁ τέλ ος ▁της ▁β δο μά δα ς .
▁Τ ί πο τα ▁απο λύ τω ς .
▁- Γ εια . ▁Π ως ▁πά ει , ▁φίλε ;
▁" Σ τη ▁Ν ε μπ ρά σ κα , ▁το ▁ ρα δι ό φων ο ▁δεν ▁έχει ▁ εφ ευ ρε θεί ▁ακόμα ."
▁Το ▁ζ ή τη μα ▁αφορά ▁ ουσι ασ τικά ▁τη ▁μεγάλη ▁π λει ον ότητα ▁των ▁γε ω ργ ικών ▁εκ μ ετ αλλ εύ σεων .
▁Και ▁τον ▁ εμ φ άν ισ ες ▁σαν ▁επ αγ γ ελ μα τικό ▁έ ξ οδο .
▁Όχι ▁κυρί α , ▁έχω ▁επ τά .
▁Τι ▁ε ίδ ους ▁ ξ όρ κι ▁ήταν ▁αυτό ?
▁Α υ τά ▁είναι ▁όλα ▁που ▁είχε ▁όταν ▁ή ρ θε .
▁Έχει ς ; ▁- ▁Σ ί ρ λει , ▁είναι ▁προσ ω π ικό . ▁- ▁T ο ▁ξέρω .
▁Ο δ ηγ ία ▁κατα ργ ηθεί σα ▁με ▁την ▁οδηγ ία ▁2001 /1 8/ ΕΚ .
▁Δι ατ αγ ές ▁του ▁ αφ εντ ικού .
▁Η ▁ ρο σι γ λι τα ζ ό νη ▁θα ▁πρέπει ▁να ▁δια κό πτ εται ▁σε ▁περίπτωση ▁επι δεί νω σης ▁της ▁καρ δ ιακή ς ▁κατά σ τα σης .
▁( D ne vni ▁Av az , ▁Ne za vis ne ▁No vine ▁- ▁19 / ▁06/ ▁07 , ▁ Reuters , ▁B 92 , ▁P BS ▁BiH , ▁ RT RS ▁- ▁18 / ▁06/ ▁07 )
▁Π έ θ αι να ▁να ▁το ▁δω ▁αυτό !
▁Νομίζω ▁πως ▁ στ ' ▁αλήθεια ▁θα ▁πάμε .
▁Δ οκ ί μα σε ▁" Α ερ ο γραμμ ές ▁Κα μπ ό τζ ης ".
▁Δεν ▁σε ▁φ οβ ά μα ι .
▁Θα ▁είμαι ▁στο ▁ γραφ είο ▁μου .
▁για ▁να ▁κάνεις ▁ χώρ ο ▁για ▁τα ▁πράγμα τά ▁σου .
▁Ό , τι ▁έγινε , ▁έγινε .
▁Πρέπει ▁να ▁βρ ούμε ▁Hay den .
▁Α ς ▁δ ούμε ▁τι ▁έχει ▁εδώ .
▁Γιατί ▁να ▁ ξ έρ ει ▁τι ▁σου ▁συν έβ ει ;
▁- ▁Π λή ρη ς ▁έ λε γ χ ος ▁σε ▁όλα ▁τα ▁συστ ήματα .
▁Ήταν ▁κι ▁αυτή ▁φυσι κό ς .
▁- ▁Α ρι έλ , ▁πρό σε χε .
▁Είναι ▁κάτω ▁από ▁ένα ▁ δέ ντ ρο .
▁T win kle , ▁twi n kle ▁little ▁rat ▁how ▁I ▁wonder ▁where ▁you ▁́ re ▁at
▁' ρχ ον τά ▁μου , ▁αν ▁οι ▁Β όρ ει οι ▁του ▁Μπ ε ά μ φ λε ο τ ▁κ άν ουν ▁επι δρομ ές ▁στη ▁Με ρκ ία ▁για ▁να ▁τρ αφ εί ▁ο ▁ στρ ατ ός ▁τους , ▁ πό σο ▁θα ▁τους ▁πάρει ▁να ▁έ ρθ ουν ▁εδώ ;
▁Η ▁Μα ί ρη ▁μου ▁έ φερ ε ▁μ όλ ις ▁ μερ ικά ▁ λ ουλ ού δια .
▁Το υ ▁Υπ ί λα ρχ ου ▁Μπ ό ιλ αρ ▁το ▁ άρ μα ▁χ τυπ ήθηκε ▁από ▁β λή μα ▁απ εμ πλο υτ ισ μένου ▁ο υρ αν ίου .
▁Δεν ▁είναι ▁πα νέ μορφ ο ;
▁Α γα πη τέ ▁κύριε , ▁πρέπει ▁να ▁σας ▁θυμ ίσ ω ▁για ▁άλλη ▁μια ▁ φορά ... ▁πως ▁το ▁ό νο μα ▁μου ▁δεν ▁είναι ▁" Σ κα τό , " ▁και ▁το ▁επί θε το ▁μου ▁" Φ ά τ σα ."
▁- ▁Ναι , ▁ ναι , ▁είμαστε ▁ή ρω ες .
▁Σε ▁ άλ λε ς ▁ε ιδ ήσεις , ▁η ▁Δι εθ ν ής ▁Δι αφ άν εια , ▁ο ▁πα γκ ό σμ ι ος ▁ ηγ ετ ικός ▁ο ργ αν ισμό ς ▁εν άν τι α ▁στη ▁δια φ θ ο ρά , ▁ανα κο ίν ωσε ▁την ▁Κ υρ ιακή ▁ότι ▁θα ▁ξε κιν ήσει ▁σημαντικ ή ▁εκ στρ ατε ία ▁για ▁την ▁επι θε ώ ρη ση ▁της ▁μετα ρ ρ ύ θ μι σης ▁του ▁ δικ αστ ικού ▁συστ ή ματος ▁της ▁Ρ ου μαν ίας .
▁K α πέ λα .
▁Θα ▁πά ρω ▁μια ▁ν του ζ ίνα ▁φιλ ε δ άκι α .
▁- ▁Τ ελ ικά ▁θέλει ς .
▁Και ▁ νι ώ θε τε ▁καλά , ▁ ναι ;
▁Κι ▁επειδή ▁έχεις ▁σχέση ▁με ▁την ▁Γκ ρέ ης , ▁θα ▁είσαι ▁ υ πε ύ θυ νη ▁να ▁την ▁απ ασ χ ολ είς ▁και ▁να ▁την ▁κρατ ήσεις ▁έξω , ▁όσο ▁η ▁ομάδα ▁σκ ου π ίζει ▁το ▁σπίτι ▁της .
▁- ▁Γιατί ▁δεν ▁τους ▁ κολ ακ εύ ω .
▁Nick y , ▁δεν ▁ ει ναι ▁αυτο ...
▁Έ χ ουμε ▁μια ▁δουλειά ▁να ▁τελ ει ώ σ ουμε .
▁' ρ τσ ερ ▁το ▁ αγ ό ρι ▁της ▁Π αμ .
▁Προ σπ α θώ ▁να ▁σε ▁βρ ω ▁εδώ ▁και ▁μία ▁ώρα , ▁Μα ρκ .
▁- ▁Και ▁γιατί ▁αυτό ; ▁- ▁Δ ιστ άζ ω ▁να ▁το ▁αναφέρ ω , ▁αλλά ... ▁όταν ▁βοηθ ούσε ▁τον ▁Ρ ού σο ▁στην ▁εκ στρ ατε ία ▁του , ▁έκανε ▁κάποια ▁επι τι μη τικά ▁ σχ όλ ια ▁για ▁σας .
▁Το τε ▁για τι ▁που λα νε ▁το σες ▁πολλ ες ?
▁Ποι ον ▁είχε ▁β άλ ει ▁να ▁παρα κολ ου θούν ;
▁Έ δρα ▁του ▁ οφ ει λέ τη ▁/ ▁ε γγ υ ητή ▁: ▁Ο ▁εκ δ ό της ▁/ ▁ε γγ υ ητή ς ▁πρέπει ▁να ▁είναι ▁εγκ ατε στη μένος ▁στη ▁ζ ών η ▁του ▁ευ ρώ ▁ .
▁Μα ▁το ▁συν α ίσ θη μα ▁συν εχ ίζει ▁να ▁σε ▁χ τυπ ά ει ▁από ▁το ▁που θε νά .
▁Υπ άρ χ ει ▁ένα ▁μικρ ό ▁εξ ω γ ή ι νο ▁κο μ μά τι ▁μέσα ▁της , ▁έτσι ▁κατά ▁κάποιο ▁τρόπο , ▁είναι ... ▁με ▁κάποιο ▁τρόπο ,
▁Είναι ▁μια ▁ βι β λι ο θ ήκ η .
▁Όχι , ▁δεν ▁εν νο ώ ▁πως ▁ο ▁Τζ ό σου α ▁Έ ι β ερ ι ▁ήταν ▁ πε λά της , ▁όχι .
▁Θα ▁ψ ά ξω ▁για ▁μια ▁ κου β έρ τα .
▁ Ξ έρ ετε ▁για ▁ ποι ο ▁λόγο ▁βρ ισ κό ταν ▁σ ' ▁εκεί νο ▁το ▁σ ημ είο ▁της ▁πόλη ς ;
▁Ένα ς ▁υπέρ οχ ος ▁σ ύ ζ υγ ος .
▁Ό λα ▁θα ▁πά νε ▁καλά .
▁Εντάξει ... τί ▁έγινε ▁τώρα ;
▁Είναι ▁νέα .
▁Η ▁δουλειά ▁μου ▁εδώ ▁δεν ▁έχει ▁τελ ει ώσει ▁ακόμα , ▁αλλά ▁όταν ▁τελ ει ώσει , ▁όταν ▁έρθει ▁αυτή ▁η ▁μέρα , ▁εσύ ▁κι ▁εγώ ... ▁θα ▁πάμε ▁πίσω ▁στο ▁Σ η ά τ λ ▁και ... ▁θα ▁χ τυπ ήσουμε ▁μαζί ▁εκεί νη ▁την ▁π όρ τα .
▁- ▁Ό λοι ▁αυτό ▁σκ έφ τη καν !
▁ Ω ου , ▁ ω ου .
▁Αυτό ▁είναι ▁ ουσι ασ τικά ▁μια ▁απο - ▁στο λή ▁ αντ αλλ αγ ής ▁κ ουλ τού ρα ς .
▁Ναι , ▁καλό ς ▁άνθρωπο ς .
▁- ▁Ξέρεις ▁τη ▁Ν έ τα ▁Λ όν γκ ν τον , ▁έτσι ;
▁Ναι .
▁Τον ▁έ κα ψ αν , ▁έτσι ▁απλά .
▁Α ς ▁ μιλ ήσω με ▁λίγο ▁για ▁ε μένα .
▁Κα τα σκοπ εύ εις ▁επειδή ▁έχεις ▁σοβαρ ά ▁προ β λ ήματα ▁εμπ ιστ οσ ύ νη ς .
▁ Ξ έρ ει ▁να ▁το ▁χρησιμοποι εί ;
▁- ▁Πού ▁έ μα θε ς ▁να ▁πα λε ύ εις ; ▁- ▁Από ▁τον ▁μεγάλο ▁α δ ελ φ ό ▁μου .
▁Ήταν ▁σαν ▁να ▁τον ▁παρά τη σα ▁και ▁μετά ▁να ▁του ▁την ▁έ πε σα , ▁ο ▁ χειρ ότερο ς ▁εμπ αι γ μ ός .
▁Ε κ τιμ ώ ▁που ▁με ▁εν ημ έρ ωσε ς ▁για ▁τον ▁Λ ού ις , ▁αλλά ▁δεν ▁πρόκειται ▁να ▁γίνει .
▁Είσαι ▁αλήθεια ▁τόσο ▁κο υρ ασ μένος ;
▁́ Ε χ εις ▁ξανα β γ εί ▁από ▁δ ύσ κολ η ▁θέση .
▁Η ▁έκθεση ▁αυτή ▁ανα λύ ει ▁τους ▁με λ λο ντ ικού ς ▁το μ είς ▁στους ▁οποίο υς ▁θα ▁πρέπει ▁να ▁ανα π τυχ θεί ▁η ▁Ε υρ ώ πη , ▁το μ είς ▁για ▁τους ▁οποίο υς ▁η ▁Ε Τ Ε π ▁ φέρει ▁σημαντικ ή ▁ευ θ ύ νη ▁στο ▁ πλα ίσ ιο ▁των ▁ αρ μο διο τή των ▁της .
▁Ναι , ▁από ▁δω ▁είναι .
▁Δ ύ ο ▁ μή ν ες , ▁αν ▁και ▁πριν ▁από ▁αυτό , ▁έκανα ▁την ▁π ρα κ τική ▁μου ▁εκεί .
▁Δι ς . ▁Γου ά ϊ ν , ▁ συ γνώ μη ▁για ▁την ▁καθ υσ τέρ ηση , ▁αλλά ▁προσπαθ ούμε ▁να ▁βοηθ ήσουμε ▁το ▁παιδί .
▁Αν α φέρει ▁πως ▁η ▁κρατ ική ▁επι χ εί ρη ση ▁έχει ▁ λει του ργ ήσει ▁επι τυχ ώς ▁υπό ▁τη ▁ δη μό σι α ▁δι οί κ ηση ▁και ▁δεν ▁χρειάζεται ▁να ▁ ι δι ω τι κ οποι ηθεί .
▁- ▁ Ξ έρ ετε ▁από ▁τα ρώ ;
▁Εσύ ▁πήγα ι νε ▁σ ' ▁εκεί νη , ▁εγώ ▁θα ▁ χειρ ιστ ώ ▁τους ▁υπό λοι που ς .
▁Ίσως ▁κάτι ▁λίγο ▁πιο ▁β ία ιο ;
▁Ο ▁Σ όρ εν , ▁δεν ▁θα ▁ήθελε ▁κάτι ▁γ λυ κό ▁που ▁και ▁που ;
▁Θα ▁ χωρ ίσ ουμε .
▁- ▁Κ ά π o ι o ς ▁μπ o ρε ί ▁να ▁μας ▁δ ει .
▁- Π ά ει ▁v α ▁φ ά ει ▁τη v ▁κ o πέ λα ▁κά π o ι o υ .
▁- ▁Εσύ ▁γιατί ▁δεν ▁μπορείς ;
▁15 , ▁19 71 -10 - 25 ) .
▁- ▁Ο ▁πά γ ος ▁στο ▁ πο τή ρι ▁σου , ▁είναι ▁π αγ άκι , ▁και ▁ όλ ων ▁των ▁ άλ λ ων ▁τρ ιμ μένος .
▁Είναι ▁μόνο ▁το ▁μ έλ λο ν ▁ ολ ό κ λη ρη ς ▁της ▁ανθρώπ ιν ης ▁φ υλ ής ▁που ▁κ ρέ μ εται ▁από ▁μια ▁τρ ί χα .
▁- ▁Α κρι β ώς ▁αυτός . ▁- ▁Την ▁αν έ κρι νε ;
▁- ▁Μην ▁φ οβ ά σαι , ▁παιδί ▁μου .
▁- ▁Σ τή β εν , ▁β ο ή θ ησε ▁με .
▁Α υ τά ▁σ ί γου ρα ▁αν ήκ ουν ▁σε ▁κάποια ▁απ ' τι ς ▁π ρώ η ν ▁σου .
▁Πά ρε ▁ένα ▁ά λογ ο ▁να ▁τον ▁πα ς ▁στην ▁πόλη ▁και ▁μην ▁τον ▁χ άσεις ▁από ▁τα ▁ μά τι α ▁σου .
▁Οι ▁λόγο ι ▁από ρ ρι ψη ς ▁των ▁ άλ λ ων ▁σ χε δ ίων ▁κατα γράφ ονται .
▁- ▁Θα ▁ήθελα ▁ένα ▁κο νι άκ , ▁παρακαλώ .
▁Έτσι ▁τη ▁βρίσκ εις .
▁Τον ▁καρ δ ιν άλ ιο ▁Κ ίλ ερ .
▁Φ τι άχν ετε .
▁Και ▁τους ▁ άν τρ ες ▁σας .
▁Αυτό ▁θα ▁είπε ▁ πι θαν ό τα τα ▁και ▁ο ▁προ ηγ ούμε νο ς ▁ ι διο κτ ή της .
▁Προ σ γει ώ σου ▁και ▁αντι μ ετ ώ πι σέ ▁το . ▁Είναι ▁η ▁π ρα γμα τι κ ότητα .
▁- ▁Μπ ορ ούμε ▁να ▁η ρε μ ίσ ουμε ;
▁Σ ας ▁ευ χαρ ιστ ούμε , ▁ όρ γα να , ▁Το ▁εκ τιμ ούμε .
▁Θα ▁φ ά ω ▁κάτι ▁στο ▁ γραφ είο ▁μου .
▁ Ξ ύ λι νο ▁ά λογ ο .
▁Α πλ ώς ▁πα ίζει ▁ θέ ατ ρο .
▁Το ▁EU EB , ▁η ▁Επιτροπή ▁και ▁τα ▁κράτη ▁μέλη ▁ καλ ούνται ▁να ▁συν τον ίζ ουν , ▁στον ▁κατά λλη λο ▁β αθ μό , ▁τις ▁προσ πά θ ει ες ▁που ▁κατα β άλ λ ουν ▁για ▁την ▁εμπ ορ ική ▁δια κ ίν ηση , ▁την ▁ανά πτ υ ξη ▁και ▁ εφ αρ μο γ ή ▁κοιν ών ▁δ ρά σεων .
▁Π ε τα χ τή ▁και ▁γε μά τη ▁ζωή .
▁Είμαι ▁έτοιμ ος ▁να ▁έ ρθ ω ▁στο ▁Ε λ ▁Σ αρ γκ άν το ▁μαζί ▁σου . ▁Νομίζω ▁ότι ▁είναι ▁τρ έλ α ▁και ▁ο ▁κ ίν δυ νο ς ...
▁Νομίζω ▁πως ▁βγ ή κα ▁κ ερ δ ισ μένος ▁από ▁τη ▁συμφωνία .
▁Ξέρεις , ▁φ ίν ο , ▁μ όρ τι κο ▁και ▁αν ε κ τικό .
▁Καλ ύ τερα ▁κά λε σε ▁το ▁ Ξ εν οδο χ είο ▁Π αλ άς ▁απ έ ξω , ▁να ▁δ ούμε ▁αν ▁ο ▁Ντ ου κ ▁ή ρ θε , ▁ε ;
▁- ▁κο ι τα ▁αυτο ▁το ▁ φρ ικ ιο .
▁Π ερ ί με νε ... ▁Α λ ίσ ια .
▁Ε ί πα ▁ότι ▁αυτό ▁το ▁ νε ρό , ▁δεν ▁θα ▁το ▁ξανα δ ούμε ... ▁και ▁ότι ▁οι ▁ε λι ές ▁έχουν ▁ χα θεί ▁και ▁η ▁γ η ▁δεν ▁ φα ίν εται ▁από ▁τ ' ▁ αγ ρι ό χ ορ τα !
▁ Ή δη ▁ φορά ω ▁με γα λύ τε ρο ▁ν ούμε ρο ▁στα ▁ ρ ού χα .
▁Ε πε ιδ ή ▁είμαι ▁η ▁με γα λύ τερ η ▁η λί θ ια ▁σε ▁ τού το ▁τον ▁κόσμο .
▁Και ▁δύο ▁ καλ αμ πό κ ια .
▁Σ υ ▁μ ▁β ο ▁ ύ ▁ λ ▁ ιο
▁" Τ ο ▁κορίτσι ▁από ▁το ▁Μπ ον ▁Τ ε μπ ς .
▁Π ιστ ο ▁ λί δι ▁!
▁Τι ▁έ λε γε ▁εκεί ▁μέσα ;
▁Στ αθ ερ ή ▁π έρα ▁για ▁π έρα .
▁- ▁Π αι διά , ▁πρέπει ▁να ▁κι νη θ ούμε .
▁Ξέρεις , ▁συν εχ ί σαμε , ▁εκεί ▁που ▁η ▁σε ι ρά ▁στα μά τη σε , ▁κάτι ▁σαν ▁α φι έρ ω μα .
▁Μ ό νο ▁με ▁ένα ▁ ναι ▁ή ▁με ▁ένα ▁όχι !
▁Άρθρο ▁Ι Ι Ι -20 8
▁Ντ άν ι ελ , ▁γ ύρ να ▁πίσω ▁στο ▁να ό .
▁Μ όλ ις ▁τη ▁βρ ή κα .
▁Μπ εβ ▁Μπ αρ ν ς .
▁Απλά ▁π ή ρα ▁στο ▁τη λέ φων ο ▁σου ▁και , ▁δεν ▁ξέρω , ▁ένας ▁τύπο ς ▁απ άν τη σε .
▁- ▁Δεν ▁υπάρχει ▁τίποτα !
▁- ▁Δεν ▁πρό σε χα .
▁Τζ ό , ▁τελ εί ωσε ▁το , ▁α δ ερ φ έ .
▁- ▁Έχει ς ▁καθ όλ ου ▁Ι τα λ ία ▁μέσα ▁σου ;
▁Δεν ▁έχεις ▁δ ική ▁σου ▁οι κο γ έν εια .
▁Ν ο μ ίζει ς ▁ότι ▁ε λέγ χ ουμε ▁τα ▁πάντα ▁επειδή ▁η ▁ εται ρ ία ▁έχει ▁τα ▁ ον ό μα τά ▁μας ;
▁Πά ρε ▁εσύ , ▁πά ρε ▁κι ▁εσύ .
▁Τ σα ντ ίζ ομαι ▁με ▁τον ▁ε αυτό ▁μου ▁που ▁τη ▁γ λί τω σε ▁ο ▁Β ι τέλ ο .
▁Επι τ ύ χ αμε ▁τη ▁δι εί σ δυ ση ▁στην ▁αγορά ▁συμβ άλλον τα ς ▁έτσι ▁σημαντικ ά ▁στην ▁αντι μ ετ ώ πι ση ▁της ▁κ λι ματ ικής ▁ αλλ αγ ής .
▁Έ χ ουμε ▁ήδη ▁1 39 ▁εκ α το μ μ ύ ρια ▁για ▁ εμ βολ ια σμ ούς .
▁Ίσως ▁ήταν , ▁αλλά ▁πρέπει ▁να ▁υπάρχει ▁κάτι ▁που ▁έκανε ▁τη ▁ φαν τα σία ▁μου ▁να ▁αντι δρ άσει ▁έτσι .
▁Ε ί v αι ▁π ρά ξη ▁φιλ α v θ ρω π ίας .
▁Κ Α Τ Η Γ Ο Ρ Ι Α ▁0
▁Θα ▁προσπαθ ήσω ▁να ▁είμαι ▁πιο ▁προ σε κτ ικός .
▁- ▁Καλ η σπ έρα , ▁κ ύριο ι .
▁Σ ο βα ρά ▁ ;
▁Π άν τα ▁με ▁ ρω τ ούν ▁αν ▁η ▁μέρα ▁μου ▁π ή γε ▁καλά .
▁Δι άρ ρη ξη ▁σε ▁μ αγ αζ ί , ▁ ρε ▁Μπ ά τερ ς ;
▁Πώς ▁σου ▁ φα ίν εται ; ▁' Ο λα ▁φυσι ολογ ικά .
▁Τι ▁κάνεις ▁με ▁αυτά ▁τα ▁φ υσ ί γκ ια ?
▁- ▁Μα υρ ί στε ▁τους ▁τον ▁κ ώ λο !
▁Αν άμε σα ▁στο ▁κοιν ό !
▁Συν έχ ι σε . ...
▁- ▁Και ▁το ▁ αγ ό ρι ▁μου , ▁ο ▁Frank .
▁Σ υγ χαρ ητή ρια ▁σε ▁ όλ ους .
▁Αυτό ▁το ▁πράγμα ▁κρατ ά ει ▁το ▁ αγ ό ρι ▁μου .
▁Δεν ▁λέει ▁στην ▁Α γ ία ▁Γ ρα φ ή ▁ότι ▁ό ποι ος ▁πιστεύ ει ▁στον ▁Ι η σ ού ▁Χ ρι στό ... ▁θα ▁ λάβ ει ▁α ιών ια ▁ζωή ;
▁- ▁Α κού γ εται ▁λες ▁και ▁τα ▁ αγ ό ρια ▁" το ▁πά τω μα ▁θα ▁δια σκε δ άσει ▁σήμερα ".
▁Κ . ▁Π ρό ε δ ρε , ▁αυτή ▁είναι ▁μια ▁δια φων ία ▁χωρίς ▁ν ό ημα .
▁Προ π όν ηση ▁το ▁π ρω ί .
▁Έ χ ουμε ▁κάτι ▁κοιν ό .
▁Συν ιστ ά ται ▁στα ▁κράτη ▁μέλη : ▁ ■ ▁να ▁εξ ασ φα λί σουν ▁ δίκ αι η ▁μετα χ εί ρι ση ▁των ▁με ιο νε κτ ούν των ▁α τό μ ων ▁στον ▁το μέ α ▁της ▁απ ασ χ ό λη σης ▁και ▁της ▁επ αγ γ ελ ματ ικής ▁κατά ρ τι σης ▁( αρ χ ική ▁κατά ρ τι ση ▁και ▁απ ασ χ όλ ηση / ε παν α π ρο σα ρ μο γ ή ▁και ▁επ αν έν τα ξη ) .
▁Λοιπόν , ▁ακούσ αμε ▁πίσω ▁από ▁τις ▁ τεχν ικ οί ▁έ γκ λη μα ▁στο ▁Σ αν ▁Φ ρα ν σ ίσ κο .
▁- ▁Θα ▁το ▁κατα κ ρε ου ργ ήσω . ▁- ▁Όχι .
▁Ο ▁Π ρό ε δρ ος ▁της ▁Ε λλη ν ικής ▁Δ ημ οκ ρα τ ίας ▁Κ ω στ ής ▁Σ τε φαν ό που λο ς ▁δ ή λ ωσε ▁ότι ▁το ▁Κ υ π ρια κό ▁πρέπει ▁να ▁επι λυ θεί ▁προ τού ▁γίνει ▁η ▁Το υρ κ ία ▁μ έλ ος ▁της ▁ ΕΕ . ▁[ A FP ]
▁Να ▁το ▁πω ▁και ▁σ ' ε κ εί v ο v ;
▁Θα ▁π εθ άν εις ▁όπως ▁ πέ θαν ε ▁εκεί νο ς , ▁από ▁ ξ ί φ ος .
▁Στο δια γ ων ισμό τα λέ ντ ων ▁θα κ άν ουμε ▁Με ρ ικά αστ έρ ια α πό ψε
▁Είναι ▁ πι ω μένος !
▁Προ δικ ασ τική — T ar kast us lau tak unta ▁Ε ρ μη νε ία ▁τι ον ▁άρθρο ) ν ▁4, ▁παρά γραφ ος ▁1, ▁στο ιχ είο ▁η ' , ▁10 α , ▁73 ▁και ▁75 ▁του ▁κανονισμού ▁( Ε Ο Κ ) ▁140 8/ 71 ▁του ▁Συμβουλίου , ▁της ▁14 ης ▁Ι ουν ίου ▁19 71 , ▁περί ▁ εφ αρ μο γ ής ▁το : ▁> ▁ν ▁συστ η μάτων ▁κοιν ο τική ς ▁ασφαλ ί σε ο ^ ς ▁στους ▁μ ισ θ ιο τού ς , ▁στους ▁ μη
▁Αν ▁το ▁κο ιτ άς ▁αυτό , ▁σημαίνει ▁ότι ▁η ▁Με λί σα , ▁σου ▁ έδ ωσε ▁το ▁ δα χ τυ λί δι .
▁Ν ι ώ θ ω ▁ άρ ρω στη ▁από ▁το ▁π ρω ί .
▁" Κ αι ▁ακόμη ▁κάποιο ▁ έν στ ικ το ▁μου ▁είπε ▁ότι ▁αν ▁τη ▁φιλ ούσα ▁θα ▁αν τα πο κρι ν ό ταν ."
▁Τι ▁κάνεις ;
▁Ποι ος ▁είναι ▁ο ▁Ά ρ β ιν ;
▁Έλα , ▁για ▁να ▁δ ούμε ▁τι ▁έχεις ;
▁Αλλά ▁κ άν ουν ▁λάθος , ▁Σε μπ άσ τι αν , ▁δ ολ οφ ον ήθηκε .
▁- ▁" Μ ητ έρα " ...
▁Ναι , ▁τα ▁ά κου σα .
▁Εν ▁ τω ▁μεταξύ , ▁επι τυχ ία ▁στις ▁έ ρε υν ές ▁μας !
▁Ο ρί στε , ▁κ . ▁Π ερ ό τζ ι .
▁Δεν ▁είναι ▁ δεί π νο ▁αυτό .
▁Μπ ρ ούν α .
▁Τ ω ρα . ... α πο ▁το ▁Ν ο μπ ρε ▁ν τε ▁Ντ ι ος ▁στη ▁Β ερ ακ ρου ζ , ▁α υ τη ▁η ▁ λ ω ρι δα ▁ε δ ω . ... ▁Ε ι ναι ▁ζ ου γκ λα ▁το σο ▁πα χ εια ▁και ▁π υ κ νη ... ▁Ο που ▁μια ▁μικρ η ▁ δυ να μη ▁μπ ορ ου σε ▁να ▁επι τε θ ει ▁με ▁εν ε δρα .
▁Ο ▁Καλ έ ντ ▁έ κα ψε ▁όλα ▁τα ▁έ γ γραφ α ▁που ▁συν δέ ουν ▁τη ▁β ορ ει ο σου δα νέ ζ ικ η ▁ κυ β έρ ν ηση ▁με ▁την ▁Α λ ▁Κ ά ιν τα .
▁ Υ ψη λ ό τα τε , ▁θα ▁ φτ ιά ξω ▁μια ▁β εντ άλ ια ▁ , ▁με ▁αυτή ▁την ▁ζ ω γραφ ιά . ... ▁και ▁όταν ▁έρθει ▁ο ▁και ρό ς ▁που ▁θα ▁εν θ ρο ν ιστ εί ▁ο ▁Σ έ ζ ον ▁μπορεί τε ▁να ▁του ▁την ▁προσ φέρ ετε .
▁Το ▁ά κου σες ▁αυτό , ▁μικρ ού λα ;
▁Οι ▁φωτ ο γραφ ίες ▁ήταν ▁ δικ η ▁σου ▁ιδέα .
▁Καλ ή ▁σου ▁μέρα , ▁φίλε .
▁Κ ά τι ▁θα ▁προ κ ύ ψ ει , ▁όπως ▁πάντα .
▁ PP .
▁Ο ▁ στρ ατ ός ▁της ▁ γει τον ικής ▁Α ι θ ιο π ίας ▁έχει ▁αυτο διο ρι στε ί ▁ο ▁κοιν ός ▁προσ τά της ▁τους . ▁"
▁Και ▁ ποι ος ▁ήμουν ▁εγώ ▁να ▁τον ▁κρ ίν ω ;
▁Και ▁οι ▁καρ ύ δ ες ▁ σή μα ιν αν ▁κο π ρά .
▁Πώς ▁ αισθ άν εσαι ▁για ▁αυτά ▁που ▁έχεις ▁κάνει ;
▁Σ τα μά τα !
▁Είναι ▁μια ▁ λα ν θ ασ μένη ▁απόφαση .
▁Γ αμ ώ το , ▁ήταν ▁τόσο ▁μεγάλο !
▁Ποι οι ▁" ό λοι ";
▁Δεν ▁με ▁π ει ρ άζ ουν ▁τα ▁ζ ό ρι κα .
▁Π ή γα ι νε ▁από ▁μπ ρο στά .
▁Είναι ▁τόσο ▁καλά ;
▁- Ε ν τά ξει , ▁εντάξει .
▁Αν αρ ω τι ό μα στ αν , ▁ πό σα ▁λεφτά ▁κ έρ δι σες ▁στο ▁πα ιχ ν ί δι .
▁Ρ ί ξ τε !
▁Ναι , ▁αλλά ▁μην ▁το ▁π αί ρ ν εις ▁πά νω ▁σου ...
▁Δ ό κτ ω ρ , ▁είναι ▁δυνατ όν ▁να ▁ υ πάρ χ ουν ▁στα θε ρ ές ▁περι οχ ές ▁μέσα ▁στο ▁ ρ ή γμα , ▁ό που ▁να ▁μπορούμε ▁να ▁χρησιμοποι ήσουμε ▁με ▁α σφ άλ εια ▁ μηχαν ές ▁δ ίν ης ;
▁Είχ α ▁μια ▁συν άν τηση ▁σήμερα ▁με ▁τον ▁Αν τι π ρό ε δ ρο .
▁- ▁Γιατί ▁γ ύ ρι σες , ▁ αγ ά πη ▁μου ;
▁Το ▁Α γ ό ρι ▁σημαίνει ▁πολλ α ▁για ▁σε να , ▁έτσι ;
▁Αυτό ▁π ού χ ει ▁εν δι φέρ ον ▁είναι ▁ο ▁ τί τ λο ς .
▁Η ▁οδηγ ία ▁εν ίσ χ υ σης ▁ τέ θηκε ▁ανα δρομ ικά ▁σε ▁ισχύ ▁από ▁τις ▁3 ▁Μα ΐ ου ▁2004.
▁Και ▁σε ▁είχα ▁αφήσ ει ▁έ γκ υ ο .
▁Ό λα ▁τα ▁παιδιά ▁σ υλ λαμβάν ονται ▁μέσα ▁στην ▁ αγ ά πη ▁ή ▁τον ▁ πό θ ο . ▁Γ εν νι ούνται ▁με ▁ οδ ύ ν ες ▁που ▁α κολ ου θ ούνται ▁από ▁ χαρ ά ▁ή ▁από ▁μια ▁τρ αγ ω δ ία ▁και ▁μ αρτ ύριο .
▁Ο ▁Γου όρ εν ▁λέει ▁πως ▁οι ▁" Μ έ τα ς " ▁επι κο ιν ων ούν ▁ ξα νά .
▁Α ς ▁γίνει ▁το ▁ θέ λη μά ▁Σου .
▁Ποι ος ▁είναι ;
▁Έ γ ιν αν ▁πολλ ά .
▁Μια ▁π ρέ ζ α ▁τρ ω κτ ικού , ▁ σο τα ρι σ μένο ▁φυσι κά .
▁Σ κο πε ύ στε ▁τους ▁εκ πο μπ ούς .
▁Με τα βολ ή !
▁13 ▁Η ▁Ε υρ ώ πη ▁στην ▁ υ πη ρε σία ▁της ▁περι φερ ει ακ ής ▁ανά πτ υ ξη ς
▁Αλλά ▁ ξ έρ ει ▁πώς ▁να ▁κάνει ▁μια ▁ τρα χε ιο το μή ;
▁Με τά θεση ▁από ▁το ▁Τ μή μα ▁Κα τα πο λέ μη σης ▁Β ίας ▁κατά ▁των ▁Γ υ να ικών .
▁Έχει ς ▁σ ώσει ▁κανένα ν ;
▁Π ες ▁μου ▁γι ' αυτό ν ▁τον ▁και ρό .
▁Ν ο μ ίζει ▁ότι ▁δεν ▁ πλη γ ών ομαι ▁τώρα ;
▁Κ άν ει ▁κρ ύ ο ▁έξω .
▁- ▁Π λα στ ικ οποίηση ;
▁Ο ρκ ίζ ομαι ▁ότι ▁θα ▁το ▁θυμ ά μα ι ▁για ▁το ▁υπό λοι πο ▁της ▁ζωή ς ▁μου .
▁Ήταν ▁κορίτσι ▁του ▁δ ικού ▁σου ▁τύπο υ ▁η θ ική , ▁καθ ολ ική .
▁Σ ί γ ▁ ου ρα ▁ο ▁ νει ρε υ ό σου ▁ν ▁ότι ▁ κυ νη ▁γ ▁ άς ▁ έν ▁α ▁ ι π τά ▁με νο ▁ ελ ▁ά φι ▁ .
▁Μ ικ ρο ασ τικό , ▁αλλά ▁με ▁δω ρε άν ▁τα ξ ί δι ▁στις ▁Β ερ μ ού δ ες .
▁Κα τα λαβ αί νω ▁ πό σο ▁σκ λη ρό ▁είναι ▁αυτό ▁για ▁' σέ να , ▁... αλλ ά ▁πρέπει ▁να ▁μας ▁πα ς ▁στη ▁ βι β λι ο θ ήκ η .
▁Είναι ▁το ▁τελ ευτ αί ο ▁συμβ ού λι ο ▁που ▁συμ μ ετ έχ ω , ▁κ . ▁Π ρω θυ που ργ έ .
▁- ▁Το ▁πα λι ό ▁μου ▁i - phone .
▁- ▁Δ ώ σ ' μ ου ▁την ▁επι τα γ ή . ▁- ▁Αυτή ν ;
▁Ναι , ▁αλλά ▁να ▁με ▁συγ χωρ είς .
▁Θα ▁γ ίν ουμε ▁ένα .
▁Λ έ ει ▁πως ▁είναι ▁ευ τυχ ής .
▁ Ω ς ▁σύν τρ οφ οι ▁στην ▁ζωή , ▁θα ▁είμαστε ▁μαζί ▁για ▁πάντα ".
▁Ο ύ τε ▁ένα ▁κ εντ ρ ικό , ▁ευ ρω πα ϊ κό ▁μ ητ ρώ ο ▁των ▁εν εργ ών ▁ ουσι ών ▁που ▁χρησιμοποι ούνται ▁στα ▁ βι οκ τό να ▁προϊόν τα ▁πρόκειται ▁να ▁ε γγ υ ηθεί ▁την ▁α σφ άλ εια , ▁ ι δια ί τερα ▁εν ό ψ ει ▁του ▁γε γον ό τος ▁ότι ▁οι ▁ βι ολογ ικ οί ▁παρά γον τες ▁π οικ ίλ λ ουν ▁σε ▁πολύ ▁μεγάλο ▁β αθ μό ▁και ▁είναι ▁αν θε κτ ικ οί ▁στους ▁εν εργ ούς ▁παρά γον τες . ▁" ▁ ύ π αρ ξη ▁περι ορ ισ μένη ς ▁επι λογ ής ▁απο τε λε σ μα τικών ▁εν ώ σεων ▁θα ▁ λει του ργ ήσει ▁μόνο ▁υπέρ ▁μια ς ▁α ύ ξη σης ▁των ▁επι πέ δ ων ▁αν θε κτ ικ ότητας .
▁Είμαι ▁τόσο ▁ χαρ ούμε νη ▁για ▁σένα , ▁φίλε .
▁Δεν ▁έχει ▁ν ό ημα ▁να ▁μ αντ εύ ουμε .
▁Τι ▁κάνουμε , ▁α δ ελ φ έ ;
▁Π ηγ αί νω , ▁π ηγ αί νω .
▁Αλλά ▁στο ▁Γκ ό θ αμ , ▁όσο ι ▁έχουν ▁λεφτά ▁και ▁επι ρ ρο ή , ▁έχουν ▁και ▁δια μά χ η ▁μαζί ▁του .
▁Ίσως ▁τ ' ▁ αφ εν τικό ▁σου , ▁η ▁Τζ έι μι ▁Σ ό γι ερ ▁να ▁εν δια φέρ εται .
▁Έχει ς ▁β άλ ει ▁την ▁Με νε γ άκ η , ▁να ▁κάθε ται ▁με ▁την ▁Με λέ τη , ▁στο ▁ίδιο ▁ τρα πέ ζ ι .
▁Από ▁' κ εί , ▁συν εχ ίζει ς ▁με ▁τα ▁ πό δια ▁μέχρι ▁το ▁Δι δυ μα ί ο .
▁Αυτό ▁το ▁α μα ξ άκι ▁είναι ▁το ▁αγαπ η μένο ▁της ▁Α μερ ικής .
▁Με ▁ θε ω ρ είς ▁αν εύ θυ νο .
▁Με ▁τίποτα .
▁Το ▁μ υ αλ ό ▁μου ▁είναι ▁συν έχ εια ▁σε ▁σένα .
▁Μην ▁εγκ α τα λεί π εις ▁τώρα .
▁- ▁Θα ▁μας ▁σκοτ ώσεις , ▁ όλ ους .
▁Θα ▁ήθελα , ▁συν ε π ώς , ▁να ▁πληρ ο φορ η θώ ▁από ▁την ▁Επιτροπή ▁ε άν ▁έχει ▁τη ▁ γνώ μη ▁ότι ▁η ▁ά πο ψη ▁της ▁ ολ λα ν δ ικής ▁Προ ε δρ ίας ▁ισχύ ει ▁ή ▁όχι .
▁Β λέ π εις , ▁Φ ρα ν , ▁ μερ ικές ▁ φορ ές ▁υπο συ νε ίδ η τα ▁υπο τιμ ούμε ... ▁όσο υς ▁αγαπ ούμε ▁ ώ στε ▁να ▁τους ▁κρατ άμε ▁κο ν τά ▁μας .
▁Οι ▁ σι δη ρο δρομ ικές ▁και ▁οι ▁α ερ οπ ορ ικές ▁μετα φορ ές ▁έχουν ▁τα ▁δ ικά ▁τους ▁ χαρ ακ τηρ ιστ ικά ▁και ▁το ▁ίδιο ▁ισχύ ει ▁για ▁τις ▁μετα φορ ές ▁με ▁ λε ω φορ εία ▁και ▁π ού λ μαν ▁και ▁τις ▁θα λά σ σι ες ▁μετα φορ ές ▁και ▁τις ▁ε σω τερ ικές ▁ πλ ω τέ ς ▁μετα φορ ές .
▁Χ μ , ▁αυτό ▁το ▁μέρος ▁είναι ▁φ οβ ερ ό .
▁Είναι ▁α ξι ο σέ βα στη ▁τρ ά πε ζ α .
▁ Ή θε λε ▁να ▁τ σε κ άρ ει ▁για ▁ένα ▁τρ έν ο , ▁ υ π αστ υν ό με .
▁Αν ▁οι ▁τρ εις ▁ μά γ οι ▁έκανα ν ▁τώρα ▁το ▁τα ξ ί δι ▁αυτό , ▁they ▁would n ' t ▁have ▁both er ed ▁going ▁there ▁and ▁school ▁Na tivi ty ▁play s ▁would ▁be ▁e asi er ▁to ▁ cast .
▁Η λί θ ι ος , ▁αλλά ▁καλό ς ▁φ ίλ ος .
▁Α λή θε ια ;
▁Τ ί ▁κάνεις ▁εδώ ;
▁Με τά , ▁καθ ώς ▁ έψ α χ ν αν ▁για ▁ένα ▁κα π νο γ ό νο ▁στο ▁δω μά τι ο , ▁θα ▁ έρ ιχ να ▁με ▁μπ αζ ού κα ▁εδώ , ▁προσ φέρ οντας ▁τις ▁τελ ευτ α ίες ▁μας ▁I PO ▁με το χ ές .
▁Σ υ γνώ μη . ! ▁Δεν ▁θα ▁ξανα γ ίν ει . !
▁Προ ς ▁το ▁ σκοπ ό ▁αυτό , ▁ο ▁ υ πε ύ θυ νο ς ▁της ▁επι χ εί ρη σης ▁τρ οφ ί μ ων ▁πρέπει ▁να ▁δια θέτ ει ▁τις ▁σ χε τικές ▁πληρ ο φορ ίες ▁που ▁επι β εβ α ιών ουν ▁ότι ▁η ▁μετα νά στ ευση ▁από ▁τα ▁ υλ ικά ▁και ▁αντι κ εί με να ▁είναι ▁σύμφων η ▁προς ▁τις ▁προ δια γραφ ές ▁και ▁τους ▁περι ορ ισμού ς ▁που ▁προ β λέ π ονται ▁στη ▁ νο μο θε σία ▁για ▁τα ▁τρ ό φι μα , ▁ τηρ ώντας ▁τις ▁απαιτ ήσεις ▁ εχ εμ ύ θε ια ς .
▁Χ ό μερ , ▁πιστεύ εις ▁πως ▁χ ά θηκε ▁ο ▁ ρο μα ντ ισμό ς ▁από ▁τη ▁ζωή ▁μας ;
▁- ▁Πρέπει ▁να ▁τη ▁βρ ούμε .
▁Όταν ▁η ▁ μά να ▁μου ▁είχε ▁ λύ κο , ▁τη ▁ φρ όν τι ζ α ▁24 ▁ ώ ρε ς ▁το ▁́ 2 24 ω ρο .
▁Π ή γα ▁στην ▁αγορά ▁το ▁π ρω ί , ▁π ή ρα ▁φ ρέ σκ ια ▁π έρ κα .
▁Θα ▁με ▁π υρ ο βολ ήσεις ▁μ ' ▁ένα ▁ν ερ οπ ίσ το λο ▁τώρα ;
▁Η ▁επι βολ ή ▁του ▁ν ό μ ου ▁και ▁η ▁δικαι οσ ύ νη ς ▁δεν ▁πάντα ▁μαζί , ▁Β ίν κε .
▁- ▁Φ ρό ν τι σε ▁να ▁επι λυ θεί ▁πριν ▁γίνει ▁αυτό .
▁Π ες ▁ότι ▁σε ▁4 ▁ μή ν ες ▁χ άν εις ▁το ▁εν δια φέρ ον ▁σου .
▁Να ▁ πι ούμε ▁τώρα ;
▁Είναι ▁ευ κολ ότερο ▁με ▁τους ▁ ξ έν ους .
▁Γιατί ▁στο ▁ πάρ τυ ▁μου ;
▁Κ ά νε ▁τον ▁αν εμ ο στρ ό βι λο .
▁Π ή γα ▁να ▁τον ▁κάνω ▁να ▁ μιλ ήσει ▁κι ▁εκεί νο ς ▁έκανε ▁το ▁ίδιο ▁και ▁μ άλ ιστ α ▁" έ γραφ ε ".
▁Π ή ρα ▁να ▁ πι άσει ▁τα ▁ κό κ κιν α ▁ μά τι α .
▁Πά ω ▁να ▁δω ▁αν ▁μπορώ ▁να ▁το ▁ ρυ θμ ί σετε ▁β αθ ύ τερ η ▁ οδ ό φ ρα γμα ▁και ▁στη ▁συν έχ εια ▁τη ▁ σή ρα γγ α .
▁Χ ι ούν σου , ▁ά σε ▁με ▁να ▁το ▁δ ώσω ▁αυτό ▁στον ▁μπαμπά .
▁Ο ▁Μ ι χα ή λ ▁ έχ τι σε ▁το ▁α βα είο ▁από ▁πά νω ▁του .
▁- ▁Όχι ;
▁# Α πό ▁αυτή ▁τη ▁στιγμή
▁- ▁Γεια ▁σας , ▁Σ αμ ▁Σ πα ρκ ς , ▁είμαι ▁η ▁Α μερ ική .
▁Ε β δο μή ν τα - ε π τά ▁κ αλλ ιτ έχ ν ες ▁από ▁ δέ κα ▁ χώρ ες ▁της ▁Ν ο τι ο αν ατ ολ ικής ▁Ε υρ ώ πη ς ▁συμ μ ετ έχ ουν ▁στην ▁έκθεση ▁Co s mo poli s 1: ▁Mi cro cos mos ▁X ▁Mac ro cos mos , ▁η ▁οποία ▁ λαμβάν ει ▁χώρα ▁στο ▁Κ ρα τικό ▁Μου σ είο ▁Σ ύ γ χρον ης ▁Τ έχ νη ς ▁στη ▁Θε σ σα λο ν ί κ η ▁στην ▁Ε λ λά δα .
▁Α λή θε ια ;
▁Ίσως ▁μου ▁ έδ ωσε ς ▁Αν τι ▁αντι - κα τα θ λι π τικά ▁που ▁εν ισ χ ύ ουν ▁την ▁κατά θ λι ψ ή ▁μου .
▁Έτσι , ▁η ▁Hel aba ▁δεν ▁μπορούσε ▁να ▁χρησιμοποι ήσει ▁τα ▁μετα βι β ασ θ έν τα ▁κ εφ άλα ια ▁ άμε σα ▁για ▁τις ▁ δρα στηρ ι ό τη τέ ς ▁της .
▁Από ▁' δ ω ▁και ▁στο ▁εξ ής , ▁ά σε ▁ε μένα ▁να ▁β ά φ ω .
▁Αυτή ▁είναι ▁η ▁δια φορά ▁μας .
▁- ▁Λ έ τε ▁να ' χ ω ▁π υ ρε τό ;
▁Ά κου σέ ▁με , ▁Τζ ό κ ερ , ▁είσαι ▁ άρ ρω στο ς .
▁- ▁ά νοι ξε .
▁Αλλά ▁είναι ▁όλα ▁καλά ▁Ε πε ιδ ή ▁κάνω ... ▁ θε ρα πε ία ...
▁- ▁Θα ▁σε β αστεί ς ▁τον ▁επί σκοπ ό ▁του ▁αν ▁χρησιμοποι ήσει ▁τη ▁θέση ▁του ▁για ▁να ▁προσ τα τ έψ ει ▁τον ▁πα πά ;
▁Θα ▁εξ ετ άσ ω ▁την ▁περί με τρ ο ▁ μή π ως ▁β άλ ω ▁κά με ρα ▁κάτω ▁από ▁την ▁π όρ τα .
▁Π ιστ εύ ω ▁ότι ▁είναι ▁καλό ▁για ▁δυο ▁ανθρώπ ους ▁να ▁έχουν ▁ μερ ικές ▁ σι ω πη λέ ς ▁ στ ιγ μ ές , ▁για ▁να ▁ θε ρα πε ύ ουν , ▁να ▁ο μα λ οποι ούν ▁κατα στ άσεις .
▁Η ▁αλήθεια ▁είναι ▁ότι ▁ά φ η σαν ▁μόνο ▁λίγο ▁τους ▁ε α υτ ούς ▁τους ▁χ αλ αρ ούς ▁αλλά , ▁πραγματικά , ▁μετά ▁από ▁ μερ ικές ▁ εβ δο μ άδες ▁ εμ είς ▁τους ▁βλέπ αμε ▁κά π ως ▁έτσι .
▁Ήταν ▁ πολ υ ▁ αντ ρι κο ▁το ▁ο λο ▁ θε μα ,
▁Π ό σα ▁ έβ γα λε ς ▁από ▁αυτό ;
▁Τ έ σ σε ρι ς ▁ φορ ές ; !
▁Π ολ ύ ▁καλά .
▁Σ ' ▁ευ χαρ ιστ ούμε ▁που ▁μας ▁κά λε σες .
▁Πά νω ▁κάτω .
▁- ▁Πρέπει ▁π ρώ τα ▁να ▁βρ ούμε ▁την ▁Ρ ιν .
▁ Ψ ά ξε ...
▁Υπ ή ρ ξε ▁εν α ▁μπ έρ δε μα ▁με ▁την ▁μετα φορά ▁των ▁χρ η μάτων ▁μου .
▁Δε ▁με ▁ νοι άζει ▁αν ▁είσαι ▁με ▁β άρ κα ▁στον ▁Α τ λα ν τικό .
▁- Σ τή ν ▁53 η ▁κα ί ▁5 η .
▁Ξέρω ▁τι ▁ τρα β ά νε ▁ τέ το ια ▁παιδιά ▁στο ▁ σχ ολ είο .
▁Για ▁μ ισ ό ▁ λε πτ ό .
▁Ήταν ▁μία ▁υπό θεση ▁δ οκ ιμ ής ▁του ▁ja nne x .
▁Οι ▁περισσότερο ι ▁ άν τρ ες ▁δεν ▁έχουν ▁τόσο ▁μ υ στηρ ι ώ δ εις ▁γ υν αί κ ες ▁σαν ▁εσένα .
▁Μπορώ ▁be ▁a ▁hand ful .
▁Το ▁Π ρά σι νο ▁Α κ ρω τήριο ▁επι τρ έ π ει ▁επίσης ▁την ▁επ αν ει σ δ οχή :
▁Μην ▁είσαι ▁απ ερ ί σκε πτ ος . ▁Και ▁μην ▁ξε χ νά ς , ▁μ όλ ις ▁σε ▁κο ρό ι δε ψε ▁αυτός ▁ο ▁τύπο ς ...
▁Μ ί λη σα ▁αν ό η τα .
▁Είναι ▁αυτό ▁το ▁ν ούμε ρο ?
▁Κύριε ▁Π ρό ε δ ρε , ▁ψ ή φι σα ▁υπέρ ▁του ▁ ψη φ ίσ ματος ▁αυτο ύ ▁και ▁θα ▁ήθελα ▁να ▁εξ ηγ ήσω ▁το ▁λόγο .
▁Τ ί πο τα ▁δεν ▁έχει ▁απο δε ιχ θεί .
▁Μου ▁επι β άλ λ εις ▁να ▁ πε ρά σω ▁τη ▁βρ α διά ▁με ▁τον ▁π ρώ η ν ▁σου ;
▁Κα τά ▁το ▁άρθρο ▁30 ▁παρά γραφ ος ▁4 ▁του ▁κανονισμού ▁( ΕΚ ) ▁αριθ . ▁12 60 /2001 ▁η ▁ εφ αρ μο γ ή ▁του ▁π οσ ού ▁β ά σε ως ▁είναι ▁δυνατ όν ▁να ▁περι ορ ισ θεί ▁σε ▁ ορ ισ μένα ▁από ▁τα ▁προϊόν τα ▁που ▁αναφέρ ονται ▁στο ▁άρθρο ▁1 ▁παρά γραφ ος ▁1 ▁στο ιχ είο ▁δ ) ▁του ▁εν ▁λόγω ▁κανονισμού .
▁Π ρώ τα ▁πρέπει ▁να ▁σου ▁πω , ▁ότι ▁κι ▁εγώ ▁όταν ▁που λά ω ▁κάτι . .
▁Τα ▁ χωρ ίσ ματα ▁μεταξύ ▁απο θη κ ών ▁για ▁την ▁απο θ ήκ ευση ▁ εύ φ λε κτ ων ▁ υγ ρ ών ▁και ▁των ▁κ έν τρ ων ▁ε λέγ χ ου ▁και ▁ χώρ ων ▁συγ κ έν τρ ω σης ▁συμ μορφ ών ονται ▁με ▁τον ▁τύπο ▁A 60 , ▁για ▁τις ▁ αί θ ου σες ▁με ▁σ ύ στη μα ▁αυτό ματ ων ▁κατα ι ον ιστ ή ρ ων ▁ν ερ ού ▁υπό ▁π ί ε ση , ▁A 30 .
▁- ▁Το ▁κάνει ▁ο ▁Τζ έ ιμ σ ον .
▁Εν ας ▁κα νο νι ερ ης ;
▁Χ - Ο - Λ - Τ .
▁ Ω ς ▁προ κα τα ρκ τική ▁παρα τή ρη ση ▁είναι ▁σημαντικ ό ▁να ▁σ ημ ει ω θεί ▁ότι ▁η ▁ MT Z ▁Po ly fil ms ▁δεν ▁αν τα πο κ ρί θηκε ▁στην ▁πρό σκ λη ση ▁που ▁αναφέρ θηκε ▁στην ▁ αι τι ολογ ική ▁σκ έψ η ▁9.
▁Και ▁πως ▁ήθελε ς ▁να ▁κατα λή ξ ουν ;
▁- ▁Μ ί λη σα ▁με ▁τον ▁Μπ ιλ ▁Χ άρ β ε ϊ .
▁Σ υμ β αίνει ▁τρ εις - τέ σ σε ρι ς ▁ φορ ές ▁την ▁ εβ δο μά δα ▁τώρα .
▁Αν ▁το ▁τελ ει ώσεις ▁με ▁αυτό ν ▁τον ▁τρόπο , ▁θα ▁που ν ...
▁Είναι ▁προ ν ό μ ιο ▁για ▁μας ▁να ▁σας ▁εξ υ πη ρε τ ήσουμε , ▁κυρί α ▁και ▁κύριε .
▁Αυτό ▁δε ▁θα ▁ήταν ▁ δίκ α ιο , ▁ο ▁φ αντ αστ ικός ▁φ ίλ ος ▁μου ▁να ▁γνωρίζ ει ▁π ερισσότερ α ▁από ▁ μένα .
▁Π ί στε υ α ▁ στ ' ▁αλήθεια ▁ότι ▁μπορούσα ▁να ▁φ ά ω ▁και ▁τους ▁δύο ▁ αστ ακ ούς .
▁Είναι ▁το ▁πιο ▁σημαντικ ό ▁ εργ αλ είο ▁σου .
▁- ▁Α κού γ εται ▁τρ ελ ό .
▁- ▁Δεν ▁πρόκειται ▁να ▁πω . .
▁Είχ α ▁το ▁μ ίσ ος ▁να ▁χ άν ουμε ▁χρόνο ▁αν ▁Tani ru shi ▁και ▁δεν ▁εν δια φέρ ονται ▁πραγματικά ▁για ▁ μένα .
▁Από ▁τον ▁ πό λε μο . ▁" Ο ▁Κ ά πτ εν ▁Λ ού ις ▁Χ ά ι ντ , ▁ έδ ει ξε ▁μεγάλη ▁ γεν ναι ότητα ... ▁και ▁εξ αι ρε τική ▁δ ύ να μη ▁στην ▁α ιχ μα λ ώ τι ση ▁εν ός ▁Το ύρ κι κου ▁π υρ ο βολ εί ου ▁και ▁ τρα υ ματ ίσ τηκε ▁σοβαρ α ▁κατά ▁την ▁εμπ λο κ ή . .
▁Είναι ▁το ▁κάτι ▁άλλο .
▁Για ▁να ▁σκ ου π ίσει ς ▁τον ▁κ ώ λο ▁σου ▁με ▁αυτό .
▁Ό λη ▁αυτή ▁η ▁ κου β έν τα ▁για ▁τις ▁γι ορ τέ ς , ▁τις ▁γ αλ οπ ού λε ς , ▁την ▁οι κο γ έν εια ... ▁με ▁εν οχ λεί .
▁A fter ▁extens ive ▁investiga tion ▁over ▁sever al ▁years , ▁no ▁indi ct ments ▁were ▁made ▁against ▁the ▁Cli nt ons ▁relat ed ▁to ▁the ▁years ▁in ▁Arkansas .
▁Ναι , ▁ ξ έρ ει ▁πολύ ▁κ όλ πα
▁Αν ▁και ▁μου ▁ λέ νε ▁ότι ▁πρέπει ▁να ▁θέλω ▁π ερισσότερ α .
▁- ▁Ένα ς ▁π υρ ο βολ ητή ς ▁εδώ . ▁Και ▁ μι σή ▁ομάδα ▁ τυ φ ε κ ιο φόρ ων ▁περί που ▁εκεί .
▁Θε έ ▁μου .
▁- ▁Ο ύ τε ▁μια ▁ λέ ξη ▁ακόμα .
▁Г лав на ▁ди рек ция ▁“ Г раж дан ска ▁въз ду хо п ла ва тел на ▁ад министра ция ” ▁( Γ εν ική ▁δι εύ θ υν ση ▁“ Δ ιο ί κ ηση ▁Π ολ ιτ ικής ▁Α ερ οπ ορ ίας ”)
▁Α υτ οί ▁είμαστε . ▁' ρα ▁μπορούμε ▁να ▁ξε χ άσ ουμε ▁αυτές ▁τις ▁μ αλ ακ ίες ▁και ▁να ▁προ χωρ ήσουμε .
▁Λ έ γ εται ▁ ρέ ικ ι , ▁και ▁κάνει ▁δουλειά .
▁Θα ▁ήταν ▁μια ▁ε ικό να ▁που ▁θα ▁σε ▁" τα ρα κ ουν ούσε ", ▁πραγματικά , ▁έτσι ▁δεν ▁είναι ;
▁Δεν ▁έχει ▁να ▁π ει ▁τίποτα .
▁Ναι , ▁κι ▁εγώ , ▁Σ ίλ ια .
▁Υπ άρ χ ει ▁ένα ▁μπ αρ ▁στον ▁επ άν ω ▁ όρ οφ ο , ▁αν ▁θέλει ς ▁να ... ▁ έλ θ εις ... ▁ μοι άζει ▁με ...
▁Μπ ερ δε ύ εις ▁τον ▁σε βα σμ ό ▁με ▁τον ▁φ ό β ο .
▁- ▁Είναι ▁ό , τι ▁πιο ▁χ αζ ό ▁έχω ▁ακούσ ει ▁ποτέ .
▁Ένα ▁π εί ρα μα ▁που ▁ στό χ ο ▁είχε ▁να ▁μετα τρ έψ ει ▁σε ▁ό πλα ▁Ο ύ λ τρα ▁π ρά κτ ορ ες .
▁Ε ξ ήγησ ε ▁μου ▁όλα ▁ό σα ▁συμβ α ίν ουν ▁με ▁την ▁Κ ίνα .
▁- ▁Π άν τα ▁αγαπ ούσα ▁τη ▁φ ύ ση !
▁16 ▁έ ως ▁20
▁Π ερ ί εργ ο , ▁ε ;
▁Ο ▁Έ λι ο τ ▁μ όλ ις ▁π έρα σε ▁απ ' ▁το ▁σπίτι ▁και ▁δεν ▁στα μά τη σε .
▁Κι ▁αν ▁δεν ▁σε ▁σ έβ εται , ▁δεν ▁θα ▁σ έβ εται ▁ούτε ▁ε μένα ▁και ▁τελ ικά ▁θα ▁ φύγ ει .
▁Τ ης ▁είπα ▁ότι ▁έκανα ▁ακριβώς ▁ότι ▁μου ▁ζ ή τη σε ▁ή ▁δια φορ ε τικά ▁την ▁παρ εξ ήγησ α .
▁Η ▁Τζ ιν ▁δεν ▁θα ▁μπ ορ έσει ▁ποτέ ▁να ▁τους ▁χ ων έψ ει ...
▁Είναι ▁μία ▁στη μένη ▁δουλειά , ▁Τ σ άρ λι , ▁μία ▁συν ω μο σία .
▁Το ▁ ξ έρ ει ▁ότι ▁δεν ▁ κιν δυ ν εύει ▁σ χε δ όν ▁καθ όλ ου .
▁- ▁Δι α λέ ξ τε ▁μια ▁ ημ έρα ▁του ▁ μή να ▁την ▁οποία ▁θα ▁είναι ▁ εύ κολ ο ▁να ▁θυμ ά στε .
▁- ▁Σ ' ▁αυτό ν ▁τον ▁ όρ οφ ο .
▁— ▁Ο Ί ▁δι εθ ν είς ▁ πι έ σεις ▁επι δε ιν ών ονται .
▁Δεν ▁θα ▁την ▁π εί ρα ζ α , ▁απλά ▁θα ▁φ ών αζ α ▁τον ▁άντρα ▁της .
▁Είσαι ▁πω λη τή ς , ▁Τ ό μα ς .
▁Ο ικονομικ ή ▁και ▁Ν ο μ ισ μα τική ▁Ένωση ▁( β λ . ▁τη ▁ γνω μο δ ό τηση ▁της ▁Επιτροπή ς ▁Ο ικονομικ ής , ▁Ν ο μ ισ ματ ικής ▁και ▁Β ιο μηχαν ικής ▁Π ολ ιτ ικής )
▁- ▁Ξέρεις ▁κα ρά τε ;
▁R AND ZI O - PL A TH ▁( S ) . ▁— ▁( DE ) ▁Κύριε ▁Π ρό ε δ ρε , ▁η ▁Σ ο σι αλ ιστ ική ▁Ο μά δα ▁υπο στηρ ίζει ▁την ▁κοιν ή ▁πρό τα ση ▁ ψη φ ίσ ματος ▁για ▁το ▁εμπ όρ ιο ▁μπ αν άν ας ▁ ώ στε ▁να ▁απο ­ κτ ήσει ▁η ▁Επιτροπή ▁επί ▁ τέλ ους ▁σε ▁σ αφ ή ▁θέση .
▁Πά ω ▁για ▁την ▁ εφ αρ μο γ ή ▁των ▁εν ▁λόγω ▁ καν όν ων .
▁Υπ άρ χ ει ▁κάτι ▁απο λύ τω ς ▁κατα πλη κ τικό ▁σχετικά ▁με ▁την ▁ εργασία ▁με ▁ένα ▁ζ ώ ο .
▁- ▁Δε καν έ α , ▁με ▁μου σ ική ▁αυτή ▁τη ▁ φορά .
▁Λ α μβ άν οντας ▁υπό ψη ▁τις ▁πρό σφ ατε ς ▁π τη τικά ▁γε γον ό τα ▁στην ▁Κ οι λά δα ▁του ▁Ι ορ δ άν η , ▁πιστεύ εις ▁ακόμα ▁ήταν ▁ σω στό ▁να ▁συγ κε ν τρ ώσει ▁το ▁συν ασ π ισμό ▁των ▁Η νω μένων ▁Ε θ ν ών ▁και ▁να ▁παρ έ μβ ει , ▁ή ▁ μή π ως ▁είναι ▁ώρα ▁τώρα ▁να ▁κα λέ σετε ▁ότι ▁η ▁παρ έ μ βα ση ▁λάθος ;
▁Ά νοι ξε ▁τ ' ▁α μά ξι , ▁μπαμπά .
▁Υπ άρ χ ουν ▁εκ ατ οντ άδες .
▁ Ω , μ ου αρ έσει που
▁- ▁Δεν ▁περιμέν ω ▁να ▁το ▁κάνεις .
▁Δεν ▁μπορώ ▁να ▁πω ▁σε ▁κανένα ν ▁για ▁τον ▁Α λ φ .
▁Λοιπόν , ▁εγώ , ▁εγώ ▁δ ιστ άζ ω ▁να ▁σκ έφ τω ... ▁τι ▁θα ▁συν έβ αι νε ▁αν ▁βγ ούμε ▁από ▁αυτό ▁το ▁δω μά τι ο !
▁Το ▁επ όμενο ▁εισ ερ χ όμενο ▁κ ύ μα ▁υπο τί θ εται ▁ότι ▁θα ▁περί με νε ▁την ▁εν το λή ▁μου .
▁Όταν ▁άλλο ι ▁ε ίδα ν ▁ ασ θ έν εια ...
▁Είσαι ▁μια ▁25 χρον η ▁μητέρα .
▁Ξέρεις ▁κάτι ;
▁δεν ▁με ▁π εί θ εις ▁να ▁της ▁ μιλ ήσω ▁ οκ ;
▁Σ ύ ν θ ια , ▁έ λα ▁εδώ . ▁' Η ρ θε ▁η ▁στιγμή ▁σου .
▁Επι τέλ ους ▁ λί γ η ▁κοιν ή ▁ λογ ική .
▁Την ▁απο καλ ούσε ▁Σ άρ τζ εντ ▁Ρ έ κλ ες .
▁Δεν ▁ή ρθ α ▁για ▁να ▁σε ▁ πλη γ ώσω .
▁Λοιπόν , ▁την ▁τελευταία ▁ φορά ▁που ▁τα ▁ε ίδα , ▁ήταν ▁αν άμε σα ▁στα ▁δύο ▁ ω ρα ι ό τερα ▁β υ ζ ιά ▁που ▁έχω ▁δ ει ▁ποτέ ▁στη ▁ζωή ▁μου .
▁Υπ ο ψ ι άζ ομαι ▁πως ▁το ▁φ ίλ τρ ο ▁παρα τή ρη σης ▁είναι ▁αν οικ τό .
▁Σε ▁ μερ ικές ▁ χώρ ες , ▁οι ▁φ οντ αμε ντ αλ ιστ ικές ▁τ άσεις ▁ στρ έφ ονται ▁ό λο ▁και ▁περισσότερο ▁κατά ▁των ▁γ υ να ικών .
▁Ό λη ▁η ▁δια ί ρε ση :
▁Το ▁σχέδι ο ▁λέει ▁ότι ▁έχεις ▁κάποια ▁σύν δε ση ▁με ▁την ▁ μηχαν ή .
▁Χ αί ρ ομαι ▁που ▁σε ▁βλέπ ω , ▁Γκ έ ιτ ς .
▁Κ ε ▁Γκ ρί ν , ▁βρ ήκ αμε ▁κάτι .
▁Οι ▁λόγο ι ▁της ▁προσ φ υγ ής ▁α κυ ρώ σε ως ▁και ▁η ▁εκ τί μη ση ▁του ▁Δι κα στηρ ίου
▁Σ ύ νο λο ▁εξ οικ ονομ ή σεων ▁εκ πο μπ ών ▁CO 2 ▁( g / k m ) ( w 5)
▁Ο ▁Μα ρκ ▁και ▁η ▁Ι β όν ▁ εργ άζ ον ταν ▁πά νω ▁στο ▁ νε ότερο ▁προϊόν ▁μας .
▁Π ό σ ος ▁και ρό ς ▁έχει ▁π ερ άσει ;
▁Μ ί λη σες ▁με ▁τον ▁Κ ου έβ ας ;
▁Ε πε ιδ ή ▁δεν ▁ υ πάρ χ ουν ▁φ αντ άσ ματα .
▁Είμαι ▁ο ▁Ντ α γκ .
▁- ▁Ναι .
▁- ▁Ναι .
▁Ο ύ τε ▁γ κρι ▁ φορ τη γ άκι .
▁Π ρώ τα ▁όμως ▁θα ▁πρέπει ▁να ▁ μιλ ήσεις ▁σε ▁κάποιο ν ▁άλλο .
▁Ο ▁Σ αμ ▁ή ξε ρε ▁καλύτερα ▁και ▁προσ πά θ ησε ▁να ▁με ▁κρατ ήσει .
▁Ποι ο ▁πράγμα ;
▁Δ υ ο ▁ακόμα ▁κατα στρ ά φ η καν .
▁Τι ς ▁βρ ή κα ▁όταν ▁έ στρ ω σα ▁και ν ού ργ ια ▁χ αρτ ιά ▁στο ▁κο μό ▁σου , ▁χ θε ς .
▁Στο ▁Β ορ ρά , ▁ό που ▁κάνουμε ▁ό , τι ▁θ έλ ουμε .
▁Π λα στ ικ οί ▁Ρ ω μα ί οι .
▁- ▁Δεν ▁που λ ώ ▁την ▁ψ ή φ ο ▁μου .
▁- ▁Μ ιλ ούσα ▁για ▁τη ▁Ν ί κι ▁Χ ιτ .
▁Με ▁βοηθ ά ▁στη ▁να υτ ία .
▁Δι ά βα σε ▁τον ▁Δ αρ β ίν ο .
▁Το ▁Ευρωπαϊκ ό ▁Κ οι νο β ού λι ο ▁πρέπει ▁να ▁εκ φρ άσει ▁τη ▁ γνώ μη ▁του ▁σε ▁ένα ▁ζ ή τη μα ▁ τέ το ια ς ▁σ ημα σία ς .
▁Προ σπ ά θε ια ▁για ▁γ ρ ή γο ρο ▁σκ ορ άρ ισ μα .
▁Στ ις ▁22 ▁Ο κτ ω β ρ ίου ▁2009 , ▁η ▁Επιτροπή ▁κ ίν ησε ▁τη ▁δια δικ α σία ▁του ▁άρθρο υ ▁108 ▁παρά γραφ ος ▁2 ▁της ▁Σ Λ ΕΕ ▁( στο ▁εξ ής ▁« α πό φα ση ▁κ ίν ηση ς ▁της ▁δια δικ ασ ίας » ) ▁όσο ν ▁αφορά ▁τη ▁θ ω ρ άκι ση ▁έναν τι ▁ κιν δ ύ ν ου ▁και ▁την ▁εκ τί μη ση ▁της ▁H SH ▁ AG ▁σε ▁σχέση ▁με ▁την ▁ανα κε φα λα ι οποίηση ▁[4] .
▁Ε π έν δυ ση .
▁Ευχαριστώ .
▁Ο ▁Car ti er ▁Bre s son ;
▁Δ ύ ο ▁G S W S ▁στο ▁σ τή θ ος , ▁σε ▁κο ντ ιν ή ▁από σ τα ση .
▁Συν ▁του ▁ο τι ▁με ▁ άρ πα ξε .
▁Μα μά , ▁είναι ▁νέο ▁κορίτσι .
▁Δεν ▁χρειάζεται , ▁κ . ▁Γκ άν τερ σε ν .
▁Ίσως ▁δεν ▁προσ πά θη σα ▁ αρ κε τά . ▁Αλλά ▁πάντα ▁ήταν ▁αυτο ί , ▁εν αντ ίων ▁ όλ ων .
▁47 % ▁έ ως ▁92 % ) .
▁Πρέπει ▁να ...
▁Δ ως ▁μου ▁εν α ▁ λε πτ ό , ▁Πρέπει ▁να ▁το ▁βρ ω .
▁Είμαι ▁το ▁ίδιο ▁εν θ ουσι ασ μένος ▁με ▁σένα ▁γι ` ▁αυτό ▁το ▁τα ξ ί δι .
▁Η ▁φιλ ική ▁μας ▁εξ άσ κ ηση ▁μ άλλον ▁δεν ▁ήταν ▁κάτι ▁που ▁θα ▁απο λά μβ αν ες , ▁Μπ ά τ μαν , ▁όπως ▁όταν ▁ πολ εμ άς ▁το ▁έ γκ λη μα .
▁Ο ▁Τ Ρ Α Μ Π , ▁έ πα ι ξε ▁με ▁ φόρ ε μα ?
▁Σ ά λι , ▁σε ▁παρακαλώ !
▁Ο ▁φ ίλ ος ▁μου ▁ πο λέ μη σε ▁ γεν να ία ▁όμως ▁εγώ ▁ήθελα ▁την ▁Α θαν α σία ▁μου .
▁ Ή λ πι ζ α ▁να ▁βοηθ ήσεις ▁τα ▁κορίτσι α ▁με ▁την ▁παρά στ ασ ή ▁τους .
▁Κ ιτ , ▁η ▁θ λί ψη ▁μου ▁είναι ▁τόσο ▁β αθ ιά ▁όσο ▁η ▁ αγ ά πη ▁μου ▁για ▁σένα . ▁Ά ν γκ ους .
▁Δεν ▁είναι ▁καλό . Μ έν ουν ▁μικρ ά ▁υπο λεί μ ματα ▁απο ▁ τσ ό φ λι . ▁Δεν ▁είναι ▁ ω ρα ί ο .
▁Για ▁την ▁ πάρ τη ▁μας .
▁Εσύ ▁δι έλ υ σες ▁το ▁ πάρ τι ▁μου , ▁θυμ ά σαι ;
▁Δεν ▁παρα δ ίν ουμε ▁τα ▁ό πλα .
▁Ναι ...
▁Ό λοι ▁οι ▁ εχ θ ρο ί ▁μου ▁έχουν ▁με ταν σα ρκ ω θεί .
▁- ▁Αν ▁πα ς ▁μπορείς ▁να ▁το ▁κρατ ήσεις .
▁Ε ορ τά σαμε ▁επίσης ▁ο ρι σμ έν ες ▁σημαντικ ές ▁επ ετε ίου ς ▁για ▁την ▁Ευρωπαϊκή ▁Ένωση : ▁τη ▁10 η ▁επ έ τε ιο ▁της ▁Ευρωπαϊκή ς ▁Κ εντ ρ ικής ▁Τ ρά πε ζ ας ▁και ▁του ▁ευ ρώ , ▁την ▁50 ή ▁επ έ τε ιο ▁αυτο ύ ▁του ▁σε β αστ ού ▁Σ ώ ματος , ▁του ▁Ευρωπαϊκ ού ▁Κ οι νο β ουλ ίου , ▁και ▁την ▁60 ή ▁επ έ τε ιο ▁της ▁Δι ά σκε ψη ς ▁της ▁Χ ά γ ης .
▁Σ ύ στη μα ▁Φ αρ μα κο ε π αγ ρ ύ π νη σης ▁Ο ▁κά το χ ος ▁της ▁ά δ ει ας ▁ κυ κλ ο φορ ίας ▁πρέπει ▁να ▁δια σφ αλ ίσει ▁ο τι ▁το ▁σ ύ στη μα ▁R MP ▁όπως ▁έχει ▁περι γραφ εί ▁στην ▁έκ δο ση ▁2 ▁που ▁παρ ουσι άσ θηκε ▁στο ▁Modul e ▁1. ▁8. ▁1 ▁της ▁Α ί τηση ς ▁Α δ ει ας ▁Χ ορ ήγησ ης ▁και ▁ό ποι ες ▁επ α κό λου θε ς ▁εν ημερ ώσεις , ▁υπάρχει ▁και ▁ λει του ργ εί ▁προ τού ▁ τε θεί ▁το ▁προϊόν ▁στην ▁αγορά ▁και ▁για ▁όσο ▁διά στη μα ▁το ▁προϊόν ▁ κυ κλ ο φορ εί ▁στην ▁αγορά .
▁Δ ώ στ ους ▁να ▁κατα λάβ ουν .
▁Μπ είτε !
▁Απ αντ ήσεις ▁στο ▁ε ρω τη μα το λόγ ιο ▁ υ πέ βα λα ν ▁ο ▁α ιτ ών ▁και ▁η ▁Κ Τ Ι .
▁Και ▁εν α ▁για ▁την ▁κα λη ▁μου ▁Ε λι ζ α .
▁Η ▁Emily ▁το ▁κάνει ▁συν έχ εια .
▁Μ οι άζει ▁πολύ ▁με ▁την ▁Ε σ θ έρ , ▁το ▁είπε ▁και ▁ο ▁ίδιο ς ▁ο ▁Γι οχ ά ι .
▁Μπορώ ▁να ▁πά ρω ▁την ▁Ντ άν ι ελ ▁αν ▁δεν ▁είναι ▁πολύ ▁αργ ά .
▁Υπ έ φερ α ▁ό λη ▁μου ▁τη ▁ζωή ▁λόγω ▁της ▁μητέρα ς ▁μου , ▁και ▁τώρα ▁που ▁έχει ▁ φύγ ει , ▁υπο φέρ ω ▁ακόμα ▁περισσότερο .
▁Κ όλ ιν , ▁όχι !
▁ Θ έλ ει ▁να ▁δια β άσ ω ▁το ▁τελ ευτ αί ο ▁της ▁ χειρ ό γραφ ο .
▁Α , ▁να ί ;
▁Τι ▁θέλει ς ▁από ▁ε μένα ; ▁Θέλω ▁να ▁μας ▁βοηθ ήσεις ▁να ▁ πι άσ ουμε ▁τον ▁Ν ό μα ντ ▁πριν ▁κάνει ▁και ▁άλλη ▁ζ ημ ιά .
▁- Ό χ ι .
▁Έλα ▁ ρε ... ▁Έχω ▁ήδη ▁ αρ κε τά ▁στο ▁κ εφ ά λι ▁μου ▁κι ▁εσύ ▁τους ▁μπ ρι ζ ών εις ▁περισσότερο .
▁- Ε δώ ▁ε ίσ θε ;
▁Κ άν ω ▁μια ▁δημο σ κό π ηση ▁για ▁τον ▁Na vig ator .
▁Το ▁ παν δο χ είο ▁πρέπει ▁να ▁είναι ▁το ▁μέρος ▁ό που ▁κάποιο ς ▁αν εί π ω τος ▁τρ ό μ ος , ▁ανα στά τω σε ▁τα ▁π νε ύ ματα .
▁Ναι ▁Ά να .
▁Απλά ▁το ▁ξέρω . ▁Εν νο ώ ▁ότι ▁δε ▁σας ▁έχω ▁δ ει ▁ποτέ ▁ ξα νά ▁στη ▁ζωή ▁μου .
▁- ▁Πώς ▁να ▁εξ ηγ ήσει ▁κανείς ;
▁6 Α 001 . α .2. β .
▁Β έρα ▁Ρ ό ου ζ ▁Ντ ρέ ικ ▁δια π ρά ξα τε ▁έ γκ λη μα , ▁η ▁β αρ ύ τη τα ▁του ▁οποίο υ ▁είναι ▁μεγάλη ...
▁Θα ▁τον ▁μετα φέρ ω .
▁Πώς ▁ήταν ▁στην ▁απο το ξ ίν ωση ... ▁?
▁Σ χε δ όν ▁χ τ ύ πη σα ▁το ▁μεγάλο ▁ή λι ο ▁εκεί ▁έξω .
▁Αν ▁κάνουμε ▁μια ▁ανα στρ οφ ή ▁στο ▁σ ύ μπ αν ▁κι ▁έ ρθ ουμε ▁πά λι ▁εδώ ;
▁Θα ▁πάω ▁στο ▁ξε ν οδο χ είο , ▁δεν ▁είναι ▁πρόβλημα .
▁" Κ αρ δια γγ εια κά ." ▁Σ ημ αίνει , ▁προ β λ ήματα ▁στην ▁καρ διά .
▁Στ ρί ψε ▁90 ' ▁δε ξι ά ▁κι ▁ε φόρ μη σε .
▁Είναι ▁απ ' ▁τα ▁παρά ξε να ▁στο ιχ εία .
▁Α στε ρι σμ έ ▁απ άν τη σε .
▁Θα ▁είμαστε ▁β όρ εια ▁α ύριο .
▁Παρ άρ τη μα ▁Ι ) ▁50 ▁mg ▁κ όνι ς ▁και ▁δια λύ της ▁για ▁εν έ σιμ ο ▁εν αι ώ ρη μα ▁παρα τε τα μένη ς ▁απο δέ σμ ευση ς ▁για ▁εν δο μ υ ϊ κ ή ▁χρ ή ση
▁Επι λέ χ θηκε ▁ λα ν θ ασ μένη ▁δ ό ση .
▁Επι στρ ὲ φ οντας ▁απο ▁το ▁β αθ ὺ ▁δι ὰ στη μα ▁το ▁ Ω ρ ὶ ων ▁θα ▁εισ ὲ λ θ ει ▁στην ▁ ατ μ ὸ σφ αι ρα ▁περι σ σ ὸ τε ρο ▁απο ▁50% ▁τα χ ὺ τερα ▁απο ▁ ὸ τι ▁τα ▁ ὰ λ λα ▁σκ ὰ φ η ▁ ὴ ▁τις ▁κ ὰ ψ ουλ ες ▁Σ ο γι ου ζ , ▁παρ ὰ γ οντας ▁5 ▁ φορ ὲ ς ▁περι σ σ ὸ τερ η ▁θ ερ μ ὸ τη τα , ▁ ὲ τσι ▁τελ ει οποι ὼ ντ ας ▁το ▁ αλ εξ ὶ πτ ω το ▁και ▁την ▁α σπ ὶ δα ▁θ ερ μ ὸ τη τα ς ▁ε ὶ ναι ▁το ▁κ λε ιδ ὶ ▁για ▁την ▁επι β ὶ ωση ▁του ▁πληρ ὼ ματος .
▁Ό τι ▁και ▁καλά ▁δ ί πλ ωσε ▁και ▁ν τερα πάρ ι σε ▁στην ▁Μα λ χ όλ αντ ; ▁Έ πε σα ▁πά νω ▁σε ▁ένα ▁ δέ ντ ρο ▁το ▁ζ ώ ον , ▁στην ▁ οδ ό ▁Α λ πά ιν ... ▁και ▁ά νοι ξ αν ▁και ▁οι ▁α ερ ό σα κο ι .
▁Σε ▁ό , ▁τι ▁α φορ ούσε ▁τις ▁ πιστ ώσεις ▁πληρ ω μ ών ▁το ▁Σ υμ β ού λι ο ▁δ έχ τηκε ▁τη ▁χορ ήγησ η ▁που ▁προ τε ιν ό ταν ▁για ▁το ▁K ο ιν ό ▁K έν τρ ο ▁E ρε υν ών .
▁Ε άν ▁ό ντ ως ▁πιστεύ εις ▁κάτι ▁τέτοιο , ▁γιατί ▁συμ με τε ί χ ες ▁σ ' ▁αυτό ▁το ▁πρό γραμμ α ;
▁Μα ζ ί ▁εν νο είς ;
▁Μην ▁ανησυχ είς ▁πά στο ρα , ▁θα ▁υπο γ ρά ψ ω ▁στο ▁ό νο μα ▁του ▁Fer en c .
▁Α ρ κε τά ▁την ▁έχεις ▁ πλη γ ώσει .
▁Και ▁με ▁ξε θε ών ει ▁στις ▁δ ουλ ει ές ▁του ▁σ πι τι ού .
▁Τα ▁κρατ ικά ▁τα με ία ▁είναι ▁ά δε ια .
▁Π ή ρα ▁κάτι ▁να ▁σου ▁πω .
▁Κ ά τι ▁είναι ▁θα μ μένο ▁εκεί .
▁Ε ισ αι ▁τρ ελ ος . Ε ισ αι ▁παρα λογ ος .
▁Ο ▁Τ αρ ζ άν ▁ ξ έρ ει ▁το ▁δ ρό μο .
▁- ▁Είναι ▁δ άσ καλ ος ▁σε ▁δημο τικό ▁ σχ ολ είο .
▁Μα μά , ▁εδώ ▁είναι ▁των ▁ αγ ορ ιών .
▁ Ξ ε κιν ή στε ▁μ ' ▁ένα ▁χ τ ύ π ημα ▁της ▁πα λά μη ς ▁στη ▁μ ύ τη ,
▁Από ▁την ▁Γι ου - Γ καν ν γκ ντ - α ; ▁( Ο μό η χ ο ▁= ▁είστε ▁συμ μο ρί τες )
▁Φ ω το γραφ ία : ▁Twitter .
▁Π ολ λέ ς ▁ φορ ές ▁σκ έ φτ ομαι ... ▁ μή π ως ▁θα ▁ήταν ▁καλύτερα ▁να ▁είχε ▁ζ ήσει ▁εκεί νη ▁και ▁όχι ▁εγώ .
▁Ο ▁Α με ρι καν ός ▁Σ τι β ▁Γου άρ σ ον ▁παρα δ ίν ει ▁στην ▁Γκ α μπ ρι έλ ▁Σ πά γκ εν μπ ερ γκ .
▁Δεν ▁θα ▁έρθει ▁εδώ ▁κάτω ▁για ▁να ▁σε ▁σ ώσει , ▁Ντ αν !
▁Μου ▁π ή ρε ▁δυο ▁μέρ ες ▁να ▁τον ▁ ρί ξω .
▁Ε δώ ▁Ντ αν ▁Μπ άρ λο ου , ▁Α . Τ . ▁Π όρ τ λα ντ .
▁Στο ▁ τέλ ος ▁του ▁χρόνο υ , ▁σκ έ φτ εσαι ▁για ▁το ▁μ έλ λο ν .
▁Τ ύ πο ς ▁Π Π Δ ▁...
▁Και ▁εκεί ▁είναι ▁η ▁Β ί κυ ▁Wilson , ▁δ ό ξα ▁ τω ▁Θε ώ .
▁Ε ίδα ▁έναν ▁ε φι άλ τη ▁σχετικά ▁με ▁την ▁φ ί λη ▁μου ▁που ▁χ ά θηκε ▁χ θε ς ▁βρ ά δυ .
▁Δ ουλ εύει ▁με ▁τύπο υς ▁που ▁ γου στά ρ ουν ▁αν ω - ▁μ αλ ίες ▁με ▁μικρ ές .
▁Άρθρο ▁10 : ▁pi ρο β λέ pi ει τη * ε γα λύ τερ η ▁ συ ** ετ οχή των ▁ο ργ αν ώ σεων τη 5 ▁ ορ γα νω - * έν η 5 ▁κοιν ων ία 5 ▁των ▁pi ολ ιτ ών ▁σε ▁αυτό ν ▁τον [ pi ο λι τικό ] ▁διά λογ ο .
▁Είχ ε ▁ φτ άσει ▁η ▁στιγμή ▁να ▁αφήσ ουμε ▁την ▁φ ύ ση ▁να ▁κάνει ▁την ▁δουλειά ▁της .
▁Χ ρ ει άζ ομαι ▁μια ▁ λα ντ ζ έρ ισ σα .
▁- ▁Ά ρα ▁θα ▁ φύγ εις ; ▁Και ▁τι ▁θα ▁κάνεις ;
▁Ι ▁ακριβώς ... ▁όλα ▁είναι ▁καλά ▁ μέ τω πο ▁του ▁εγκ εφ άλ ου ▁μου ▁αυτή ▁τη ▁στιγμή , ▁και ▁συμ πα θώ ▁ακριβώς ▁χρησιμοποι η μένος ▁για ▁να ▁εμπ ιστ ευ θώ ▁τους ▁ανθρώπ ους ▁και ▁τώρα ▁ αισθ άν ομαι ▁όπως ▁το ▁Ι ▁πρέπει ▁να ▁είστε ▁παρα νο ϊ κό ς ▁ό λη ▁την ▁ώρα .
▁- ▁Συγγνώμη , ▁είναι ▁γ ρου σου ζ ιά .
▁- ▁Τι ;
▁- ▁Μπορώ ▁να ▁ ελ π ίζ ω ▁λίγο ;
▁Με ▁στο ιχ ει ών ει ▁σαν ▁δ αί μον ας .
▁Αν ασ ύσ τα ση ▁και ▁χορ ήγησ η
▁Λ έ ει ▁ότι ▁του ▁απ αγ γ έλ θηκαν ▁κατ ηγ ορ ίες ▁για ▁κατ οχή ▁να ρκ ω τικών , ▁και ▁στο ▁σ ακ ί διο ▁ υ π ή ρχ αν ▁κο κα ϊ νη , ▁με τρ η τά , ▁και ▁3 ▁" τού β λα " ▁η ρω ϊ νη .
▁Μπορεί ▁να ▁στο ▁ κλ έψ ω ▁αυτό .
▁Το ▁τη λέ φων ό ▁της ▁είναι ▁στην ▁κά ρ τα .
▁2007 O 000 2 ▁--- ▁EL ▁--- ▁23 .11. 2009 ▁--- ▁00 2 . 001 ▁--- ▁92 ▁ ▼ B ▁ λογ ές ▁: ▁ είτε ▁να ▁πληρ ώσει ▁πά γ ια ▁προ μή θε ια ▁0, 80 ▁ευ ρώ ▁ανά ▁οδηγ ία ▁πληρ ω μ ής ▁( ▁επι λογ ή ▁Α ▁) ▁ είτε ▁να ▁πληρ ώσει ▁προ μή θε ια ▁που ▁υπο λογ ίζεται ▁σε ▁φ θ ίν ου σα ▁ ß ά ση ▁( ▁επι λογ ή ▁Β ▁) ▁ , ▁με ▁τη ▁δια φορά ▁ότι ▁: ▁--- ▁όσο ν ▁αφορά ▁την ▁επι λογ ή ▁Β ▁ , ▁τα ▁ό ρια ▁των ▁ κλ ιμ ακ ίων ▁που ▁ σχ ετ ίζ ονται ▁με ▁τον ▁ό γκ ο ▁των ▁οδηγ ιών ▁πληρ ω μ ής ▁δια ι ρ ούνται ▁δια ▁του ▁δύο ▁ , ▁και ▁--- ▁η ▁πά γ ια ▁μην ια ία ▁προ μή θε ια ▁ ύ ψ ους ▁100 ▁ευ ρώ ▁( ▁της ▁επι λογ ής ▁Α ▁) ▁ή ▁1 ▁250 ▁ευ ρώ ▁( ▁της ▁επι λογ ής ▁Β ▁) ▁κατα ß άλ λ εται ▁επι π λέ ον ▁της ▁Πά γι ας ▁Προ μή θε ια ς ▁Ι ▁και ▁της ▁Πά γι ας ▁Προ μή θε ια ς ▁Ι Ι ▁ .
▁Π ηγ αίνει ς ▁σε ▁λάθος ▁κατ εύ θ υν ση .
▁- ▁Μ οι άζει ▁τόσο ▁α λη θ ιν ό .
▁Έχει ς ▁ όλ ες ▁εκεί ν ες ▁τις ▁β ιτ αμ ίν ες ▁και ▁τα ▁θ ρε π τικά ▁συστ α τικά .
▁Ήταν ▁απ λ ώς ▁η ▁ οχ τά χρον η ▁ εφ η β ική ▁ αγ ων ία ; ▁ή ▁ μή π ως ▁ υ π ή ρχ αν ▁ άλ λε ς ▁από κο σμ ες ▁δ υν άμε ις ▁σε ▁ λει του ργ ία ;
▁Σ χ ο λά ει ▁το ▁με ση μέ ρι .
▁Σ υγ χαρ ητή ρια ▁για ▁το ▁παρά ση μο .
▁- ▁Τ σ ά μ λι , ▁ έρ χε στε ▁στη ▁ σω στ ή ▁στιγμή .
▁Ναι !
▁Αλλά ▁θα ▁είναι ▁μεγάλη ▁η ▁ λ ίσ τα . ▁Ε ρε υν ητ ές , ▁παιδιά , ▁οι ▁ γον είς ▁τους , ▁ τεχν ικ οί , ▁εκ πα ιδ ευ όμενο ι ▁μ αθ ητ ές ...
▁Η ▁γ ρι ά ▁ πέ τα ξε ▁την ▁κο τσ άν α .
▁Ντ έν ι ... ▁σ ' ▁αυτό ▁το ▁σ ημ είο ▁ ση κ ών εσαι ▁και ▁ ρω τά ς ▁μια ▁εν δια φέρ ου σα ▁ε ρώ τηση .
▁Τι ▁εν νο είτε ; ▁Α υ το ▁βρ ήκ αμε ▁στο ▁ αί μα ▁σας .
▁- ▁ Ω ρα ί ο ▁ κού ρε μα . Μ πό ου μαν .
▁Ήταν ▁ εντ ελ ώς ▁αν άρ μο στο ▁αυτό .
▁- ▁Ο ▁Μπ έν τζ ι ▁έ λαβ ε ▁δω ρ άκι !
▁- ▁Μα μά ▁θα ▁μπορούσε ς ▁να ▁φ αί ρ εσαι ▁ πι ό ▁ευ γεν ικά ;
▁- Τ ί πο τα ▁δεν ▁τρ έχ ει ▁με ▁τον ▁Ό ου εν .
▁- ▁Γιατί ▁όχι ;
▁Γιατί ▁αν ▁δεν ▁έχεις ▁τι μή ▁τι ▁έχεις ;
▁Σ υ γνώ μη ▁για ▁την ▁ανα στά τω ση , ▁παιδιά .
▁Όχι , ▁θα ▁π εθ άν ει ▁από ψε .
▁- ▁Έ ρχ εσαι ▁να ▁δ εις ▁τα ▁παιδιά ▁στο ▁πα ιχ ν ί δι ;
▁Μ ' ▁έχει ▁ βολ έψ ει .
▁Με γ ά λη ▁β ελ τί ωση ▁σε ▁σχέση ▁με ▁το ▁π οπ - κ ορ ν ▁μικρ ο κυ μάτων .
▁- ▁Λ ες ▁ε ; ▁Αλλά ▁το ▁ά το μο ▁που ▁κ έρ δι σε , ▁πιο ▁πολλ ά ▁από ▁τον ▁θ άν α το ▁του ▁σε ρ ▁Charles ▁ήταν ▁ο ▁σε ρ ▁Henry . ...
▁Π ολ υ ▁με γα λα ▁ μαν ικ ια ▁για ▁με να .
▁Μα ▁οι ▁κοιν οβ ουλ ευτ ικ οί ▁ήταν ▁εκεί νοι ▁που ▁το ▁απο φ άσ ισ αν !
▁- ▁Σ πι τικό ▁φ αγ ητ ό .
▁- ▁Ο ▁μπ ά τσ ος ▁σου .
▁Οι ▁επ εν δ ύ σεις ▁της ▁ EB RD ▁στις ▁ χώρ ες ▁της ▁Ν ο τι ο αν ατ ολ ικής ▁Ε υρ ώ πη ς ▁α υ ξ ή θηκαν ▁περισσότερο ▁από ▁25 % ▁κατά ▁το ▁2001 , ▁φ θ άν οντας ▁τα ▁8 65 ▁εκ α το μ μ ύ ρια ▁ευ ρώ .
▁Έλα , ▁Σ β εν , ▁ μη ▁σε ▁ πι άν ουν ▁τώρα ▁οι ▁ν τροπ ές .
▁" Ό λα ▁είναι ▁ καν ον ισ μένα , ▁όλα ▁είναι ▁ καν ον ισ μένα ..."
▁Νομίζω ▁ότι ▁είσαι ▁ χαρ ιτ ω μένη ;
▁Το ▁σημαντικ ό ▁είναι ... ▁πως ▁μπορώ ▁να ▁ ρί ξω ▁καλύτερα , ▁να ▁ ι π πε ύ σω ▁καλύτερα , ▁να ▁ φτ ύ σω ▁μ ακ ρ ύ τερα , ▁να ▁ν ική σω , ▁να ▁ φαν ώ ▁πιο ▁έ ξ υ π νο ς ▁από ▁τον ▁Τζ ων ▁Μπ λά ι ▁ή ▁ οποι ον δήποτε ▁άλλο ▁από ▁τη ▁συμ μ ορ ία ▁του .
▁- ▁Μπ αμ πά , ▁θα ▁μας ▁ ρω τ ήσουν ▁έναν ▁- ▁έναν .
▁Α ύριο ▁θα ▁κατ ηγ ορ ηθεί τε ▁για ▁μια ▁δι π λή ▁δ ολ οφ ον ία ...
▁E πε ιδ ή ▁η ▁έκθεση ▁του ▁E λε γκ τ ικού ▁Συν ε δρ ίου ▁δ ίν ει ▁σ αφ είς ▁οδηγ ίες ▁για ▁τη ▁δια χ εί ρι ση ▁των ▁π όρ ων , ▁η ▁ αρ μό δια ▁επι τροπ ή ▁προ τε ίν ει ▁να ▁μην ▁π ρα γμα τε υ θ ούμε ▁την ▁έκθεση ▁αυτή ▁με ▁τη ▁δια δικ α σία ▁του ▁κα τε πε ί γον τος , ▁αλλά ▁και ▁πά λι ▁να ▁την ▁εξ ετ άσ ουμε , ▁ έχ οντας ▁υπό ψη ▁τα ▁και ν ού ρια ▁στο ιχ εία , ▁ ώ στε , ▁στη ▁συν έχ εια , ▁να ▁μπ ορ έ σ ουμε ▁να ▁κάνουμε ▁μια ▁δι εξ οδ ική ▁ γνω μο δ ό τηση .
▁ Ψ η φ ί σαμε , ▁Τα χ υ δ ρό με .
▁' Ε χ ει ▁ήδη ▁τη ▁φ ά τ σα ▁νεκρ ού .
▁- Μ πο ρ είς ▁να ▁μάθ εις ▁πολλ ά ... ▁για ▁ένα ▁ τέρ ας ▁απ ' ▁τα ▁κα κ άκι α ▁του .
▁Δεν ▁είναι ▁κα κ ή ▁ιδέα , ▁ ιδ ί ως ▁τώρα ▁που ▁είσαι ▁στους ▁ στό χ ους .
▁Θα ▁με ▁σκοτ ώσει ▁η ▁μαμά ▁σου .
▁Σ ύ μ φων α ▁με ▁το ▁εν ω σι α κό ▁και ▁δι εθ ν ές ▁ δίκ α ιο , ▁κανείς ▁δεν ▁απο βι β άζ εται ▁ή ▁παρα δ ίδ εται ▁με ▁άλλο ▁τρόπο ▁στις ▁αρχ ές ▁μια ς ▁χώρα ς ▁κατά ▁παρά βα ση ▁της ▁αρχ ής ▁της ▁ μη ▁επ αν α π ρο ώ θη σης ▁ή ▁στην ▁οποία ▁υπάρχει ▁κ ίν δυ νο ς ▁να ▁απ ελ α θεί ▁ή ▁να ▁επ αν α π ρο ω θ ηθεί ▁προς ▁άλλη ▁χώρα ▁κατά ▁παρά βα ση ▁της ▁εν ▁λόγω ▁αρχ ής .
▁- ▁εισ αι ▁εν τα ξει ?
▁Δ ρο μέ ας ▁για ▁ κιν ητή ρα ▁χωρίς ▁ψ ήκ τρ ες ▁η λε κ τρ ικών ▁σε ρ β ο μηχαν ισ μ ών ▁συστ η μάτων ▁δι εύ θ υν σης ▁με ▁αν οχή ▁ στρ ο γγ ύ λευ σης ▁50 ▁μ m
▁Λοιπόν , ▁έχω ▁σε ξ - πλα γ εί .
▁Η ▁πιο ▁εμπ νε υσ μένη ▁συν ει σ φορά ▁από ▁την ▁Ε β ρα ϊ κ ή ▁α δ ελ φ ότητα .
▁ Ω στό σο , ▁είναι ▁απ ί θαν ο ▁να ▁υπάρχει ▁επί δρα ση .
▁Το ▁π ρα γμα τικό ▁ έρ γο ▁κ ύ κλ ου ▁Wa ct ▁( σε ▁k Wh ) ▁υπο λογ ίζεται ▁με ▁β ά ση ▁ όλ ες ▁τις ▁ τιμ ές ▁ στρ οφ ών ▁και ▁ ρο π ής ▁ανά δρα σης ▁του ▁ κιν ητή ρα .
▁Όταν ▁έρθει ▁η ▁ώρα ▁θα ▁το ▁ φορ έ σεις .
▁- ▁' Ε χ ει ▁πολλ ούς ▁βρ ικό λα κ ες ▁στο ▁Μ έ μ φι ς ;
▁Το ▁να ▁γι ορ τά ζ ω ▁μια ▁π ρά ξη ▁που ▁ φέρ νει ▁φ ί δια ▁στον ▁κόσμο ▁είναι ▁σαν ▁να ▁κάνω ▁πρό πο ση ▁σε ▁απο φ οί τηση ▁ νο μ ικής ▁ σχ ολ ής .
▁Κύριε ▁Π ρό ε δ ρε , ▁κυρί ες ▁και ▁κ ύριο ι , ▁ο ▁Sha h ba z ▁B hat ti ▁δ ολ οφ ον ήθηκε ▁στο ▁ό νο μα ▁των ▁επ ονομ αζ ό με ν ων ▁ν ό μ ων ▁για ▁τη ▁β λα σφ ημ ία ▁από ▁μια ▁ομάδα ▁φ οντ αμε ντ αλ ιστ ών ▁που , ▁όπως ▁συμβαίνει ▁ό λο ▁και ▁ συ χ ν ό τερα , ▁χρ η σιμ οπ οί η σαν ▁το ▁ό νο μα ▁του ▁Θε ού ▁για ▁να ▁προ ω θ ήσουν ▁τα ▁δ ικά ▁τους ▁σχέδι α ▁εξ ου σία ς .
▁Δ ρ . ▁Χ άρι ς , ▁αυτός ▁είναι ▁ο ▁Μπ ό μπ ι ▁Σ αν ▁Κ άρ ολ .
▁- ▁Γεια ! ▁- ▁Γεια !
▁Δεν ▁τους ▁ά φ η σα ▁να ▁πά νε ▁που θε νά , ▁ θεί ε .
▁Είναι ▁κάποιο ς ▁επ άν ω .
▁Ε ί πα , ▁ν ' ▁ακούσ ω ▁μια ▁α λη θ ιν ή ▁συγ γνώ μη .
▁Τα ▁κα τε ψ υγ μένα ▁είναι ▁α η δια σ τικά .
▁Το ▁πρόβλημα ▁είναι ▁ότι ▁δεν ▁έχω ▁ψ ι λά .
▁ Ή ξ ερ ες ▁ότι ▁Το ▁Ε ργ ασ τήριο ▁έχει ▁μια ▁μικρ ή ▁εγκ ατ άσ τα ση ▁στο ▁ νη σ ί ▁Μά ου ι , ▁στη ▁Χ α β ά η ;
▁Αν ▁ μερ ικ οί ▁ φτ άν ουν ▁ νω ρί ς ▁θα ▁τους ▁οδηγ είς ▁στο ▁σ αλ όνι .
▁Είναι ▁σ που δα ί ο , ▁παιδιά .
▁Από ▁το ▁ λα τι ν ικό ▁moral is , ▁Γ αλλ ικό ▁moral e
▁ Ω στό σο ▁το ▁πιο ▁θ ορ υ β ώ δη ς ▁τ μή μα ▁του ▁αυτο κιν ή του ▁δεν ▁είναι ▁η ▁ μηχαν ή .
▁Προ σπ α θούν ▁να ▁κατα λάβ ουν ▁αν ▁η ▁Μπ έλ α ▁αυτο κτ όν ησε .
▁Α ; ▁Τ ελ ει ώ σ ουμε ▁με ▁την ▁συν αλλ αγ ή . .
▁Αν ▁π έσει , ▁έτσι ▁θα ▁πά θ ει ▁και ▁ο ▁Σ ά βι ον .
▁Η ▁εκ πο μπ ή ▁Ο ▁Τ ρε λ ός ▁Μ ον α χ ός ▁θα ▁αρχ ίσει .
▁ EE ▁L ▁13 3, ▁26 .5.200 5, ▁σ ▁3.
▁Για ▁να ▁με τρ ήσω ▁αντί στρ οφ α ▁και ▁ν ▁́ αν οί ξω ▁το ▁φ ού ρ νο .
▁είναι ▁κατα νο ητ ό ▁οι ▁π ον οκ έφ α λοι ▁απο τε λ ούν ▁πρόβλημα ▁είναι ▁συν εχ είς ▁και ▁η ▁ό ρε ξη ▁έχει ▁σ χε δ όν ▁εξ α φαν ιστ εί ▁πρέπει ▁να ... ▁να ▁μην ▁ πέ σω ▁στους ▁d 2 ▁υπο δο χ είς ▁αυτό ▁δεν . .
▁Αν ▁δεν ▁είμαστε ▁ μα κρι ά ▁από ▁εδώ ▁όταν ▁το ▁Α ερ ο πλα νο φόρ ο ▁εκ ρα γ εί ▁θα ▁κατα στρ έψ ει ▁Μ ό γ ια .
▁Καλ ά ▁θα ▁κάνεις ▁να ▁αρχ ίσει ς ▁να ▁προσ εύ χ εσαι ▁να ▁έρθει ▁ο ▁ θεί ος .
▁Είναι ▁ πι θαν ό ▁οι ▁θ ρ ύ λοι ▁για ▁τα ▁ πλα σ ματα ▁των ▁Big fo ot ▁να ▁είναι ▁π ρα γμα τι κο ι ;
▁Ε πά νω !
▁Χ ρ ει αζ ο μα στε ▁εν αν ▁ μηχαν ικ ο .
▁Νομίζω ▁γνωρίζ ω ▁ένα ▁μέρος ▁ό που ▁μπορείς ▁να ▁κάνεις ▁το ▁ πάρ τυ .
▁Το ... ▁πάμε ▁αργ ά .
▁E ί στε ▁εδώ ▁για ▁δια κ o πέ ς ;
▁Αυτό ▁είναι ▁π ρω ιν ή ▁παρ τ ίδα ▁ ισ ο τό που ▁21 7.
▁- ▁Μα ▁τι ▁λες ;
▁Και ▁χρειάζεται ▁μια ▁εν ημ έρ ωση ▁8 ▁ ημερ ών ▁που ▁δ υσ τυχ ώς ▁δεν ▁θα ▁γίνει !
▁Όχι ▁και ▁τόσο ▁καθ αρ ή , ▁τελ ικά .
▁Σε ▁διά φορ ες ▁παρα γράφ ους ▁του ▁ ψη φ ίσ ματος ▁δι ευ κρι ν ίσ θηκε ▁ότι ▁το ▁Κ οι νο β ού λι ο ▁επι θυ μ ούσε ▁να ▁έχει ▁τον ▁έ λε γ χ ο ▁του ▁συν όλ ου ▁του ▁κοιν ο τ ικού ▁προ ϋ π ολογ ισμού .
▁Πρέπει ▁να ▁το ▁δ ώσω ▁στη ▁Β αλ ντ έ ζ ▁σε ▁30 ▁ λε π τά .
▁Γ ρά φ τη κα ▁στο ▁Π α νε πιστ ημ ιο ▁της ▁Pennsylvania , ▁Παρ α κολ ου θη σα ▁ ολ ες ▁τις ▁παρα δο σεις ▁του ▁Mar gro ve
▁Θα ▁μπορούσα ▁να ▁ πι ω ... ▁ ζε στό ... ▁ά ι μα " ...
▁Δεν ▁υπάρχει ▁τίποτα ▁σ που δα ί ο ▁σ ' ▁αυτό .
▁Δε ▁θα ▁περιμέν ει ▁να ▁π εθ άν εις ▁για ▁να ▁δω ▁την ▁αντί δρα σή ▁της .
▁Έ π ει σε ▁το ▁ αφ εν τικό ▁μου ▁να ▁την ▁πάρει ▁μαζί ▁του .
▁Κάποι ος ▁ γνω στό ς ▁του ▁Ντ ον ▁ τού ▁έ στε ι λε ▁τη ▁δι εύ θ υν ση . ▁- ▁Σ κα τά !
▁Ό νο μα , ▁παρακαλώ , ▁και ▁επ ά γγ ελ μα .
▁- ▁Αυτή ▁η ▁μ άσ κα ▁μ υρ ίζει .
▁Καλ ύ τερα , ▁αλλά ▁πολύ ▁ αγ χ ω μένη .
▁Α υτ ές ▁οι ▁κά ρ τες ▁είναι ▁τόσο ▁φ θ αρ μ έν ες , ▁που ▁έχεις ▁την ▁ εντ ύ π ωση ▁ότι ▁πα ίζει ς ▁με ▁σε λί δ ες ▁πα λι άς ▁εγκ υ κλ ο πα ίδ ει ας .
▁Οι ▁δια τά ξεις ▁της ▁παρ ούσα ς ▁Π ρά ξη ς ▁που ▁έχουν ▁ ως ▁αντι κ εί ­ με νο ▁ή ▁απο τέλ ε σ μα ▁την ▁κατά ργ ηση ▁ή ▁ τροπ οποίηση , ▁κατά ▁τρόπο ▁ μη ▁μετα βα τικό , ▁π ρά ξε ων ▁των ▁ο ργ άν ων , ▁προσ λα μβ ά ­ ν ουν ▁την ▁ ί δια ▁ νο μ ική ▁φ ύ ση ▁με ▁τις ▁κατα ργ ούμε ν ες ▁ή ▁ τροπ ο ­ ποι ούμε ν ες ▁δια τά ξεις ▁και ▁υπό κε ιν ται ▁στους ▁ίδιο υς ▁με ▁αυτές ▁ καν όν ες .
▁Κι ▁αν ▁η ▁επ όμενη ▁κ ίν ηση ▁είναι ▁η ▁επ έλ α ση ▁του ▁Κ ό κ κιν ου ▁Σ τρα του ▁́ ;
▁Και ▁κανείς ▁δεν ... ▁κανείς ▁δεν ▁πρόκειται ▁να ▁μας ▁στα ματ ήσει .
▁Αυτό ▁σε ▁κάνει ▁να ▁ανα ρω τι έ σαι , ▁έτσι ;
▁Μ ω ρό ▁μου , ▁ένας ▁μικρ ός ▁σε ισμό ς ▁ήταν .
▁Και ▁επ ο μ έν ως ▁υπό γ ρα ψ α , ▁έ μπ λε ξα ▁τον ▁αν ή λι κο ▁α δ ερ φ ό ▁μου , ▁και ▁το ▁απο τέλ ε σ μα ▁ήταν ▁η ▁ά σχ η μη ▁ ιστ ορ ία ▁μου .
▁Εντάξει , ▁ο πό τε , ▁ε , ▁τι ▁άλλο ▁χρειάζεται ▁να ▁κάνεις ?
▁Να ▁ζ ω γραφ ίζει ς ;
▁- Ξ έρ ω ▁τι ▁θα ▁κάνω .
▁Το υ ▁έχω ▁ήδη ▁π ει ▁σχετικά ▁με ▁εσένα , ▁τα ▁τελευταία ▁ τέ σ σε ρα ▁χρόνια .
▁T ώ ρα ▁ξέρω ▁γιατί ▁έ ρχ ov ται ▁o ι ▁ γκ ρί v γκ o ς ▁ στ o ▁M εξ ικό .
▁ Οχι ▁ακριβώς .
▁Δεν ▁έχουμε ▁χρόνο ▁να ▁π ερ άσ ουμε ▁από ▁ό λο ▁τον ▁ζ ω ολογ ικό ▁κ ή πο .
▁Π νε υ ματα ε κό ▁π αι ου δ ί .
▁Έχει ς ▁αρχ ίσει ▁να ▁λες ▁ ασ υν αρ τη σ ίες .
▁- ▁Α , ▁κι ▁εγώ , ▁μ ω ρό ▁μου .
▁Ο ▁άνθρωπο ς ▁ νο μ ίζει ▁ότι ▁λέει ▁την ▁αλήθεια ▁και ▁ό σα ▁λέει ▁είναι ▁ένα ▁ψ έ μα !
▁Π ερ ι λαμβάν ει ▁πληρ ο φορ ίες ▁για ▁τα ▁ τέλ η ▁τα ▁οποία ▁έχουν ▁ήδη ▁απο φ ασ ισ θεί ▁ή ▁προ β λέ π ονται ▁για ▁τα ▁επ ό με να ▁π έν τε ▁έ τη , ▁ε άν ▁δια τί θε ν ται .
▁- ▁Σ ' ▁εμπ ιστ εύ τηκε .
▁Μου ▁ζ ή τη σε ▁να ▁παρα κολ ου θώ ▁τον ▁Π ή τερ .
▁ Οχι , ▁ο ▁ δικ ηγ όρ ος ▁μου ▁κι ▁έ μ πιστ ος ▁σ ύ μβ ουλ ός ▁μου .
▁- ▁ Θ έλ ει ▁να ▁μας ▁συν αντ ήσει .
▁Ο ύ τε ▁μία ▁κά ρ τα ▁ γεν εθ λί ων ▁γι ά ▁τ όν ▁μικρ ό .
▁Θα ▁μπορούσε ς ▁έ στ ω ▁να ▁ δεί ξεις ▁ λί γ η ▁μετα μ έλ εια .
▁- ▁Π ρό σε ξε , ▁να ▁είσαι ▁απο φ ασ ιστ ική !
▁- ▁Προ σ ποι ούν ταν .
▁Ποι ος ▁ήταν ▁ο ▁λόγο ς ;
▁Κ λα ρκ , ▁έ δι ω ξε ς ▁το ▁σκοτ ά δι ▁από ▁τον ▁Ό λι β ερ .
▁Θα ▁χρ ει αστεί ▁να ▁ πάρ ουμε ▁μια ▁δι ερ μη νέ α .
▁Ξέρεις ▁ο ▁Joe , ▁είναι ▁αρχ ηγ ός ▁στους ▁γ αλ ατ άδες .
▁Σ κ έ φτ εσαι , ▁πώς ▁να ▁το ▁κρατ ήσεις ▁αυτό ▁κρ υ φ ό ▁από ▁την ▁Α μ ί ρα .
▁Αλλά ▁οι ▁δ ουλ ει ές ▁τους ▁με γ άλ ω σαν ▁γ ρ ή γο ρα ▁χ άρ η ▁σε ▁συμβ ό λα ια ▁με ▁το ▁σ τρα τό .
▁Είναι ▁ένα ▁από ▁τα ▁δια μερ ίσ ματα ▁της ▁ εται ρ ίας ...
▁Καλ ύ τερα ▁να ▁τρ υ π ώσεις ▁στο ▁ κου τί ▁σ τρα τι ώ τη ▁μας ▁τελ ει ών ει ▁ο ▁χρόνο ς ▁και ▁εσύ ▁είσαι ▁η ▁ μό νη ▁ευ κα ρ ία ▁που ▁έχουμε !
▁- ▁Όχι , ▁τίποτα ▁που ▁να ▁επ εί γει .
▁- ▁Η ▁ μέ θ οδο ς ▁Γκ ρέ ι .
▁Είμαι ▁ λέ νε ▁εγκ λη ματ ίας ▁ πο λέ μ ου .
▁Οι ▁σκ ύ λοι , ▁οι ▁γ ά το ι ▁και ▁τα ▁ κου νά β ια ▁περι λαμβάν ονται ▁στα ▁μέρ η ▁Α ▁και ▁Β ▁του ▁εν ▁λόγω ▁παρα ρ τή ματος .
▁ . ▁( FR ) ▁Σ υμ μερ ίζ ομαι ▁την ▁προ κα τα ρ τική ▁προσ έ γγ ι ση ▁της ▁έκθεση ς ▁που ▁τον ίζει ▁την ▁ανά γκ η ▁να ▁ανα γνω ρ ιστ ούν ▁περισσότερο ▁τα ▁εξ ω τερ ικά ▁ κό στη ▁της ▁τι μο λόγ ηση ς .
▁Χ ρη σιμ οπ οί ησε ▁ πλη θ υν τικό ...
▁- ▁Δεν ▁θα ▁γ υρ ίσει ▁μπ ούμε ρα ν γκ .
▁- ▁Έ χ ουμε ▁κάποιο ν ▁επι σκ έ π τη ;
▁Μπ ρου κ , ▁αυτή ▁είναι ▁η ▁τελευταία ▁ φορά ▁που ▁Θα ▁σου ▁το ▁πω .
▁ Ή ▁γιατί ▁η ▁Λ εξ ▁είναι ▁εκ ▁ γεν ετ ής ▁μου - ▁τρ ω μένη ;
▁Είναι ▁ λι γ άκι ▁ πι εστ ική ▁η ▁Μ ίλ ν τρ εντ ▁μας .
▁Αν ▁ αισθ άν εσαι ▁καλύτερα , ▁είχα ▁απ α ίσ ια ▁μέρα .
▁NA Σ Α ▁χρειάζεται ▁β ο ή θε ια .
▁Έχει ▁ά δε ια ▁και ▁ μη ▁κ ερ δο σκοπ ικό ▁ χαρ ακ τή ρα ▁για ▁κα κ οποι ημ έν ες ▁γ υν αί κ ες . ▁Θα ▁ πάρ ουν ▁ε σ άς ▁και ▁τα ▁παιδιά ▁από ▁εδώ ▁και ▁θα ▁σας ▁βρ ουν ▁ένα ▁μέρος ▁να ▁με ίν ετε . .
▁Τι ;
▁Αν ▁ο ▁α ρά πη ς ▁ κε λά η δ ησε ...
▁- ▁Θα ▁σε ▁δω ▁μετά ;
▁Δεν ▁βγ αί νω ▁μαζί ▁σου ;
▁Από ▁της ▁π λευ ρά ς ▁της ▁η ▁Κ ο ιν ό της ▁ανα λαμβάν ει ▁την ▁υπο χ ρέ ωση ▁να ▁ θε σπ ίσει ▁ όλ ες ▁τις ▁ανα γκ α ίες ▁δια τά ξεις ▁για ▁την ▁ υ π αγωγ ή ▁της ▁παρ οχή ς ▁ πιστ οποι ητ ικού ▁εισ αγωγ ής ▁για ▁τα ▁προ αν α φερ θ έν τα ▁προϊόν τα , ▁κατ αγωγ ής ▁Α ργ εντ ιν ής , ▁στην ▁υπο χ ρέ ωση ▁προσ κο μ ί σε ως ▁ πιστ οποι ητ ικού ▁εξ αγωγ ής , ▁εκ δο θέ ντ ος ▁από ▁τις ▁ αρ μό δι ες ▁αρχ ές ▁που ▁ ορ ίσ θηκαν ▁από ▁την ▁ κυ β έρ ν ηση ▁της ▁Α ργ εντ ιν ής .
▁- Μ έ σα ;
▁ Θ έλ ει ▁κάποιο ς ▁άλλο ς ▁να ▁ μοι ρ αστεί ▁δυο ▁ λόγ ια ;
▁Τα ▁σκ αρ φ ίσ τηκε ς ▁για ▁να ▁ μιλ ήσουμε .
▁Μά ι κλ , ▁ εντ οπ ί σαμε ▁τον ▁Γ ολ ιά θ ▁στο ▁ ρα ντ άρ .
▁Το ▁μ έλ λο ν .
▁  ▁Ε πε ξ εργασία
▁Λ ά ρα , ▁αυτό ▁θα ▁είναι ▁σημαντικ ό .
▁Ο ▁Μπ ρου κ ς ▁έ πλα σε ▁την ▁ομάδα .
▁- ▁Όχι , ▁δεν ▁ λει του ργ εί .
▁Θα ▁το ▁έ θε τα ▁λίγο ▁πιο ▁ευ γεν ικά , ▁αλλά , ▁ ναι .
▁- ▁Είναι ▁καλό ▁παιδί . ▁- ▁Είναι ▁ο ▁κρ υ π τον ί της ▁σου .
▁Σ π άμε ▁τον ▁ λα ι μό ▁της , ▁ φων άζ ουμε ▁τους ▁" κα θ αρ ιστ ές ".
▁Καλ η σπ έρα ▁κύριε ▁Κι μ ού ρα .
▁’ Γ ων ία ▁προσ βολ ής ’ ▁με γα λύ τερ η ▁από ▁25 ° ,
▁' Η ξ ερ ες ▁απ ' τη ν ▁αρχ ή ▁ότι ▁ήταν ▁ο ▁Μα ξ ί μ ;
▁- ▁Εν οχ λη μένη ;
▁Οι ▁σε ρ β ικές ▁και ▁γι ου γκ οσ λαβ ικές ▁αρχ ές ▁αντι τά σ σουν ▁σε ▁μ όνι μη ▁β ά ση ▁ότι ▁πρόκειται ▁μόνο ▁για ▁ά μ υ να ▁εν άν τι α ▁στους ▁τρ ο μο κράτ ες ▁και ▁στους ▁σε πα ρα τι στ ές ▁και ▁ότι ▁οι ▁επι θέ σεις ▁του ▁σ τρα τού ▁- ▁οι ▁ο πο ίες ▁συν εχ ίζ ονται ▁ ασ τα μά τη τα ▁από ▁τα ▁ τέλ η ▁Ι ουλ ίου ▁- ▁είναι ▁μόνο ▁μία ▁απ άν τηση ▁στα ▁κ τυπ ήματα ▁και ▁τις ▁επι θέ σεις ▁του ▁Α Σ Κ .
▁Συν ει σ φορά ▁από ▁το ▁Τα μ είο ▁μπορεί ▁να ▁χορ ηγ ηθεί ▁για ▁δ ρά ση ▁η ▁οποία ▁ λαμβάν ει ▁ή ▁πρόκειται ▁να ▁ λάβ ει ▁ο ικονομικ ή ▁εν ίσ χ υ ση ▁β άσει ▁παρ εμ β ά σεων ▁των ▁δια ρθ ρω τικών ▁τα με ίων ▁μόνο ν ▁ εφ ό σ ον ▁το ▁π οσ ό ▁αυτή ς ▁της ▁ο ικονομικ ής ▁εν ίσ χ υ σης ▁μαζί ▁με ▁το ▁40 ▁% ▁της ▁συν ει σ φορά ς ▁από ▁το ▁Τα μ είο ▁δεν ▁υπερ βα ίν ουν ▁το ▁75 ▁% ▁του ▁συν ολ ικού ▁επι λέ ξι μ ου ▁ κό στ ους ▁της ▁εν ▁λόγω ▁δ ρά σης .
▁- ▁Δεν ▁είναι ▁εδώ , ▁αλήθεια .
▁Καλ ώ διο !
▁Απ ' ▁το ▁αν ▁το ▁σ ώ μα ▁έχει ▁απο τε φ ρω θεί ...
▁— ▁Στ ις ▁14 ▁Ν ο εμ β ρ ίου , ▁ο ▁κ . ▁Mor eau ▁συν αντ ήθηκε ▁στην ▁Γ εν εύ η ▁με ▁τον ▁κ . ▁Franc is ▁Blanc hard , ▁δι ευ θυ ντ ή ▁του ▁Δι εθ ν ούς ▁Γ ρα ­ φ εί ου ▁Ε ργ ασ ίας ▁( B IT ) .
▁Π ως ▁και ▁κάνει ▁ πάρ τι ▁στην ▁π ισ ίνα .
▁Η ▁κατα ν άλ ωση ▁ισχύ ος ▁από ▁άλλο υ ▁ε ίδ ους ▁ δικ τυ ω μένο ▁εξ ο πλ ισμό ▁σε ▁κατά σ τα ση ▁ δικ τυ ω μένη ς ▁ λει του ργ ίας ▁ανα μον ής ▁στην ▁οποία ▁έχει ▁μετα χ θεί ▁ο ▁εξ ο πλ ισμό ς ▁από ▁τη ▁ λει του ργ ία ▁δια χ εί ρι σης ▁ισχύ ος , ▁ή ▁παρ εμ φερ ή ▁ λει του ργ ία , ▁δεν ▁υπερ β αίνει ▁τα ▁6, 00 ▁W .
▁- ▁' Οχι .
▁ Ω , ▁Χ άρ υ .
▁Ε λ π ίζ ω ▁να ▁είναι ▁σημαντικ ό ▁και ▁για ▁το ▁ λα ό ▁μας .
▁Β άζ ω ▁το ▁πα π ού τσι ▁μου .
▁Και ▁στο ▁δ ικό ▁μου ▁ θέ ατ ρο ▁είσαι ▁πολλ ά ▁χρόνια .
▁Εγώ ▁ ντ ρέ π ομαι ▁για ▁ότι ▁έκανα .
▁Είναι ▁καλό .
▁Κ ά θε ▁βρ ά δυ ▁Π έ μπ της ▁είναι ▁η ▁" Β ρα διά ▁των ▁Γ υ να ικών " ▁στο ▁κ λα μπ ▁" Η ▁Φ ιδ ό τρ υ πα " ▁στην ▁ οδ ό ▁Μπ έρ να μ .
▁Μ οι ρ άζ ονται ▁μ υσ τικά .
▁Φ τά σαμε , ▁Ρ ό μπ ιν .
▁Θα ▁πάρει ς ▁τον ▁γι ο ▁σου ▁πίσω ▁και ▁θα ▁σκοτ ώσω ▁τον ▁πατέρα ▁μου .
▁Το ▁Ε υρ ω ▁p ▁i ▁α ▁ ϊ ▁ κό ▁Σ ύ στη ▁α Κ εντ ρ ικών ▁Τ ρα ▁p ▁i ▁ε ζ ▁ ών ▁εν εργ εί σ ▁ ύ ▁ φων α ▁ε τη ν ▁αρχ ή ▁της ▁αν οι χ τή ς ▁οι κο νο ▁ ίας της ▁αγορά ς ▁ε ελ εύ θε ρο αντ αγ ων ι ▁σ ▁ό , ▁p ▁i ▁ ου ▁ευ νο εί ▁την ▁α ▁p ▁i ▁ο τε ▁ λ ▁ε σ ▁α τική κα τα νο ▁ή ▁των ▁p ▁i ▁ όρ ων ▁ , ▁και ▁σ ύ ▁ φων α ▁ ετ ις ▁αρχ ές ▁p ▁i ▁ ου ▁εξ αγ γ έλ λ ονται ▁στο ▁άρθρο ▁Ι Ι Ι -1 77 ▁του Σ υν τά γ ▁α τος .
▁Τον ▁συμ πα θ ω .
▁Προ σ διο ρ ίζεται ▁από ▁τις ▁γ ων ίες ▁α ▁και ▁β , ▁όπως ▁αυτές ▁ ορ ίζ ονται ▁στην ▁παρά γραφ ο ▁2. 13 :
▁Δεν ▁είναι ▁η ▁και ν ού ργ ια ▁γε ιτ όν ισ σα ;
▁Τι ▁ ω ρα ί ο ▁να ▁είσαι ▁μαζί ▁μας ▁μπαμπά .
▁Επι τέλ ους ▁ζ ούμε ▁τις ▁ζ ω ές ▁μας .
▁Να ▁ξε κιν ή σ o υ με ▁νέα ▁ζωή .
▁ Ξ ε κ ίνα .
▁Β άζ ω ▁στο ί χ ημα ▁πως ▁τα ▁ αντ αλλ ακ τικά ▁είναι ▁εκεί ▁μέσα .
▁Π ρό σε χε ▁την ▁τρ ί τη !
▁- ▁Φ ρα ντ σέ σ κο ...
▁Χ άρ η κα ▁για ▁τη ▁ γνω ρι μ ία .
▁Θα ▁ αστ οχή σω .
▁Κύριε ▁Π ρό ε δ ρε , ▁κυρί α ▁Ε π ί τροπ ε , ▁συμ φων ώ ▁με ▁τον ▁συν ά δ ελ φ ό ▁μου ▁της ▁Ο μά δα ς ▁μου , ▁Pe dro ▁Mar set , ▁ότι ▁ένα ▁δια φορ ε τικό ▁ο ικονομικ ό ▁πρό τυπ ο ▁το ▁οποίο ▁θα ▁μας ▁οδηγ ήσει ▁σε ▁μια ▁α ει φόρ ο ▁ανά πτ υ ξη ▁θα ▁ήταν ▁το ▁σημαντικ ότερο ▁μέτρ ο ▁για ▁να ▁ δώ σ ουμε ▁ τέλ ος ▁σε ▁αυτή ▁την ▁περι β αλλ ον τική ▁κατα στρ οφ ή ▁που ▁μας ▁απ ει λεί .
▁Το ▁2008 ▁δια λύ θηκαν ▁1 65 ▁ μηχαν ό τρα τες .
▁H ▁απόφαση ▁ ΕΚ Τ /2006/ 22 ▁κατα ργ είται ▁από ▁την ▁1 η ▁Ι αν ου αρ ίου ▁2009.
▁Λυπάμαι ▁πραγματικά , ▁Φ ρά ν κ .
▁Την ▁Σ καν δι να β ία ;
▁Αν ▁π έσει ▁ όλ μ ος ▁πά νω ▁σου , ▁τα ▁απο μ ει νά ρια ▁σου ▁δεν ▁θα ▁γε μ ίζ ουν ▁ούτε ▁προ φ υλ ακ τικό .
▁Ευχαριστώ .
▁Έ π ρε πε ▁όλα ▁να ▁κατα λή ξ ουν ▁ λου κά νι κα .
▁Απλά ▁θέλω ▁να ▁πω ▁ότι ▁σε ▁ τέ το ι ες ▁ στ ιγ μ ές ▁είναι ▁που ▁σου ▁ λεί π ει ▁περισσότερο .
▁Αλλά ▁και ▁συγ χ ρό νω ς ▁ αι σχ ρό .
▁Π ολ λά ▁κι ού πια ▁κ ρα σι ού .
▁- ▁Γιατί ▁να ▁ νι ώ θ ει ▁ έν οχ ος ;
▁Δ ρ . ▁Τ ά ϊ λε ρ ... ▁Τ ελ ει ώ σαμε ▁για ▁σήμερα ...
▁Τ έ το ι ος ▁Είναι ▁ο ▁ ρό λο ς .
▁Θα ▁μου ▁α ρε σε ▁να ▁ εβ λε πα ▁το ▁πα λι ο ▁μου ▁δω ματ ιο .
▁Απλά ▁ λέ ω , ▁στο ▁κ ρί κ ετ ▁το ▁μπ αλ άκι ▁είναι ▁το ▁ίδιο ▁σκ λη ρό ▁με ▁το ▁μπ έι ζ μ πολ .
▁- ▁Με ▁β ο ή θε ια ▁σκ ύ λ ων .
▁Σ τα μά τα !
▁- ▁Αυτό ▁είναι ▁που ▁τα ▁προ καλ εί ▁όλα .
▁- ▁Μπορεί ▁και ▁να ▁το ▁έχει ▁κάνει .
▁Από ▁ τσ ί ρ κο ▁σε ▁ τσ ί ρ κο ;
▁Θα ▁γίνει ▁ανα σχ η ματ ισμό ς , ▁κύριε ;
▁Π ου ▁πα ς ;
▁Μα ζ έψ τε ▁τα ▁πράγμα τά ▁σας , ▁γ ρ ή γο ρα !
▁Τον ▁ μα χ αί ρω σες , ▁φίλε .
▁Τι ▁θα ▁συμβ εί ▁ε άν ▁όλοι ▁εκεί ▁έξω , ▁αρχ ίσ ουν ▁να ▁βλέπ ουν , ▁τους ▁ε α υτ ούς ▁τους ▁να ▁έ ρχ ονται .
▁Και ▁η ▁Σου ▁Αν ... ▁ πέ θαν ε , ▁το ▁έ μα θε ς ;
▁Ό σ ον ▁αφορά ▁ εμ άς , ▁το ▁θέμα ▁δεν ▁είναι ▁να ▁επι λέ ξ ουμε ▁ είτε ▁το ▁ένα ▁ είτε ▁το ▁άλλο , ▁αλλά ▁και ▁το ▁ένα ▁και ▁το ▁άλλο .
▁Αν θ ρώ πι νο ▁δ υν αμ ικό , ▁ο ▁Καλ ικά ντ ζ αρ ος .
▁- ▁Είσαι ▁πραγματικά ▁με ς ▁στα ▁σκ α τά .
▁Λ ά β αμε ▁μ ύ νη μα , κ ύ ρι ε .
