▁কল ▁আগ ব ঢ় োৱা ▁দ িয়া ▁হৈছে
▁প ত্ৰ চিহ্ন ▁উইন্ডো কে ▁বন্ধ ▁ক ৰো
▁সকল ▁সা ৰ্ ব জন ীন ▁ফোল্ডাৰ
▁`% s ' ▁নথিপত্ৰ ▁( কাৰ ্য ্য ▁সংখ্যা ▁% d ) ▁ম ূ দ্ ৰণ ৰ ▁বাবে ▁প ঠ িয়া ও ঁ তে ▁সমস্যা ▁।
▁% s :
▁ৰ প্ত া নি ▁কৰা ▁নি ৰ্ ব ্ বা চ ন ৰ ▁আকাৰ :
▁নেটৱাৰ্ক
▁ডিভাইচ ▁% s ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি
▁T X : ▁% d x % d
▁খু ল ুন
▁'% s ' ▁প ঞ্জ িকা ▁খো লো ঁ তে ▁ব্যৰ্থ
▁সফল তা
▁নতুন ▁% s ▁একাওন্ট
▁% s ▁ স্ট েট ▁কৰিবলে ▁অক্ষম
▁ইন ক্ৰিপ্ট িং ▁তথ্য ▁স ৃ জন ▁কৰিব ▁নোৱাৰি :
▁যে নে : ▁123 45 67 89
▁MiB / s ▁ত ▁বে ণ্ড ৱ াইড ্ ত ▁সীমা
▁ফোল্ডাৰ ▁পুনৰ ▁সৃষ্টি ▁কৰক ▁(_ t )
▁প্ৰ া মাণ িক ▁ইন প ু ট ৰ ▁পৰা ▁প ঢ় ক ▁আৰু ▁D EST ▁লে ▁সংৰক্ষণ ▁কৰক ।
▁SA SL ▁পদ্ধতি ▁(_ m )
▁প ত্ৰ চিহ্ন সমূহ
▁বৰ্তমান ▁ফাইল টি ▁সংৰক্ষণ ▁কৰক
▁ড্ৰাইভ ▁বা ফা ৰ ▁প ূ ৰণ ▁কৰাৰ ▁সৰ্ব নিম্ন ▁অনু পাত ▁( %% ▁অনু সা ৰে ▁ধ াৰ ্য ) ▁( c dre c ord ▁ৰ ▁সহায় িকা ▁পড় ুন ):
▁% s ▁h
▁প্ৰতি ম ূ ৰ্ তি ৰ ▁পৰা ▁DVD ▁বা ৰ্ ন ▁কাম ৰ ▁অনু কৰণ
▁প্ৰয়োগ ▁কৰা ▁নহয়
▁আপুনি ▁একাওন্ট ▁নাম সমূহ ▁পুনৰ ▁ ক্ৰ মত ▁আন িব লে ▁ড ্ ৰে গ ▁আৰু ▁ড ্ ৰ প ▁কৰিব ▁পা ৰে ।
▁AT - S PI : ▁_ ats pi _ d bus _ re tur n _ ac ces s ible _ f rom _ message ▁- ক ▁অ দ্ ভ ু ত ▁স্বাক্ষৰ ▁% s ▁- ৰ ▁সৈতে ▁ম তা ▁হ ' ল
▁বৰ্তমান
▁কাৰ্য্য ▁তথ্য ▁প্ৰেৰণ ▁কৰিবলৈ ▁ব্যৰ্থ , ▁এই ▁কাৰ্য্য ▁বৰ্তমান ে ▁উপস্থিত ▁নাই
▁সভা ▁দ্ব ন্দ ▁সন্ধান ৰ ▁উদ্দেশ্যে ▁কেলেন্ডাৰ ▁বাছক
▁গু ৰু ত্ব ▁(_ t )
▁CO B OL ▁(_ C )
▁পা ৰ্ কাৰ ্চ বা ৰ্ গ
▁কোনো ▁বিভাগ ▁বি স্তা ৰ ▁উপলব্ধ ▁নাই
▁পদ্ধতি ▁(_ M ):
▁আৰম্ভ ণ ি
▁তথ্য ৰ ▁ডিস্ক ▁(% s )
▁এ জন ▁পৰিচয় ▁অফ লাইন ▁হও তে ▁এটা ▁প প আপ ▁অ ধি সূচ না ▁দেখা ব ▁লাগে ▁নে ।
▁বিপ ৰ ীত - প্ৰ স্তা ব
▁XML ▁সং ৰূপ ▁অবজেক্ট ▁সৃষ্টি ▁কৰিবলে ▁ব্যৰ্থ
▁OpenPGP ▁Ke y ▁ID ▁(_ K ):
▁চ ৰণ ▁কৰা ▁সম্ভৱ ▁নহয় ▁( py s mb c ▁সংস্থা প িত ▁নহয় )
▁কোনো ▁ প্ৰাপক ▁উল্লেখ ▁না ▁কৰাৰ ▁দ ৰ ুন ▁এই ▁বাৰ্তা টি ▁প্ৰেৰণ ▁কৰা ▁সম্ভৱ ▁নয়
▁অবৈধ ▁কল
▁ ভূমি কা
▁job
▁অন্য ▁অ ৱ দান কাৰী ▁অন্য ▁অ ৱ দান কাৰী সমূহ
▁বাৰ্তা ▁হেডাৰ সমূহ ▁প্ৰাপ্ত ▁কৰোতে ▁ত্ৰুটি
▁Microsoft ▁বিশ্ব ব ্যা প ী ▁কে টা ল গ
▁grow iso fs ▁ৰ ▁সম্পূৰ্ণ ▁" - use - the - for ce - lu ke = da o " ▁ফ ্ ল ্যা গ ▁ব্যৱহাৰ ▁কৰা ▁হ ' ব ▁কি
▁ক্যা শ ▁অৱস্থা ▁(_ h ):
▁পোস্ট েল ▁কো ড :
▁অ ভ ্য ন্ত ৰ ী ণ ▁ স্ নে প শ্ব ট সমূহৰ ▁সহায় ত ▁ফিল্টাৰ ▁কৰক
▁বস্তু ▁প্ৰাপ্ত ▁কৰিবলৈ ▁বি ফ ল
▁চিহ্নিত ▁প ত্ৰ চিহ্ন ▁বা ▁বিষয় টো ক ▁ট ুল বাৰ ▁- ত ▁প্ৰদৰ্শন ▁কৰক
▁উৎস ▁ল ' ড ▁কৰা ▁হোৱা ▁নাই
▁টি জ ুয়া না
▁সংযোগ ▁“% s ” ▁ভ ঙ া ।
▁নিৰ্বাচিত ▁ফোল্ডাৰ েৰ ▁অন্তৰ্ভুক্ত ▁পৰিচয় ▁অন্য ▁একটি ▁ফোল্ডাৰ ে ▁কপি ▁কৰক
▁খোলক
▁ফ ' টো ; ভি ডিঅ ' ; ৱ ে ব কে ম ;
▁NO OP ▁পৰি ৱ েশন ▁কৰোতে ▁ত্ৰুটি
▁অবস্থান :
▁সম্পূৰ্ণ ▁নাম ▁(_ N )...
▁নিজ স্ব ▁ফন্ট ▁ব্যৱহাৰ ▁কৰক
▁পুনৰ ▁ল ' ড ▁কৰক ▁(_ R )
▁নিৰ্বাচিত ▁সময়ে ▁'% s ' ▁ ৰি সো ৰ্ স টি ▁ ব্যস্ত ▁।
▁ xml ▁দস্তাবেজ ত ▁ ব্ৰ িজ ▁আ ন্ত ঃ প ৃ ষ্ঠ ▁ধৰণ ক ▁' bridge ' ▁লে ▁সংস্থা পন ▁কৰিবলে ▁ব্যৰ্থ
▁section . x re f ▁বিভাগ ▁ ―
▁ত ল :
▁Exchange ▁চাৰ্ভাৰ ে ▁'% s ' ▁ ৰূপে ▁বাৰ্তা ▁প ঠা ব ▁ন োৱা ৰে , ▁য েতিয়া ▁একাওন্ট ক ▁ঠিকনা ▁'% s ' ▁ৰ ▁বাবে ▁সং ৰূপ ণ ▁কৰা ▁হৈ ছিল
▁লিখ ন ী ৰ ▁বাবে ▁বা ফা ৰ
▁ভাষা
▁ডিফল্ট ▁উল্লেখ িত ▁সময় ▁অব ধি ▁প্ৰ সা ৰণ
▁প্ৰতি নি ধি ▁সংক্ৰান্ত ▁সহায় ক ▁(_ D )
▁% s ▁এ ▁% s ▁ ৰে ▁নিম্নলিখিত ▁সভা ৰ ▁পৰিবৰ্তন সমূহ ▁না ক চ ▁কৰি ছে :
▁সন্তান ৰ ▁বা হি ৰে ▁এ প ্ লি কে চ ন সমূহ ▁লুক ু ৱ াওক / দে খ ু ৱ াওক ▁(_ H )
▁এই ▁কি ▁দ্বাৰা ▁ GAL ▁ca che ▁ন ব ী কৰণ ত ▁অন্ত ৰ্ বৰ্তী ▁দিনে ৰ ▁সংখ্যা ▁উল্লেখ ▁কৰা ▁হয় ▁। ▁এই ▁মান ▁শ ূ ণ ্য ▁ নিৰ্ধাৰিত ▁হলে ▁ GAL ▁আপ ড েট ▁কৰা ▁হ ' ব ▁না ▁আৰু ▁বৰ্তমান ▁ক্যা শে ▁সৰ্ব দা ▁ব ্য ব হা ৰ ▁কৰা ▁হ ' ব ▁। ▁ GAL - ৰ ▁ক্ষেত্ৰ ে ▁অফ - লাইন ▁ক্যা শে ▁সক্ৰিয় ▁কৰা ▁হলে ▁এটি ▁ কাৰ ্য ক ৰ ী ▁হ ' ব ▁।
▁ লাইন ▁আ ৰ ্ট :
▁পৰ্দা ত ▁খা প ▁খু ৱা ব ▁বাবে ▁ছবি ▁ ডা ঙ ৰ ▁কৰক ▁(_ x )
▁তথ্য ▁DVD ▁কপি ▁কাম ৰ ▁অনু কৰণ
▁ট ুল বাৰ ▁প্ৰদৰ্শন ▁কৰা ▁হোক ▁বা ▁গু টি য়ে ▁ন িয়া ▁হোক
▁ঘ ূ ৰ্ ণ ন ৰ ▁অক্ষ
▁ গণ িত ▁ধ ্ ৰু ৱ ক
▁টি প ▁আ ড়া ল ▁কৰা ▁হ ' ব ▁(_ i )
▁গোপন ীয় ▁তথ্য েৰ ▁তালিকা ▁নিৰ্মাণ ▁কৰিবলৈ ▁ব্যৰ্থ কা ▁নিৰ্মাণ ে ▁ব্যৰ্থ
▁ভাষা ৰ ▁পে ন েল ৰ ▁স্থান
▁পৃষ্ঠা লে ▁যাও ক
▁ সহ কাৰী
▁ফ ্ ৰি ৎ জ ্ ▁লা ৰ
▁চাৰ্ভাৰ ৰ ▁পৰা ▁অ প্ৰ ত ্যা শ িত ▁উত্তৰ
▁ টো কা : ▁আপুনি ▁এই ▁ কাৰ ্য ▁বাতিল ▁কৰিব ▁ন োৱা ৰে । ▁আপুনি ▁পৰি ষ্ক াৰ ▁কৰিব ত থ ্য ▁ স্থ ায় ী ভাৱে ▁মচি ▁প েল োৱা ▁হব ।
▁নথিপত্ৰ
▁উল্লিখিত ▁সময় ▁অব ধি
▁ডিস্ক ▁ক্যা শ ▁অৱস্থা ▁' dir ect syn c ' ▁এই ▁Q EM U ▁দ্বাৰা ▁সমৰ্থিত ▁নহয়
▁ব্যৰ্থ তা ৰ ▁কা ৰণ : ▁% s
▁আল ে খ ্য ন ত ▁সঠিক ▁নথিপত্ৰ ▁বিন্যাস ▁ব্যৱহৃত ▁নহয়
▁% e ▁% B ▁% Y
▁ জ্ঞা ত ▁বৈশিষ্ট্য ৰ ▁মান
▁ফোল্ডাৰ ▁'% s ' ▁ৰ ▁অনুমতি সমূহ ▁সম্পাদন ▁কৰিব ▁নোৱাৰি , ▁অন্য ▁ফোল্ডাৰ ▁বাছক ।
▁বিন্যাস ▁ব্যৱস্থা প ক ৰ ▁ভ িত ৰ ৰ ▁অভিনেতা সমূহৰ ▁বাবে ▁অবিকল্পিত ▁আন ু ভূমি ক ▁সংস্থা পন
▁সু নি ৰ্ দ িষ্ট ▁সং খ ্য ক ▁অংশ ত ▁ট ্ ৰ েক ▁বি ভা জন ▁কৰক
▁বিষয় সমূহ ▁(_ o ):
▁প্ৰদৰ্শন ৰ ▁আকাৰ
▁ডি বা গ ▁কৰক ▁(_ D )
▁অবৈধ ▁বি স্তা ৰ ▁অন্ত
▁আবৰ্জনা ▁পৰি স ্ৰা ৱ ক ▁চ ফ ্ট ৱ েৰ :
▁অ জ্ঞা ত ▁অৱস্থা
▁বি ৰ ক্ত ▁ন ক ৰি ব
▁শব্দ
▁IMAP ▁সেৱক ে ▁প্ৰমাণীকৰণ ▁কৰোঁতে ▁ব্যৰ্থ । ▁% s
▁অনুগ্ৰহ ▁কৰি ▁আপোনা ৰ ▁একাওন্ট ▁ID ▁সু মু ৱ াওক
▁ফাইল
▁আপুনি ▁এই মা ত্ৰ ▁এটা ▁ছবি ৰ ▁CD ▁সু মু ৱা ই ছে ।
▁কৰ্ম ▁স ঞ্চ াল ন ▁কৰা ▁সম্ভব ▁হোৱা ▁নাই । ▁সম্ভব ত ▁সং শ্ লি ষ্ট ▁কৰ্ম ৰ ▁হেডাৰ ▁স ঞ্চ াল ন যোগ্য ▁কোনো ▁কৰ্ম ▁উপস্থিত ▁না ছিল । ▁হেডাৰ : ▁{0}
▁এটা ▁প্ৰ দান ▁কৰা ▁ভ ল িউ ম ▁নাম ▁অথবা ▁পথ ৰ ▁বাবে ▁ভ ল িউ ম ▁কি ' ▁দিয়ে
▁ফাইল সমূহ ▁মচি ▁পে লা ও তে , ▁অথবা ▁আবৰ্জনা ৰ ▁বা ক চ ▁খা লি ▁কৰোতে ▁নিশ্চিত কৰণ ৰ ▁বাবে ▁সো ধা ▁হব ▁নে
▁মন িট ৰ ▁ চক েট ▁দেখা ▁নগল
▁আপুনি ▁নিশ্চিত ▁নে ▁আপুনি ▁পূৰ্ব ৱ ৰ্ ত ী ▁ক থ ো প ক থ ন ৰ ▁সকলো ▁লগ ▁মচি ▁পে লা ব ▁বিচাৰে ?
▁এ গা চি জ
▁আইকন ▁থ িম ৰ ▁পৰা ▁প্ৰাপ্ত ▁আইকন ৰ ▁নাম
▁প্ৰতি ম ূ ৰ্ তি ▁বা ৰ্ ন ▁কৰাৰ ▁ব্যৱস্থা
▁% s ▁ৰ ▁প ৰ ্য বে ক্ষ ক ৰ ▁বাবে ▁সু ৰ ক্ষা ▁পৰি প্ৰ ে ক্ষ ত িত ▁সংহতি ▁কৰিবলে ▁ব্যৰ্থ
▁`% s ' ▁- ৰ ▁বাবে ▁এটা ▁অস্থায়ী ▁নথিপত্ৰ ▁খু লি ব ▁নোৱাৰি
▁নি ষ্ক া ষণ ▁কৰা ▁ন হ ল
▁নতুন ▁সম ্ বাদ
▁প্ৰমাণপত্ৰ ▁প্ৰ ত ্যা খ ্যান ▁তালিকা ▁প্ৰাপ্ত ▁কৰোঁতে ▁ব্যৰ্থ
▁ট ুল বাৰ ▁(_ T )
▁' e phe mer al ' ▁ৰ ▁মান ▁বৈধ ▁নহয়
▁ ব্ৰ াউ ছ ▁কৰক ▁(_ w )...
▁বৰ্ষপঞ্জি ▁খো লি ব ▁পৰা ▁ন ' গ ' ল ▁। ▁% s
▁প্ৰমাণপত্ৰ ▁সংক্ৰান্ত ▁সমস্যা : ▁% s ▁প্ৰ কাশ ক : ▁% s
▁'% s ' ▁মা ই গ্র েট ▁করা ▁হচ্ছে :
▁কে লে ণ্ড াৰ ▁প্ৰমাণীকৰণ ▁অনুৰোধ
▁% s ▁ত ▁ক্ষমতা ▁' del ta ' ▁অথবা ▁' sh rink ' ▁ফ ্ লে গ সমূহ ▁সংহতি ▁ন ক ৰ াক ৈ ▁শ ূ ন ্য ▁হব ▁ন োৱা ৰে
▁বা হি ৰ ▁য োৱা ▁বিন্যাস ▁ভুল
▁চি স্ট ে ম ▁সংহতি সমূহ ▁ল ঞ্চ ▁কৰোতে ▁ত্ৰুটি :
▁চা ব ফো ল্ড াৰ সমূহ ▁সৃষ্টি ▁কৰক Permissions
▁বৰ্তমান ▁ফোল্ডাৰ ▁আৰু ▁চা ব ফো ল্ড াৰ সমূহ ত ▁(_ S )
▁URL
▁সেৱক ▁বা ▁Evolution ▁ক ▁য ি ▁সং খ ্য ক ▁ফলাফল ৰ ▁বাবে ▁বিন্যাস ▁কৰা ▁হৈছে , ▁এই ▁ক্ষেত্ৰ ৰ ▁ফলাফল ত ▁অপেক্ষা ত ক ৈ ও ▁অধিক ▁সং খ ্য ক ▁কা ৰ্ড ▁পোৱা ▁গ ৈ ছে ▁। ▁আপোনা ৰ ▁অনুসন্ধান ক ▁আৰু ▁সু নি ৰ্ দ িষ্ট ▁কৰক ▁বা ▁এই ▁ঠিকনা - ব হি ৰ ▁বাবে ▁প ঞ্জ িকা ▁সেৱক ▁সংক্ৰান্ত ▁পছন্দ ৰ ▁পৰা ▁ফলাফল ৰ ▁সংখ্যা - স ী মা ▁বৃদ্ধি ▁কৰক ▁।
▁SSL ▁ৰ ▁উপ ৰ ত ▁SMTP
▁বা ঁ ও ▁ৰ িং ▁অৱস্থা ▁# % d right - ring - mode -1
▁আ ব ন্ট ন লে ▁ ক্ল ি প
▁নিৰ্বাচিত ▁নথিপত্ৰ ৰ ▁পৰা ▁প্ৰতি ম ূ ৰ্ তি ▁নিৰ্মাণ ৰ ▁বাবে ▁geni so image ▁ব্যৱহাৰ ▁কৰক
▁তালিকা লৈ ▁এটা ▁ই - মেইল ▁যোগ ▁কৰক
▁ৰিক্ত ▁ঘ ৰে ▁কিছু ▁একটা ▁ ৰা খ ুন
▁দস্তাবেজ ▁ই - মেইল
▁পাছৱাৰ্ড ▁পৰিবৰ্তন ▁প্ৰয়োজন
▁মা প
▁প্ৰতি ৰো ধ ▁কৰা ▁পৰিচয় সমূহ ▁সম্পাদন া ▁কৰক
▁কি তা প সমূহ ▁অসামৰ্থবান
▁সি গ না ল ▁% s ▁উৎপ ন্ন ▁কৰে ▁send mail ▁বন্ধ ▁হৈছে : ▁মেইল ▁প্ৰেৰণ ▁কৰা ▁নাযায় ।
▁ডিভাইচ ক ▁এটা ▁বৈধ ▁PCI ▁ঠিকনা ▁ন হ োৱা ক ৈ ▁অ সং ল গ্ন ▁কৰিব ▁নোৱাৰি
▁পু কাল পা
▁" {1} " - র ▁দ র ুন ▁সংরক্ষণ ের ▁ডি র েক্ট রি ▁নির্ মাণ ▁করা ▁নাযায়
▁প ট ভূমি ত ▁স ঞ্চ াল ন ▁কৰা ▁ন ' ▁হ ' ▁ব ▁।
▁স ম্প সা ৰ ন ( সমূহ )
▁( স্ খ ল িত ) ▁অবিকল্পিত ▁উত্তৰ ▁শ ৈ লী
▁সক্ৰিয় :
▁ছবি ক ▁এটা ▁নথিপত্ৰ লে ▁সংৰক্ষণ ▁কৰক
▁পৰি চিত ি ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁ টে ম প্লে ট ▁ ৰূপ ত ▁সংৰক্ষণ ▁কৰক ▁(_ T )
▁অ ' ক্সি লে ৰি ▁২ ৬
▁আল ো চ ন ী ▁(_ J )
▁অনুগ্ৰহ ▁কৰি ▁এই ▁ডিস্ক ৰ ▁পৰি ব ৰ্ তে ▁অন্ত ত ▁% i ▁MiB ▁ৰিক্ত ▁স্থান ▁বিশ িষ্ট ▁লিখ ন যোগ্য ▁এটা ▁CD ▁অথবা ▁DVD ▁স্থাপন ▁কৰক ▁।
▁ব্যৱহাৰকাৰী ৰ ▁অ ৱ তা ৰ ▁আ খ ৰ ক ৰ্ তা ▁ছবি ▁নিৰ্ধাৰণ ৰ ▁বাবে ▁ব্যৱহৃত ▁অবিকল্পিত ▁প ঞ্জ িকা
▁% s ▁এ ▁এটা ▁অ স্ত ি ত্ব বান ▁সভা ত ▁যোগ ▁কৰিব ▁বি চা ৰি ছে :
▁ ক্ৰ মি ক ▁ পোৰ্ট ▁# ১
▁ab c de f ghi j k ▁ AB CD EF G HI J K
▁প ৃ ষ্ঠ ▁প্ৰ স্থ
▁সহায় ক ▁উইন্ডো ৰ ▁Y ▁অৱস্থান ।
▁ উল ম্ব ▁ট াইল সমূহৰ ▁সংখ্যা
▁যে ▁ধ ৰ নে ৰ ▁ই ম ্ পোৰ্ট াৰ ▁চা ল ানো ▁হ ' ব ▁তা ▁নিৰ্বাচন ▁কৰক :
▁ ডা ঙ ৰ ▁মা প ত ▁প্ৰদৰ্শন ৰ ▁বাবে ▁ক্লিক ▁কৰক
▁ স্ ক্ৰ ল ▁অৱস্থা
▁হ স্ট ▁ডমেইন ▁সংৰক্ষণ ▁কৰিব ▁নোৱাৰি
▁আপোনা ৰ ▁% s ▁একাওন্ট ত ▁অ সং ৰ ক্ষ ীত ▁পৰি ৱ ৰ্ তন সমূহ ▁আছে ।
▁( অ জ্ঞা ত ▁নথিপত্ৰ নাম )
▁ফোল্ডাৰ ▁ৰ প্ত া নি
▁ব ছ ৰ
▁Pa ngo ▁ ৰে ণ্ড াৰ াৰ ▁অনু কৰণ ▁কৰক
▁ম ব াইল
▁সংযোগ মাধ্যম ▁পোৱা ▁ন ' গ ' ল : ▁% s
▁অফ স্ ক্ৰ িন
▁'% s ' ▁ব্যৱহাৰ ৰ ▁সৈতে ▁সু সং গত ▁গোপন ীয় ▁তথ্য ▁অনুপস্থিত নু প স্থ িত
▁আকাৰ ▁প্ৰ া চ ল ▁বিশ্লেষণ ▁কৰিবলে ▁অক্ষম
▁J SON ▁দস্তাবেজ ত ▁সে ৱা ▁তথ্য ▁নাই
▁নিৰ্বাচিত ▁ফাইল ▁আবৰ্জনা ৰ ▁বা ক চ ৰ ▁পৰা ▁“% s ” ▁লে ▁স্থানান্তৰ ▁কৰক
▁PCI ▁স্ল ট ▁'% s ' ▁ৰ ▁দু বাৰ ▁ব্যৱহাৰ ৰ ▁চেষ্টা ▁( ফ ল ন ▁0 ▁ত ▁ডিভাইচ ৰ ▁বাবে ▁" mul ti fun ction = ' on ' " ▁ৰ ▁প্ৰয়োজন ▁হব ▁পা ৰে )
▁ড াউ ন ল ' ড সমূহ ▁ফোল্ডাৰ
▁Open ▁the ▁ bookmarks ▁in ▁this ▁to pic ▁in ▁new ▁tab s
▁গে ট ৱ ে ▁(_ G ):
▁% s ▁min
▁নতুন ▁প ং ক্তি ▁নিৰ্মাণ েৰ ▁অনুমতি ▁প্ৰ দান ▁কৰা ▁হ ' ব
▁সামৰ্থবান ▁কৰক ▁(_ n )
▁বা ও ঁ ফা ল ৰ ▁কৰ্ম ক্ষ ে ত্ৰ ত ▁স্থানান্তৰ ▁কৰক ▁(_ L )
▁জন প্ৰ িয় ▁চে ট ▁ৰ ুম ▁(_ F )
▁" মেইল ▁প ঠ াওক ▁আৰু ▁গ্ৰহণ ▁কৰক " ▁উইন্ডো ৰ ▁আৰম্ভ ণ ি ▁উচ্চ তা । ▁মান ▁আপ ড েই ট ▁হয় ▁য েতিয়া ▁ব্যৱহাৰকাৰী জন ে ▁উইন্ডো ক ▁ উল ম্ব ভাৱে ▁পুনৰ ▁আকাৰ ▁দিয়ে ।
▁বিচ্ছিন্ন
▁Co gl ▁সা ম গ্ৰ ী
▁কেলেন্ডাৰ ▁(_ a )
▁প্ৰক্ৰিয়া ▁' Se at ' ▁স্তম্ভ ৰ ▁প্ৰ স্থ
▁সম ল সমূহ ▁(_ C )
▁সম ত ুল ্য :
▁অ ভ ্য ন্ত ৰ ী ক ▁(_ n ):
▁লিখ ন ী ▁ এন ক ' ড িং ▁(_ E )
▁অৱস্থান ▁সংস্থা পন ▁কৰিবলে ▁অক্ষ
▁সংযোগ মাধ্যম ▁বি চা ৰি ব লৈ ▁অক্ষম : ▁% s
▁বি স ঙ্গ তি প ূ ৰ্ ণ ▁প্ৰ ট ক ল ▁সংস্কৰণ
▁বে টা ৰি ৰ ▁অৱস্থা
▁ ক্ল ি প - বো ৰ্ড ত ▁উপস্থিত ▁নথিপত্ৰ সমূহ ▁যোগ ▁কৰক
▁দেশ ৰ ▁ISO ▁কো ড :
▁এ ন্ট ি এ ল িয়া চ িং ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে ▁(1 ▁সামৰ্থবান ▁কৰিবলে , ▁0 ▁অসামৰ্থবান ▁কৰিবলে , ▁আৰু ▁ -1 ▁অবিকল্পিত ক ▁ব্যৱহাৰ ▁কৰিবলে )
▁"% s " ▁এ ▁এটা ও ▁নহয় ▁বা ▁দু টা ▁ত ৰ্ ক ▁প্ৰ ত ্যা শা ▁কৰে
▁ৰিক্ত ▁কৰাৰ ▁পু ঙ ্ খান ু প ু ঙ ্ খ ▁পদ্ধতি ৰ ▁পৰি ব ৰ্ তে ▁ দ্ ৰু ত ▁ৰিক্ত ▁কৰাৰ ▁পদ্ধতি ▁সক্ৰিয় ▁কৰা ▁হ ' ব
▁চিহ্নিত ▁প ত্ৰ চিহ্ন টিকে ▁নতুন ▁একটি ▁উইন্ডো তে ▁প্ৰদৰ্শন ▁ক ৰো
▁মিল ডে ন হা ল
▁আকাৰ
▁% s ' ৰ ▁মাধ্যমে ▁GroupWise ▁মেইল ▁ব ণ ্ট ন ব ্য ৱ স্থ া
▁সু ত্ৰ ধা ৰ ▁বি ন্দ ু ৰ ▁Y ▁অক্ষ
▁বৰ্তমান ▁ ওয়া ৰ্ ক স্ পে সে ৰ ▁দ ৃ ষ্ট ি প ট ভূমি কে ▁Y ▁coordina te ▁Y ▁এ ▁স ৰ িয়ে ▁নি ন
▁আপুনি ▁এই ▁সভা ▁স ল নি ▁কৰি ছে , ▁কিন্তু ▁এত িয়া ও ▁ইয়াক ▁সংৰক্ষণ ▁কৰা ▁নাই ।
▁মেইল ▁ঠিকনা ত ▁যোগ ▁ন ক ৰা ▁গ্ৰহণ কাৰী সমূহ ক ▁প ঠ োৱা ৰ ▁আগ ত ▁সো ধি ব
▁Co gl ▁অনু কৰণ
▁বা ফা ৰ ▁প ূ ৰ্ ণ
▁সংৰক্ষণ ৰ ▁পথ ▁পৰিবৰ্তন ▁কৰিবলৈ ▁ত্ৰুটি : ▁% s
▁নিৰ্বাচিত ▁অংশ টো ▁পৰি ব ৰ্ তি ▁অংশ ত ৰ ▁সম্পূৰ্ণ ▁এক ত্ৰ িত ▁কৰক
▁প্ৰ গ তি ▁ বাৰ ▁ক প াওক
▁ভাষা :% s
▁বাৰ্তা ▁প ঠা ব লে ▁অপ ৰ ্যা প্ত ▁বে লে ঞ্চ । ▁ট প ▁আপ ।
▁নে ' ট ৱ ৰ্ ক ▁বি চা ৰি ব লৈ ▁অক্ষম : ▁% s
▁ৰঙ
▁ডিফল্ট ▁মেমো ▁তালিকা ▁হিসাবে ▁চিহ্নিত ▁করুন ▁(_ d )
▁উপ ৰ ৰ ▁বি ল ম্ব :
▁উইন্ডো ৰ ▁আৰম্ভ ণ ি ▁আকাৰ
▁পৰ্দা ▁সংখ্যা : ▁% d
▁ই ন্ট াৰ নেট েৰ ▁মাধ্যমে ▁HTTP / নি ৰ াপ দ ▁HTTP ▁ব্যৱহাৰ কালে ▁প্ৰ ক্সি ৰ ▁বাবে ▁ নিৰ্ধাৰিত ▁বৈশিষ্ট্য ▁প্ৰয়োগ ▁কৰা ▁হ ' ব ▁।
▁default : L TR
▁A va hi ▁স মা ধান কাৰী ▁সৃষ্টি ▁কৰোতে ▁ত্ৰুটি : ▁% s
▁কৰ্ম ব ন্ট ন ▁সংক্ৰান্ত ▁অনুমতি
▁ ক্ৰ েন ▁লে ক
▁আবৰ্জনা ▁পৰীক্ষা ▁কৰাৰ ▁বাবে ▁ব্যৱহৃত ▁স্ব নিৰ্ধাৰিত ▁হেডাৰ ▁।
▁Gdk Color ▁ ৰূপে ▁ নিৰ্ধাৰিত ▁প ট ভূমি ৰ ▁ৰ ং
▁সৰ্ব া ধি ক ▁দেখ ু ৱা ▁CPU s ▁ৰ ▁সংখ্যা
▁এ বাৰ ▁তু লি ▁ল োৱা ▁হ ' ব : ▁% s
▁ব ্য ব হা ৰ কাৰী ▁দ্বাৰা ▁ নিৰ্ধাৰিত ▁(% s )
▁অ বা ঞ ্ ছি ত ▁বার্তা ▁স না ক্ত করণ ের ▁উদ্দেশ্যে ▁শুধুমাত্র ▁স্থানীয় ▁ঠিকনা ▁বহি য়ের ▁মধ্যে ▁ঠিকনা ▁অনুসন্ধান ▁করা ▁হবে ▁কি ▁না ▁তা ▁ধার ্য ▁করা ▁হয়
▁< ac count \ - id >
▁বা ক চ ৰ ▁প ট ভ ূ ম ী ▁ৰঙ
▁নাম
▁CD ▁কপি ▁কাম ৰ ▁অনু কৰণ
▁আপুনি ▁নিশ্চিত ৰূপে ▁'% s ' ▁ব্যৱহাৰ ▁কৰিবলৈ ▁ইচ্ছুক ▁নে ?
▁Co gl ▁গা ঁ থ নি ▁pi x map ▁বে ক এ ণ্ড ▁অনু কৰণ ▁কৰক
▁J S ▁Cal cul ator ad dition
▁% s ▁( ৰ ' ম িং )
▁সকলো ▁প্ৰ সা ৰ িত ▁কৰক ▁(_ x )
▁নে ' ট ৱ ৰ্ ক ▁অনুসন্ধান ▁কৰোঁতে ▁ব্যৰ্থ
▁এটা ▁অ - m box ▁উৎস ▁'% s ' ▁- ক ▁মেইল স্থ ান ান্ত ৰ ▁কৰাৰ ▁চেষ্টা ▁কৰা ▁হৈ ▁আছে
▁নি গা টা
▁কাৰ্য্য ▁তালিকা ৰ ▁কা ষ ত ▁কাৰ্য্য ▁পূৰ্ব দৰ্শ ন ▁দেখুৱাওক
▁ক ম্প ো সা ৰ ▁উইন্ডো ৰ ▁ডিফল্ট ▁প্ৰ স্থ
▁ ডা নে ▁বা মে ▁তা ক িয়ে ▁ ৰা স্তা ▁পা ৰ ▁হো ন
▁প ৰ বৰ্তী
▁চা লি ডা
▁En um
▁R DF ▁বিন্যাস ▁( . rd f )
▁সম্পূৰ্ণ ▁কৰা ▁হৈছে ... s ft p :// b lah b lah
▁ UR l ▁ত ▁চাৰ্ভাৰ ▁অংশ ▁উপস্থিত ▁নাই
▁অবৈধ ▁নাম ▁'% s ' : ▁নাম সমূহ ▁এটা ▁ত ল ফ লা ▁আ খ ৰ ৰে ▁আৰম্ভ ▁হব ▁লা গ িব
▁% s ▁অৱস্থা ▁ড্ৰাইভ াৰ ৰ ▁আৰম্ভ ণ ি ▁ব্যৰ্থ ▁হল : ▁% s
▁ৱেব ▁সম ল
▁HTML ▁মেইল ত ▁জ ী ৱ ন্ত ▁ছবি বো ৰ ▁সামৰ্থবান ▁কৰক । ▁বহু তো ▁ব্যৱহাৰকাৰী য়ে ▁জ ী ৱ ন্ত ▁ছবি বো ৰ ক ▁অ লা গত িয়া ল ▁ বু লি ▁ ভাৱে ▁আৰু ▁এটা ▁ছবি ▁ব্যৱহাৰ ▁কৰা ▁পছন্দ ▁কৰে ।
▁SMTP ▁সহযোগ ে ▁দ ূ ৰ বৰ্তী ▁মেইল - হা বে ৰ ▁সৈতে ▁সংযোগ ▁কৰে ▁মেইল ▁ব ণ ্ট ন ৰ ▁উদ্দেশ্যে ।
▁প্ৰ ভে দ
▁সম্পাদন া ▁(_ E )
▁অ শ ুদ্ধ ▁পৃষ্ঠা ৰ ▁আকাৰ
▁নিৰ্বাচিত ▁লিখ ন ী ▁ৰঙ ▁সংহতি
▁আৰম্ভ ণ ি ▁আ ব ন্ট ন ▁আকাৰ , ▁ স্ক েই ল্ড ▁প ূ ৰ্ ণ সংখ্যা ▁হিচাপে ▁( অ বিক ল্প িত ▁ব াইট )
▁বিষয় ▁অনুযায়ী ▁থ ্ ৰে ড
▁7 - Z ip ▁( . 7 z )
▁নিৰ্বাচিত ▁ফোল্ডাৰ ▁আৰু ▁সে টি ৰ ▁সাব - ফো ল্ড াৰ ৰ ▁উপস্থিত ▁সমস্ত ▁বাৰ্তা ▁প ঢ় া - হ ৈ ছে ▁হিসাবে ▁চিহ্নিত ▁কৰা ▁হ ' ব
▁খ চ ৰা ▁ ৰূপ ত ▁সংৰক্ষণ ▁কৰক ▁(_ S )
▁i C al
▁ম ৌ লিক ▁তালিকা ▁হেডাৰ ▁ডিফল্ট
▁অ না কা ঙ্ক ্ ষ িত ▁বাৰ্তা ▁সংক্ৰান্ত ▁বৈশিষ্ট্য াবলী ▁...
▁প্ৰ বল ▁হ িম বৃ ষ্ট ি
▁pe er 2 pe er ▁ফ ্ লে গ ▁ নো হ োৱা ▁ট ান েল ▁প্ৰ ব্ৰ জন ▁কৰা ▁সম্ভৱ ▁নহয়
▁আপোনা ক ▁এই ▁চে ন েল ৰ ▁পৰা ▁বহি ষ্ক াৰ ▁কৰা ▁হৈছে
▁মে ম ৰি ▁আ ব ন্ট ন ▁ত্ৰুটি
▁অ জ্ঞা ত ▁হা ব ▁ডিভাইচ ▁ধৰণ ▁'% s '
▁ICQ ▁কৰ্ম ▁ID ▁২
▁শাৰী ৰ ▁সংখ্যা ▁দেখ ু ৱা ▁হব ▁নে
▁কো ষ ৰ ▁ভ িত ৰ ত ▁অভিনেতা ৰ ▁ উল ম্ব ▁সংস্থা পন
▁ lock file ▁মুক্ত ▁কৰিবলৈ ▁সমস্যা : ▁% s
▁SSL ▁ ৰে ▁Microsoft ▁বিশ্ব ব ্যা প ী ▁কে টা ল গ
▁ক্যা শ ত ▁পৰিচয় ▁তথ্য ▁পোৱা ▁নগল : ▁% k
▁একাওন্ট ৰ ▁সৈতে ▁সংযোগ ▁বিচ্ছিন্ন ▁কৰা ▁হৈছে
▁ব্যৱহাৰকাৰী ▁দ্বাৰা ▁অসামৰ্থবান ▁কৰা ▁কি তা প সমূহৰ ▁তালিকা ।
▁P PD s ▁সং গ্ৰ হ ▁কৰা ▁হৈ ▁আছে
▁ পি ক্স েল সমূহ ত ▁উইন্ডো ৰ ▁উচ্চ তা
▁সব ▁থ ্ ৰে ড ▁সং কু চিত ▁কৰা ▁হ ' ব ▁(_ T )
▁< ma ster > ▁' start port ' ▁বৈ শ িষ্ট ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি
▁নতুন ▁ঠিকনা ▁ব হ ী New
▁অনুৰোধ ▁অৱস্থা
▁ পি ক্স েল সমূহ ত ▁উইন্ডো ৰ ▁উচ্চ তা
▁উত্তৰ ▁দি য়ো তে ▁স্বাক্ষৰ ক ▁প্ৰ কৃত ▁বাৰ্তাৰ ▁ও প ৰ ত ▁ ৰা খ িব ▁(_ K )
▁অ য ু গ ্ম ▁পৃষ্ঠা সমূহ ▁দ্ব ৈ ত ▁অৱস্থা ত ▁বা ঁ ও ফা লে ▁দেখুৱাওক
▁প ৰ বৰ্তী ▁থ ্ ৰে ড ▁(_ T ) Next ▁% a
▁অ ধি ব েশন ▁পৰি চা ল না ▁সংক্ৰান্ত ▁বিকল্প :
▁উইন্ডো ৰ ▁আৰম্ভ ণ ি ▁আকাৰ
▁মেইল ▁বাৰ্তাসমূহ ত ▁" text / cal en dar " ▁MIME ▁অংশ বো ৰ ▁প্ৰদৰ্শন ▁কৰক ।
▁কাৰ্য্য ▁দৰ্শন ত ▁সম্পূৰ্ণ ▁কাৰ্য্য সমূহ ▁লুক ু ৱা ▁হব ▁নে
▁সম ্ প্ৰ সা ৰণ েৰ ▁সৰ্ব নিম্ন ▁মা ত ্ৰা
▁Ya ho o ! ▁Japan
▁'% s ' ▁ফোল্ডাৰ ▁মুছে ▁ফেল তে ▁ব্যৰ্থ : ▁কমান্ড ▁সঠিক ▁নহয়
▁ফ ৰ ম েট ▁কৰক ▁(_ F )...
▁প্ৰ দৰ্শ িত ▁বাৰ্তাৰ ▁ মূল ▁অংশ ে ▁ টেক্সট টি ▁অনুসন্ধান ▁কৰক
▁প ঢ় াৰ ▁বিকল্প সমূহ ▁সৃষ্টি ▁কৰা ▁নাযায়
▁_ L ua
▁কন টে ই না ৰে ▁এটা ▁নতুন ▁চাই ল্ড ▁যোগ ▁ক ৰ তে ▁ব্যৱহাৰ ▁কৰা ▁যাব
▁অন্যান্য ▁নি ৰ াপ দ ▁প্ৰ ো টো ক ল
▁ৰ ▁ক্ষেত্ৰ ত ▁অবৈধ ▁list _ type ▁"% s "
▁যদি ▁সত্য , ▁স ক্ৰ ল বে ক ▁শাৰী সমূহ ক ▁ক েতিয়া ও ▁না ক চ ▁কৰা ▁ন হ ব । ▁ স্ ক্ৰ ল বে ক ▁ইতিহাস ক ▁ডিস্ক ত ▁অস্থায়ী ভাৱে ▁সংৰক্ষণ ▁কৰা ▁হয় , ▁সে য়ে হে ▁ ইয়া ৰ ▁ফল ত ▁চি স্ট ে মত ▁ডিস্ক ▁স্থান ▁কম ▁হব ▁পা ৰে ▁যদি ▁ টা ৰ্ মি ন েল লে ▁বহু ত ▁আ উ ট প ু ট ▁থাকে ।
▁কপি ▁কৰক ...
▁প াইল ট ▁মা উ ন্ড
▁ব্যৱহাৰ ক ৰ্ তা ৰ ▁ভ ৌ গ লিক ▁অৱস্থান ▁Empathy ▁দ্বাৰা ▁ব্যৱহাৰ ক ৰ্ তা ৰ ▁পৰি চিত ক ▁প্ৰ কাশ ▁কৰা ▁হ ' ব ▁নে ▁নাই ▁।
▁অ জ্ঞা ত ▁ত্ৰুটি
▁তথ্য ▁ঘ ঁ হা ▁আৰম্ভ ▁কৰক ...
▁ ক্ল ি প ব ৰ্ড ৰ ▁পৰা ▁ঘটনা সমূহ ▁কপি ▁কৰক
▁'% s ' ▁নাম ৰ ▁এটা ▁ৱেব ▁এ প ্ লি কে চ ন ▁ইতিমধ্যে ▁অ স্ত ি ত্ব বান । ▁আপুনি ▁ইয়াক ▁প্ৰতি স্থ াপ ন ▁কৰিব ▁বিচাৰে ▁নে ?
▁ফ ী ড ▁ফোল্ডাৰ ত ▁ফ ী ড ৰ ▁ আই ক ণ ▁দেখুৱাওক
▁% s ▁বৈশিষ্ট্য
▁ডিভাইচ ৰ ▁ স্থ ায় ী ▁অ সং ল গ্ন ▁সমৰ্থিত ▁নহয়
▁নতুন ▁ কাৰ ্য - তা লি কা (_ N )
▁দস্তাবেজ ত ▁সংৰক্ষণ ▁কৰিবলে ▁শব্দ ▁বা ▁বা ক ্যা ংশ
▁ Query Per f ▁এ ▁অ প্ৰ ত ্যা শ িত ▁ধৰণ ▁'% s ' ▁ৰ ▁সৈতে ▁অবজেক্ট ▁ঘ ু ৰ াই ▁দি লে
▁পৃষ্ঠা ▁% s
▁সংস্থা পন ▁কৰা ▁Qt ▁প্লাগ - ▁ইন সমূহৰ ▁অৱস্থান
▁অ ডিঅ ' ▁ভ ল িউ ম
▁জু ম ▁ইন ▁কৰক ▁(_ i )
▁Co gl ▁সা ম গ্ৰ ী
▁% d ▁সপ্তাহ ▁পূৰ্ব ে
▁এক া ধি ক ▁ডিস্ক ▁মচি ▁প েল াওক
▁( ? ( ▁ৰ ▁পিছ ত ▁a sser tion ▁প্ৰ ত ্যা শ িত
▁অ প্ৰ ত ্যা শ িত ▁a syn c ▁কাৰ্য্য ▁% d
▁Spa m assassin ▁ডে মন ▁ও ▁ ক্ল ায় েন্ট ▁ব্যৱহাৰ ▁কৰা ▁হ ' ব
▁আ খ ৰ ▁( শ ূ ণ ্য স্থ ান ▁ সহ )
▁লিখ ন ী ▁(_ x )
▁Name
▁ফাইল েৰ ▁নাম (_ i ):
▁চিহ্নিত ▁বা ত ৰি দল ৰ ▁পৰা ▁অ স্ বা ক্ষ ৰ ▁কৰা ▁সম্ভৱ ▁নহয় : ▁বা ত ৰি দল ▁উপস্থিত ▁নাই !
▁নেটৱাৰ্ক ▁বি ক্ষ ি প্ত ি ৰ ▁বাবে ▁Evolution ▁বৰ্তমান ে ▁অফ লাইন ।
▁নি ৰ্ দ িষ্ট ▁প্ৰ স্থ ▁(_ F ):
▁Bu g z illa ▁ লৈ ▁ত ৎ ক্ষণ া ৎ ▁পথ িয়া ব ▁নোৱাৰি লে ▁bug - bud dy ▁ য়ে ▁জ মা ▁কৰাৰ ▁উদ্দেশ্যে ▁বা গ - ৰি পোৰ্ট ▁সংৰক্ষণ ৰ ▁বাবে ▁ব্যৱহৃত ▁নথিপত্ৰ ▁।
▁সময় - ভি ত্ত িয় ▁সন্ধান ে ▁অন্য ▁উপস্থিত ি ৰ ▁বাবে ▁সন্ধান ▁কৰোতে ▁বৰ্তমান ▁নিৰ্বাচিত ▁দিন ৰ ▁পৰা ▁কি মান ▁ব ছ ৰ ▁আগ লৈ ▁অথবা ▁পিছ লৈ ▁যাব ▁পা ৰি ব ; ▁অবিকল্পিত ▁হল ▁দ শ ▁ব ছ ৰ
▁ লি ংক ▁খোলা ▁নাযায়
▁পৰিচয় সমূহৰ ▁Pi d gin ▁সং মি হ লি ৰ ▁বাবে ▁অন্ত ৰ াল ▁নি ৰ ী ক্ষণ ।
▁সময়
▁% s ▁বিকল্প ▁অন্য ▁কোনো ▁বিকল্প ৰ ▁সৈতে ▁প্ৰয়োগ ▁কৰা ▁সম্ভৱ ▁নহয় ▁।
▁সম্পাদন া ▁(_ E )
▁প্ৰমাণপত্ৰ ▁সংক্ৰান্ত ▁ত্ৰুটি : ▁% s ▁প্ৰ কাশ ক : ▁% s
▁মেইল ▁আহ ৰণ ▁কৰা ▁হচ্ছে
▁কৰ্ম ▁ব্যৰ্থ : ▁% s
▁ ক্ল ি প ব ৰ্ড ৰ ▁পৰা ▁পৰিচয় সমূহ ▁প েই স্ট ▁কৰক
▁ লি ঙ্ক ▁ই - মেইল ৰে ▁প ঠ াওক ▁(_ e )...
▁আৰ্কাইভ ▁ ম্যান েজ াৰ
▁URI ▁সমৰ্থিত ▁নহয়
▁R SS ▁ফ ী ড ▁প ঢ় া ▁হৈছে ...
▁% u ▁M H z
▁কাৰ্য্য ▁তালিকা ▁'{0}' ▁ লৈ ▁এটা ▁কাৰ্য্য ▁কপি ▁কৰিবলৈ ▁ব্যৰ্থ
▁অনুগ্ৰহ ▁কৰি , ▁আপ লো ড ৰ ▁বাবে ▁চিহ্নিত ▁সা ম গ্ৰ ী ▁সম্বন্ধে ▁বিৱৰণ ▁লিখ ক ▁।
▁সক্ৰিয় ▁ব ৰ্ ধি তা ংশ গুলো ৰ ▁তালিকা ▁ত ৈ ৰি ▁কৰি ▁।
▁নিৰ্মাণ েৰ ▁বাবে ▁চিহ্নিত ▁অংশ সমূহৰ ▁তালিকা : ▁(_ L )
▁সকলো ▁সত েজ ▁কৰক
▁" আ ব ৰ্ জ না ▁নি ৰ ী ক্ষণ " ▁ব্যৰ্থ ▁হল
▁পু ন ঃ ▁নাম কৰণ ▁কৰক
▁ ফো কা স ▁ক ৰ তে ▁পা ৰে
▁ফোল্ডাৰ ৰ ▁আকাৰ ▁(_ S )
▁ন ূ ন ্য তম ▁স্তম্ভ ▁প্ৰ স্থ
▁নাম হীন
▁Z W J ▁শুন ্য ▁ব হ ল ৰ ▁সং য ো জ ক ▁(_ j )
▁এ ৰ ▁দ্বাৰা ▁কোনো ▁কৰ্ম ▁স ঞ্চ াল িত ▁হয় ▁না ; ▁এটি ▁ মূল ত ▁ম হ ড়া ।
▁আৰম্ভ ণ ি ▁ স্ ক্ৰিপ্ট ▁সংহতি ▁কৰা টো ▁সমৰ্থিত ▁নহয়
▁% s ▁এ ▁% s ▁ ৰে ▁এটা ▁অ স্ত ি ত্ব বান ▁মেমো লে ▁যোগ ▁কৰিব ▁বি চা ৰি ছে :
▁CH AP ▁(_ H )
▁প ত্ৰ চিহ্ন ▁যোগ ▁কৰক ▁(_ k )...
▁সম ্ প্ৰ সা ৰ িত ▁ভিডিঅ ' ▁উইন্ডো ৰ ▁আকাৰ
▁বৰ্তমান ▁টেব ▁বন্ধ ▁কৰক
▁ স্ট ্ ৰ িং
▁প ৰ ৱ ৰ্ ত ী ▁- ▁অব িক ল্প সমূহ
▁Ga du - Ga du ▁ঘ ৰ ৰ ▁Id ▁ ৩
▁কোনো ▁উত্তৰ ▁ নো প োৱা ৰ ▁সময় ▁বি ৰ তি স
▁ব ৰ্ ত্ত মান ে ▁থকা ▁ভ ঁ ৰ াল ▁বি চা ৰ ক
▁% s ▁ লৈ ▁এটা চ ম েন্ট ▁সংৰক্ষণ ▁কৰা ▁হৈছে
▁X ▁ ঢ লা ▁(_ t ):
▁ন ম স্ক াৰ । ▁Evolution ▁group ware ▁ চু ই ট ৰ ▁পূৰ্ব ▁উ ন্ মো চ ন ▁সংস্কৰণ ▁ড াউ ন ল ' ড ▁কৰাৰ ▁বাবে ▁ধন্যবাদ । ▁Evolution ▁ৰ ▁এই ▁সংস্কৰণ টো ▁সম্পূৰ্ণ ▁নহয় । ▁ ইয়া ৰ ▁কিছু মান ▁বৈশিষ্ট্য ▁সম্পন্ন ▁কৰা ▁হোৱা ▁নাই ▁অথবা ▁সঠিক ভাবে ▁কাৰ্য্য ক ৰ ী ▁নহয় । ▁আপুনি ▁যদি ▁Evolution ▁ৰ ▁এটা ▁ স্থ ায় ী ▁সংস্কৰণ ▁ব্যৱহাৰ ▁কৰিবলৈ ▁ইচ্ছুক ▁ তে ন্ত ে ▁এই ▁সংস্কৰণ ▁আন - ইন স্ট ল ▁কৰি , ▁% s ▁সংস্কৰণ ▁ইন স্ট ল ▁কৰক । ▁আপুনি ▁যদি ▁কোনো ▁বা গ ৰ ▁সম ্ম ূ খ িন ▁হয় , ▁ তে ন্ত ে ▁অনুগ্ৰহ ▁কৰি ▁তা ৰ ▁সূচনা ▁bug z illa . gnome . org ▁ত ▁দিয়ক । ▁এই ▁উৎপ া দ ন টো ▁কোনো ▁গ ্যা ৰ েন্ট ি ৰ ▁সৈতে ▁উপলব্ধ ▁নহয় ▁আৰু ▁বে য়া ▁আ চ ৰণ ৰ ▁মান ু হ ৰ ▁ব্যৱহাৰ ৰ ▁বাবে ▁নহয় । ▁আশা ▁ক ৰো ▁আপুনি ▁আম াৰ ▁এই ▁পৰি শ্ ৰ ম ৰ ▁বাবে ▁উপ কৃত ▁হ ' ব , ▁আৰু ▁আমি ▁আপোনা ৰ ▁ম তাম ত ৰ ▁বাবে ▁অ ধ ী ৰ ▁অপেক্ষা ত ▁থাকি ম !
▁চি ড়ি তন েৰ ▁বি বি
▁চিহ্নিত ▁সাক্ষাৎ ▁ কাৰ ▁পুনৰ া বৃ ত্ত ি ▁হয় (_ u )
▁বহু তো ▁ডি ষ্ক ▁বা ৰ্ ন ▁কৰক ▁(_ B )
▁ডমেইন ▁% s ▁ৰ ▁বাবে ▁% s ▁চা ব ▁পৰা ▁নগল
▁ঘটনা ক ▁এটা ▁ত্ৰুটি : ▁% s ▁- ৰ ▁কাৰণে ▁মচি ▁পে লা ব ▁নোৱাৰি
▁ম ূ খ ্য ▁সংযোগ ক্ষ ে ত্ৰ ৰ ▁পে ন েল ▁বিভাগ ত ▁পৰিবৰ্তন ▁কৰা
▁মুক্ত / ব্যস্ত (_ F )
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com )
▁অ ধি ব েশন ▁পৰি চা ল না ▁সংক্ৰান্ত ▁বিকল্প :
▁ভাষা ৰ ▁বাবে ▁বান ান ▁প ৰ ী ক্ষণ
▁ পি ন্ন ড ▁প্ৰমাণপত্ৰ ▁সংৰক্ষণ ▁কৰিবলে ▁এটা ▁স্থান ▁পোৱা ▁নগল
▁সময় অ ন্ত ▁প্ৰাপ্ত ▁কৰাৰ ▁বাবে ▁‘ % s ’ ▁বৈ শ িষ্ট ▁পৰিবৰ্তন ▁কৰা ▁ব্যৰ্থ ▁হল ।
▁Comment
▁কোনো ▁এক্স টে ন্ড ে ড ▁পা ৰ্ টি শন ▁পোৱা ▁নাযায় ▁আৰু ▁কোনো ▁প্ৰ ধান ▁পা ৰ্ টি শন ▁নাই
▁সংযুক্ত ▁বস্তু সহ ▁বাৰ্তা
▁নেটৱাৰ্ক ▁( IP , ▁Wi - Fi ) ▁(_ N )
▁ফাইল ▁বৰ্তমান ে ▁উপস্থিত ▁নাই ।
▁নাম ▁ন হ োৱা
▁% s ▁ ৰু মত ▁আ হি ছে
▁ ক্ৰ মি ক ▁প ৰ ্ট ▁ সূচী ▁% d ▁[ 0 . . 3 ] ▁বি স্তা ৰ ৰ ▁বা হি ৰ
▁অংশ গ্ৰ হ ণ কাৰী ৰ ▁অবস্থা ▁আপ ড েট ▁কৰক ▁(_ U )
▁"{0}" ▁ফ টো খন ▁উপলব্ধ ▁নহয়
▁স্ল াইড শ ো ▁মি হ ল োৱা
▁ডে স্ক ট প ▁স্ল াইড শ্ব ▁হিচাপে ▁সংহতি ▁কৰক
▁সংহতি ▁কৰিবলে ▁Co gl ▁ডি বা গ িং ▁ফ ্ লে গ সমূহ
▁RGB ▁ হি স্ট ো গ্ৰ াম ▁দেখুৱাওক
▁পিছ লৈ
▁ট ান ▁প্ৰতি ক্ৰ িয়া ▁বস্তু বো ৰ ▁চা ব ▁পৰা ▁নগল
▁সম্পূৰ্ণ ▁search _ con ta ct s ▁ক্যা শ ত ▁সংৰক্ষণ ▁কৰা ▁নহয় । ▁v card s ▁ঘ ু ৰ াই ▁দি ব ▁নোৱাৰি ।
▁XML ▁ ডা ম্প ▁কৰা ▁হ ' ব ▁(_ D )
▁মেমো ▁তালিকা ৰ ▁ত ল ত ▁মেমো ▁পূৰ্ব দৰ্শ ন ▁দেখুৱাওক
▁প ত্ৰ চিহ্ন ৰ ▁তালিকা ▁প ঢ় ক ▁আৰু ▁বি ন ্য স্ত ▁কৰক
▁মেইল ের ▁সূচনা ▁ব্যবস্থা র ▁বৈশিষ্ট্য
▁সাক্ষাৎকাৰ েৰ ▁১ ৫ ▁মিনিট ▁পূৰ্ব ে
▁DA O ▁ৰ ▁ব্যৱহাৰ ▁অনুমোদন ▁কৰা ▁হ ' ব
▁প্ৰকল্প ত ▁উপস্থিত ▁নথিপত্ৰ ▁ চিহ্ন ক ৰ্ তা ▁ ছি ম্ব ো লিক ▁ লি ংক সমূহৰ ▁পৰি ব ৰ্ তে ▁bra s ero ▁দ্বাৰা ▁ মূল ▁নথিপত্ৰ সমূহ ▁প্ৰয়োগ ▁কৰা ▁হ ' ব ▁। ▁মান ▁true ▁হ ' লে , ▁bra s ero ▁দ্বাৰা ▁ ছি ম্ব ো লিক ▁ লি ংক সমূহ ▁পৰিবৰ্তন ▁কৰা ▁হ ' ব ▁।
▁% s ▁দিন ▁অতি ক্ৰ ান্ত ▁হলে ▁মুছে ▁ফেলা ▁হবে ▁(_ D )
▁A is leri ot
▁মো ব াইল ▁ফোন
▁ম ূ খ ্য ▁উইন্ডো ৰ ▁Y ▁অৱস্থান
▁শাৰী ▁সংখ্যা ▁প্ৰদৰ্শন ▁কৰক ▁(_ D )
▁বি চা ৰি ব ▁পা ৰে
▁'% s ' ▁ৰ ▁কাৰণে ▁কোনো ▁নে ' ট ৱ ৰ্ ক ▁সংযোগ মাধ্যম ▁দ িয়া ▁হোৱা ▁নাই
▁পছন্দ ৰ ▁ট ্ ৰ েক ত ▁গা ন ▁যোগ ▁কৰক
▁নথিপত্ৰ ৰ ▁বিন্যাস ▁(_ o ):
▁পু ৰো নো ▁সাক্ষাৎকাৰ ▁আৰু ▁সভা ▁সম্পূৰ্ণ ৰূপে ▁মুছে ▁ফেল ুন
▁উইন্ডো ৰ ▁ধৰণ
▁চা ব ফো ল্ড াৰ সমূহ ▁অন্তৰ্ভুক্ত ▁কৰক ▁(_ I )
▁সকলো ▁নতুন ▁ই - মেইল ▁যা ৰ ▁হেডাৰ ▁প্ৰ দান ▁কৰা ▁সম ল ৰ ▁সৈতে ▁মিল ▁খা য় ▁সি হত ক ▁স্ব চালিত ভাৱে ▁আবৰ্জনা ▁হিচাপে ▁পৰি স ্ৰা ৱ ন ▁কৰা ▁হব
▁গা ন ৰ ▁সংখ্যা
▁ৰ িকা ৰ্ ছি ভ ▁কল ▁অ নি শ্ চিত ▁ কাল লৈ ▁ লু প ▁কৰিব ▁পা ৰে
▁% s ▁ লৈ ▁পৰিবৰ্তন ▁কৰিবলৈ ▁এই ▁স্থান ত ▁ক্লিক ▁কৰক
▁% s ▁প ুল ▁সৃষ্টি ▁কৰিব ▁পৰা ▁ন ' গ ' ল
▁ফোল্ডাৰ ৰ ▁মা প ▁সংক্ৰান্ত ▁তথ্য ▁প্ৰাপ্ত ▁কৰিবলৈ ▁ব্যৰ্থ
▁সৰ্ব মো ট
▁অ প্ৰ ত ্যা শ িত ভাৱে ▁ব্যৰ্থ ▁হল
▁অবিকল্পিত ▁চ ৰ ক
▁লিখ ন ী
▁~ a ▁ক ▁চি ড়ি তন ৰ ▁বি বি লে ▁স্থানান্তৰ ▁কৰক ।
▁বান ান - প ৰ ী ক্ষণ ▁(_ S ) Stock ▁label
▁অ্যাকাউন্ট ▁এ ডি ট ৰ
▁মন ত ▁ ৰা খ িব লে ▁এটা ▁' day - second - zone s ' ▁তালিকা ত ▁ শে হত ীয় া ভাৱে ▁ব্যৱহৃত ▁সময় অঞ্চল সমূহৰ ▁সৰ্ব া ধি ক ▁সংখ্যা ।
▁( volum e _ defini tion )
▁প্ৰেৰণ ▁কৰা ▁বস্তু ▁ফোল্ডাৰ ▁উল্লেখ িত ▁সময় ▁অব ধি ▁ভ িউ
▁পু ন ঃ ▁ড ায় েল ▁কৰক
▁বৰ্ষপঞ্জি ▁খোলা ▁হচ্ছে
▁উল্লিখিত ▁বস্তু ৰ ▁বাবে ▁অনুমতি
▁আন ু ভূমি ক ▁ট ান ▁ডে উ ৰ ী
▁Art ist / Art ist ▁- ▁ Album
▁বাৰ্তা ▁যোগ ▁কৰা ▁নাযায়
▁ বৃ ত্ত া কাৰ ▁ ৰে খা চি ত্ৰ
▁ন ূ ন ্য তম - প্ৰ স্থ ▁বৈ শ িষ্ট ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে
▁" কে লে ন্ডা ৰ " ▁দৰ্শন ৰ ▁কা ষ বাৰ ত ▁নিৰ্বাচিত ▁( অ থ বা ▁" প ্ৰা থম িক ") ▁কেলেন্ডাৰ ৰ ▁UID
▁উপ শী ৰ্ ষ ক সমূহ ▁প্ৰদৰ্শন ▁কৰিবলে ▁ব্যৱহৃত ▁ফন্ট
▁ নিম্ন ▁সংযুক্ত ি
▁মুক্ত / ব্যস্ত ▁তথ্য ▁প্ৰাপ্ত ▁কৰিবলে ▁ব্যৰ্থ
▁ফাইল ▁বিন্যাস ▁অপ ৰি চিত
▁বি উ পোৰ্ট
▁ডে উ ৰ ী ▁অতি ক্ৰ ম ▁হোৱা ▁নাই
▁দ ূ ৰ বৰ্তী ▁এ প ্ লিক েশন :
▁একাওন্ট ▁সংযুক্ত ▁কৰা ▁হৈছে
▁'% s ' ▁ৰ ▁দল ▁'% s ' ▁লে ▁পুনৰ ুদ্ধ াৰ ▁কৰক
▁ডিস্ক ▁% s ▁ৰ ▁বাবে ▁কাৰ্য্য ▁ পি ভ ট ▁কৰিবলে ▁ব্যৰ্থ
▁ছবি ▁ ৰূপ ান্ত ৰ ▁কৰিবলৈ ▁ব্যৰ্থ
▁সু ৰ ক্ষা ▁পৰি প্ৰ ে ক্ষ ত িত ▁বি স্তা ৰ ▁'% s ' ▁সংহতি ▁কৰিবলে ▁অক্ষম
▁লিখ ন ী ক ▁অন্ত লৈ ▁স্ব স্ ক্ৰ ল ▁কৰক । ▁কেৱল ▁ত েতিয়া ▁য েতিয়া ▁লিখ ন ী ক ▁st din ▁ৰ ▁পৰা ▁গ্ৰহণ ▁কৰা ▁হয়
▁ KP _ Be gin keyboard ▁label
▁সং ৰূপ ▁ফাইল ▁ল ' ড ▁কৰিব : ▁% s : ▁% s
▁বহি ৰ ▁URI
▁সু ৰ ক্ষা ৰ ▁পৰীক্ষা ▁ব্যৰ্থ
▁অতি ৰি ক্ত ▁উই জে ট
▁ফোল্ডাৰ ▁মচি ▁প েল োৱা ▁নাযায় : ▁% s : ▁এই ▁ধৰণ ৰ ▁কোনো ▁ফোল্ডাৰ ▁উপস্থিত ▁নাই
▁ফন্ট েৰ ▁বৈশিষ্ট্য
▁ইন স্ট ল :
▁"% s " ▁এ ▁সঠিক ▁আ চ ৰণ ▁ন ক ৰি লে
▁নি ৰ্ দ িষ্ট ▁X
▁পরি চিত ি ▁অনুসন্ধান ...
▁E W S ▁সংহতি সমূহ
▁নথিপত্ৰ ▁`% s ' ▁- ৰ ▁অনুমতি সমূহ ▁স লা ব ▁নোৱাৰি
▁অফ - লাইন
▁নেটৱাৰ্ক ▁% s ▁XML ▁সং ৰূপ ▁পৰিবৰ্তন ▁কৰা ▁হোৱা ▁নাই ।
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org )
▁ত্ৰুটি প ূ ৰ্ ণ ▁আ ৰ্ গ ুম েন্ট
▁ ব্ৰ িজ ▁সংযোগ মাধ্যম ত ▁ bridge ▁স্ব ত্ব া ▁অনুপস্থিত
▁কেলেন্ডাৰ ▁অবজেক্ট ▁আ ত ৰ াব ▁নোৱাৰি :
▁O _ DIR EC T ▁লিখ াৰ ▁ৰিক্ত ▁সন্ধান যোগ্য ▁ফাইল ৰ ▁প্ৰয়োজন
▁সময় অঞ্চল ▁নিৰ্বাচন ৰ ▁উদ্দেশ্যে ▁ব্যবহৃত ▁এটা ▁মা উ স - ভি ত্ত িক ▁ই ন্ট াৰ েক টি ভ ▁ম্যা প ▁উই জে ট । ▁কি - বো ৰ্ড ▁ব ্য ব হা ৰ কাৰী স ক ল ৰ ▁ক্ষেত্ৰ ▁সময় অঞ্চল ▁নিৰ্বাচন ৰ ▁বাবে ▁ত ল ত ▁অ ৱ স্থ িত ▁ক ম্ব ো ▁ব ক্স ▁ব ্য ব হা ৰ ▁কৰা ▁আবশ্যক ।
▁এত িয়া ও ▁বাস্তব ায় িত ▁নহয় ▁।
▁নেটৱাৰ্ক ▁সংযোগ সমূহ
▁অস ম ৰ ্থ িত ▁ফ ্ লে গ সমূহ : ▁(0 x % x )
▁ইতিহাস ▁উইন্ডো ত ▁ঠিকনা ▁স্তম্ভ ▁দেখ ু ৱা ▁হব ▁নে ।
▁স্বাক্ষৰ ▁ লি পি ▁এটা ▁স্থানীয় ▁ফাইল ▁হব ▁লা গ িব
▁UID ▁% s ▁ সহ ▁কোনো ▁বাৰ্তা ▁উপস্থিত ▁নাই
▁lib x l ▁দ্বাৰা ▁সম ান্ত ৰ াল ▁ডিভাইচ সমূহ ▁সমৰ্থিত ▁নহয়
▁এটা ▁ ৰু মত ▁অংশ গ্ৰ হ ণ ▁কৰিবলে ▁নিৰ্বাচিত ▁সৰ্ব শে ষ ▁একাওন্ট ৰ ▁D - Bu s ▁অবজেক্ট ▁পথ ।
▁আৰম্ভ ৰ ▁প্ৰ গ্ৰ াম ▁সম্পাদন ▁কৰক
▁চল চ ্চ ি ত্ৰ
▁% s ▁এ ▁দ ূ ৰ ৱ ৰ্ ত ী ▁স ম্প দ সমূহ ▁সৃষ্টি ▁কৰা টো ▁সমৰ্থন ▁ন ক ৰে
▁হ স্ত চালিত ভাৱে ▁ট ্ ৰ েক ▁বি ভা জন ▁কৰক
▁ধৰণ ▁স জ োৱা
▁চাই ল্ড ▁দ্বাৰা ▁'% s ' ▁প ঞ্জ িকা ▁নিৰ্মাণ ▁কৰা ▁নাযায়
▁অ ডিঅ ' ▁ট ্ ৰ েক ▁কপি ▁কৰক
▁এই ▁এক াউ ন্ট েৰ ▁বাবে ▁কোনো ▁Global ▁Ca ta log ▁সেৱক ▁কন ফি গা ৰ ▁কৰা ▁নহয়
▁প্ৰ ান্ত ৰ ▁পৰা
▁ও ভা ৰ - বা ৰ্ ণ ▁(_ O )
▁সং ঘ ঠ িত ▁হয়
▁Ac cer ci ser
▁স মান
▁সম্পাদন া ▁(_ E )
▁ভ িউ পোৰ্ট েৰ ▁ উল ম্ব ▁অবস্থান ▁নিৰ্ধাৰণ কাৰী ▁Gtk A d just ment
▁ফন্ট ▁DPI
▁এটা ▁XML ▁< file > ▁ৰ ▁পৰা ▁ডিভাইচ ▁আপ ড েই ট ▁কৰক ।
▁দ ূ ৰ ভা ষ
▁ঘটনা ▁সম্পাদন া ▁কৰিব ▁নোৱাৰি , ▁কা ৰণ ▁নিৰ্বাচিত ▁কেলেন্ডাৰ ▁কেৱল ▁প ঢ় িব ▁পৰা
▁এটা ▁P ID ▁ফাইল ৰ ▁অৱস্থান ▁ধাৰ্য্য ▁কৰক
▁এই ▁গা ঁ থ নি লে ▁বা ন্ধ ীত ▁ পি ক্স মে প ৰ ▁গ ভ ী ৰ তা ▁( বি ট সমূহৰ ▁সংখ্যা ত )
▁উপ পি ক্স েল ▁এ ন্ট ি এ ল িয়া চ িং ৰ ▁ধৰণ ▁( কো নো ▁নহয় , ▁ rg b , ▁b gr , ▁v rg b , ▁v b gr )
▁ই শ কা পন ৰ ▁দ শ ক ▁আ ত ৰ াওক ।
▁ BO Z ▁ লি টা ৰ েল
▁অ ডিঅ ' ▁য ন্ ত্ৰ
▁এই ▁ প্লে ট ফ ৰ্ মত ▁ma c v lan ▁ডিভাইচ সমূহ ▁সৃষ্টি ▁কৰিব ▁নোৱাৰি
▁আ খ ৰ ▁ডিভাইচ ৰ ▁বাবে ▁ডিভাইচ ▁ সূচী ▁নিৰ্ধাৰণ ▁কৰিবলে ▁অক্ষম
▁দস্তাবেজ
▁নিম্নলিখিত ▁ফাইল ▁খু লি ব লৈ ▁ব্যৰ্থ :
▁এই ▁Q EM U ▁বা ই না ৰি ৰ ▁সৈতে ▁খ ণ্ড ৰ ▁ট ান ৰ ▁আৰম্ভ ণ িত ▁বে ণ্ড ৱ াইড ্ ত ▁সংহতি ▁কৰা টো ▁সমৰ্থিত ▁নহয়
▁টেব ুল ▁তথ্য
▁এ বাৰ ▁নেটৱাৰ্ক ▁সংযোগ ▁স্থাপন ▁হোৱা ৰ ▁পিছ ত ▁Evolution ▁অফ লাইন ▁অৱস্থা ত ▁ঘ ু ৰি ▁যাব ।
▁ ঠা ণ্ড া ▁(_ C )
▁ ধ্ব ংশ ▁কৰা ▁ নো ড ▁ডিভাইচ ▁'% s '
▁% ▁1 ▁M
▁কোনো ▁নহয় A ction ▁type
▁প্ৰ াস ঙ্গ িক - শ ব ্ দ :
▁প শ্ চা ত ্ ‍ গামী ▁প্ৰ ম িত ▁তী ৰ চিহ্ন ধা ৰ ী ▁ বু টা ম ▁প্ৰদৰ্শন ▁ক ৰো
▁পৰিচয় ৰ ▁সৈতে ▁সংযোগ ▁বিচ্ছিন্ন ▁কৰা ▁হৈছে
▁ইমপোৰ্ট ▁কৰক ▁(_ I )...
▁অংশ গ্ৰ হ ণ কাৰী বৃ ন্দ ▁(_ n )
▁মধ্য ▁আৰু ▁দক্ষিণ ▁আমেৰিকা
▁ফোল্ডাৰ ▁খোলক
▁ ছো ত্ৰ ু প স্ক ো ভ
▁'% s ' ▁প ঢ় িব লৈ ▁ব্যৰ্থ
▁আল ে খ ্য ▁ফাইল সমূহৰ ▁বাবে ▁মে ম ৰি ▁আ ব ন্ট ন ▁কৰিব ▁পৰা ▁নগল
▁পৰিচয় ▁ID ▁ইতিমধ্যে ▁উপস্থিত
▁ প্ৰাপক ▁অনু স ৰি ▁ফিল্টাৰ ▁(_ R )...
▁উত্তৰ সমূহৰ ▁উপ ৰ ত ▁ব্যক্তিগত কৰণ ▁কৰা ▁স্বাক্ষৰ সমূহ ▁ ৰা খ িব
▁লুক াওক ▁(_ n )
▁বি ৰ তি কাল :
▁ঠিকনা সমূহ ক ▁সি হত ৰ ▁গ ন্ত ব ্য ▁দেশ ৰ ▁প্ৰ া মাণ িক ▁ ৰূপ ত ▁ফ ৰ ম েট ▁কৰা ▁হব ▁নে
▁que ry - mach ines ▁উত্তৰ ত ▁ক্ষতি গ্ৰ স্থ ▁' ali as ' ▁তথ্য ▁আছে
▁সারা ংশ হীন
▁কাম ▁পৰি ৱ েশন ▁কৰিবলৈ ▁ব্যৰ্থ
▁অনুমতি সমূহ ...
▁পৰি চিত ি (_ n )
▁সাক্ষাৎ ▁ কাৰ েৰ ▁জন্য ▁একটি ▁ডিফল্ট ▁তা গা দা ▁নিৰ্ধাৰণ ▁কৰা ▁হ ' ব ▁কি ▁না ।
▁লে ▁প ঠ াওক
▁এই ▁চি স্ট ে মত ▁এ ব স্ট ্ ৰ েক্ট ▁UNIX ▁ডমেইন ▁ চক েট ▁ঠিকনা সমূহ ▁সমৰ্থিত ▁নহয়
▁This ▁option ▁is ▁relat ed ▁to ▁the ▁key ▁look up _ ad dress book ▁and ▁is ▁used ▁to ▁determine ▁whether ▁to ▁look ▁up ▁address es ▁in ▁local ▁address ▁book ▁only ▁to ▁exclu de ▁mail ▁sent ▁by ▁know n ▁contact s ▁from ▁ju nk ▁filter ing .
▁War p
▁প্ৰিন্ট িং ▁ব্যৰ্থ ▁হল ।
▁D EST
▁দ ৰ্ জা ▁খোলা mark er
▁মু ল ড ্ৰা ঘ
▁মিল াওক ▁(_ M )
▁সহায় ক ▁প্ৰ যুক্ত ি বিদ ্যা ৰ ▁অভি গ ম ্য তা ৰ ▁বাবে ▁অবজেক্ট ▁উদ াহ ৰণ ৰ ▁নাম ▁ফ ৰ ম েট ▁কৰা ▁হ ' ল
▁ব্যক্তিগত iCalI mp
▁Evolution - ৰ ▁অ্যা ক উ ন্ট ▁ও ▁বৈশিষ্ট্য াবলী ▁ব্যা ক - আপ ▁কৰক
▁এটা ▁ই - মেইল ▁ঠিকনা ▁লিখ ক ▁অথবা ▁কোনো ▁পৰিচয় ▁ টা নি ▁আ নি ▁ত ল ৰ ▁তালিকা ত ▁দিয়ক : ▁(_ T )
▁আপোনা ৰ ▁Google ▁পাছৱাৰ্ড ▁কি ▁?
▁প্ৰ ত ী ক চিহ্ন ৰ ▁ও চ ৰ ত ▁গু ৰু ত্ব প ূ ৰ্ ণ ▁ টেক্সট
▁পু য়ে ৰ্ তো ▁লে ম্প ি ৰা
▁f s - type
▁Evolution ▁ৰ ▁স্থানীয় ▁মেইল ▁বিন্যাস ▁স ল নি ▁হৈছে ।
▁অবস্থান ▁(_ L )...
▁বৰ্তমান ে ▁নিৰ্বাচিত ▁অভি গ ম ্য ক ▁পৰিবৰ্তন ▁কৰিবলে ▁ভা ৱ বি নি ময় ী ▁কন চ ৌ ল
▁ক ডে ক ▁ডি ক ' ড ▁কৰা ▁হৈ ▁আছে :
▁X ▁অক্ষ ত ▁ স্ক েই ল ▁ কাৰ ক
▁য েতিয়া ▁একে টা ▁কাম ৰ ▁বাবে ▁কা ই বা টা ও ▁প্লাগ িন ▁উপলব্ধ , ▁ত েতিয়া ▁কোন টো ▁প্লাগ িন ক ▁প্ৰ া থম ত্য ▁দ িয়া ▁হব ▁সেই টো ▁নিৰ্বাচন ▁কৰিবলে ▁এই ▁মান ▁ব্যৱহাৰ ▁কৰা ▁হয় । ▁ ০ ▁- য় ▁ বু জা য় ▁প্লাগ িন ৰ ▁ স্তা নি য় ▁প্ৰ া থম ত্য ▁ব্যৱহাৰ ▁কৰা ▁হৈছে । ▁এটা ▁ধ ন িত ্ম ক ▁মানে ▁প্লাগ িন ৰ ▁স্থান িয় ▁প্ৰ া থম ত্য ▁ ঢ া কি ▁দিয়ে । ▁এটা ▁ ঋ ণা ত ্ম ক ▁মানে ▁প্লাগ িন ক ▁অসামৰ্থবান ▁কৰি ▁দিয়ে ।
▁% s ▁এ ▁গোপন ▁ব্যৱহাৰ ▁মান ▁'% s ' ▁ৰ ▁সৈতে ▁মিল ▁না খ ায়
▁`% s ' ▁নথিপত্ৰ ত ▁ লক ▁অনুপস্থিত , ▁ লক ▁থকা ▁উচিত
▁লা নো
▁আপুনি ▁এই ▁সভা ▁স ল নি ▁কৰি ছে , ▁কিন্তু ▁এত িয়া ও ▁ইয়াক ▁সংৰক্ষণ ▁কৰা ▁নাই ।
▁হ স্ত চালিত
▁ব িয়ে ৰ িং :
▁উ জ্জ ্ বল ▁বা ক চ ৰ ▁সীমা ৰ ▁ৰঙ
▁জি জে ল
▁For te Name
▁এ প িয়া
▁কেৱল ▁বন্ধু স ক ল
▁উল্লেখ িত ▁সময় ▁অব ধি ▁ইন ব ক্স
▁স্ব নি ৰ্ বা চিত
▁Exchange ▁সা ৰ্ ভা ৰ েৰ ▁অবস্থান ▁স না ক্ত ▁কৰিবলৈ ▁ব্যৰ্থ ▁। ▁অনুগ্ৰহ ▁কৰে ▁সা ৰ্ ভা ৰ েৰ ▁নামে ৰ ▁বান ান ▁পৰীক্ষা ▁কৰে ▁পুনৰ ায় ▁চেষ্টা ▁ক ৰ ুন ▁।
▁এবং
▁মুছে ▁ফেলা ▁বাৰ্তা ▁ স্থ ায় ী ৰূপে ▁ব ৰ্ জন ▁কৰা ▁হৈছে
▁আপোনা ৰ ▁ই - মেইল ▁অ্যাকাউন্ট সমূহ কে ▁এখানে ▁বিন্যাস ▁কৰক
▁অস ম ৰ ্থ িত ▁আ খ ৰ ▁ডিভাইচ ▁T CP ▁প্ৰ টো ক ল ▁'% s '
▁এই ▁বৈশিষ্ট্য ▁সক্ৰিয় ▁কৰা ▁হ ' লে , ▁বি ৱ ি ধ ▁বৈশিষ্ট্য ৰ ▁সম ্ বাদ ▁ব ক্স ত ▁প্ৰ দৰ্শ িত ▁মি টা - ডা টা ৰ ▁তালিকা ৰ ▁বাবে ▁সম ্ বাদ ত ▁এটা ▁প ৃ থ ক ▁পৃষ্ঠা ▁নি ৰ্ ম িত ▁হ ' ব ▁। ▁ ইয়া ৰ ▁ফল ত , ▁স ৰু ▁মা প ৰ ▁পৰ্দা ত ▁যে নে ▁ নেট বু ক ▁ই ত ্যা দ িত , ▁এই ▁সম ্ বাদ ▁সহজ ে ▁ব্যৱহাৰ ▁কৰা ▁সম্ভব ▁হ ' ব ▁। ▁নি ষ্ক ্ ৰ িয় ▁কৰা ▁হ ' লে , ▁উই জে ট ▁" মি টা - ডা টা " ▁পৃষ্ঠা ত ▁সং য ো জন ▁কৰা ▁হ ' ব ▁।
▁নিৰ্বাচিত ▁বস্তু ▁কপি ▁কৰক
▁আন ডে চি ফা ৰে ব ুল
▁ডে স্ক ট প ▁আইকন ৰ ▁নাম ▁পৰিবৰ্তন ▁কৰিবলে ▁ব্যৰ্থ
▁কাৰ্য্য ▁সম্পূৰ্ণ ভাৱে ▁সম্পাদন া ▁কৰিব ▁নোৱাৰি , ▁কা ৰণ ▁আপুনি ▁সং ঘ ট ক ▁নহয়
▁পৰিচয় ▁তালিকা ত ▁অফ লাইন ▁থকা ▁পৰিচয় সমূহ ▁দেখ ু ৱা ▁হব ▁নে ।
▁এই ▁অভিনেতা ক ▁আ কি ব লে ▁ব্যৱহৃত ▁নিম্নলিখিত ▁Co gl ▁সা ম গ্ৰ ী
▁কেলেন্ডাৰ ▁অবজেক্ট সমূহ ▁গ্ৰহণ ▁কৰিব ▁নোৱাৰি :
▁প্লাগ িন সমূহ
▁ DB US - PA TH
▁এই টো ▁এখন ▁সভা ▁।
▁ উল ম্ব ▁বি ভা জ কে ৰ ▁প্ৰ স্থ
▁% s ▁দিন ▁অতি ক্ৰ ান্ত ▁হলে ▁মুছে ▁ফেলা ▁হবে ▁(_ D )
▁ শী ৰ্ ষ ক ▁(_ T ):
▁নি ষ্ক ্ ৰ িয় ▁কৰা ▁হ ' ব
▁এটা ▁বা ত ৰি ▁দল লে ▁প স্ট ▁কৰোতে ▁" প ৰা " ▁ক্ষেত্ৰ ▁দেখুৱাওক । ▁ইয়াক ▁দৰ্শন ▁মে নু ৰ ▁পৰা ▁নি য় ন্ত ্ ৰণ ▁কৰা ▁হয় ▁য েতিয়া ▁এটা ▁বা ত ৰি ▁একাওন্ট ▁নিৰ্বাচন ▁কৰা ▁হয় ।
▁সংযোগ ▁'% s ' ▁প ল ▁কৰোতে ▁ত্ৰুটি : ▁% s
▁ম ঙ্গ ল বাৰ
▁প ত্ৰ চিহ্ন ▁উইন্ডো ক ▁বন্ধ ▁কৰক
▁সফল
▁ ৰে ড ▁ও ক
▁বন্ধ ▁কৰক
▁বি দেশ ী ▁ফোল্ডাৰ ৰ ▁ গঠন ▁আপ ড েই ট ▁কৰা ▁হৈছে
▁% s - ৰ ▁দ্বাৰা , ▁নিম্নলিখিত ▁য ৌ থ ক ৰ্ ম সূচী ▁বাতিল ▁কৰা ▁হয়েছে :
▁দস্তাবেজ ▁অনু জ্ঞা
▁ স্ট ৰ্ নো ৱ ে
▁স্ব চালিত ▁(_ A )
▁সৰ্ব মো ট .
▁কাৰ্য্য ▁তালিকা ▁বে ক এ ন্ড ▁সে ৱা ▁& quot ; {0} quot ; ▁ত ▁এটা ▁ত্ৰুটি ▁দেখা ▁দি ছে ।
▁নি দ্ ৰ িত
▁সমস্ত ▁থ ্ ৰে ড ▁প্ৰ সা ৰণ ▁কৰা ▁হ ' ব ▁(_ x )
▁'% s ' ▁আ খ ৰ ▁প্ৰ ত ্যা শ িত ▁নহয় , ▁'% s ' ▁পদ াৰ ্থ ৰ ▁প্ৰ াৰ ম্ভ িক ▁ টে গ ▁ সমাপ্ত ▁কৰাৰ ▁উদ্দেশ্যে ▁' > ' ▁বা ▁' / ' ▁ চিহ্ন ▁বা ▁কোনো ▁বৈশিষ্ট্য ৰ ▁উপস্থিত ি ▁কাম ্য ; ▁সম্ভৱ ত ঃ ▁কোনো ▁বৈশিষ্ট্য ৰ ▁নাম ত ▁অ ৱ ৈ ধ ▁আ খ ৰ ▁ব্যৱহৃত ▁হৈছে
▁কোনো ▁ ঠা ই ▁নাই
▁ইয়াক ▁চা প ৰ ▁মান ▁যত ▁এটা ▁ই ৰে চা ৰ ▁ক্লিক ▁ঘটনা ▁স ৃ জন ▁কৰা ▁হয় ▁তা লৈ ▁সংহতি ▁কৰক ।
▁কাৰ্য্য ৰ ▁শেষ ৰ ▁তাৰিখ ▁অতি ত ত ▁আছে
▁প েই ন্ড ▁দৰ্শন ত ▁বাৰ্তা ▁হেডাৰ সমূহ ▁ স্ খ ল ন ▁কৰা ▁হব ▁নে ▁অবিকল্পিত ভাৱে ▁প্ৰ সা ৰ িত ▁কৰা ▁হব ▁তা ৰে ▁বিৱৰণ ▁দিয়ে । ▁" 0 " ▁= ▁প্ৰ সা ৰ িত ▁" 1" ▁= ▁ স্ খ ল িত
▁পূৰ্ব েৰ ▁অ ধি ব েশন ৰ ▁ব ্ৰা উজ াৰ ▁উইন্ডো ▁আৰু ▁টেব ▁ ফি ৰে ▁পে তে ▁চান ▁কি ?
▁এই ▁প ত্ৰ চিহ্ন েৰ ▁বৈশিষ্ট্য ▁প্ৰদৰ্শন ▁ক ৰো
▁এই ▁প্ৰমাণপত্ৰ ক ▁নিম্নলিখিত ▁ব্যৱহাৰ ৰ ▁বাবে ▁স তা ▁সত্য ▁নি ৰূপ ন ▁কৰা ▁হৈছে :
▁আপুনি ▁য ি ▁ফাইল টো ▁Evolution ▁এ ▁ইমপোৰ্ট ▁কৰিবলে ▁ইচ্ছুক ▁সেই টো , ▁আৰু ▁তালিকা ▁পৰা ▁তা ৰ ▁ধৰণ ▁নিৰ্বাচন ▁কৰক ।
▁Media Play er 2 ▁অবজেক্ট ে ▁‘ % s ’ ▁আ ন্ত ঃ প ৃ ষ্ঠ ▁প্ৰ ণ য় ন ▁ন ক ৰে
▁যোগাযোগ ▁সংক্ৰান্ত ▁তথ্য া দি ▁সম্পাদন
▁~ a ▁ক ▁ ৰু হি তন ৰ ▁দ শ লে ▁স্থানান্তৰ ▁কৰক ।
▁ লক ক ▁প্ৰ শন ▁কৰিবলে ▁ব্যৰ্থ : ▁ত্ৰুটি ▁% d
▁প্ৰ স্থ ান ▁কৰক ▁(_ Q )
▁নথিপত্ৰ ৰ ▁নাম ▁লেখা ৰ ▁উদ্দেশ্যে ▁নথিপত্ৰ ▁নি বে শ ▁দ্বাৰা ▁ব্যৱহৃত ▁Gtk En try ▁। ▁কোনো ▁ স্থ িত িম াপ ▁পৰিবৰ্তন ▁বা ▁অনুসন্ধান ▁কৰাৰ ▁বাবে ▁এই ▁বৈশিষ্ট্য ৰ ▁সাহায্য ে ▁সং শ্ লি ষ্ট ▁Gtk En try ▁প্ৰাপ্ত ▁কৰা ▁যাব ▁।
▁ব ৰ্ ণ না বি না ▁সক্ৰিয় কৰণ ▁সংক্ৰান্ত ▁সা ধা ৰণ ▁ত্ৰুটি
▁এই ▁ফোল্ডাৰ ত ▁বাৰ্তা ▁পৰি স ্ৰা ৱ ক সমূহ ▁প্ৰয়োগ ▁কৰক ▁(_ f )
▁ বৃ হ স্ প তি বাৰ ▁এটা ▁কৰ্ম ৰ ▁দিন
▁প্ৰ ক্সি ৰ ▁অধিক াৰ ▁ জ্ঞা পন ▁কৰাৰ ▁উদ্দেশ্যে ▁বৈধ ▁ব্যৱহাৰ ক ৰ্ তা ৰ ▁নাম ▁উল্লেখ ▁কৰা ▁আ ৱ শ ্য ক ▁।
▁ষা টা ৰ ▁শব্দ
▁লিখ ন ী ▁দ্বাৰা ▁ব্যৱহৃত ▁ফন্ট ৰ ▁ৰঙ
▁লিখ ন ী ▁সম্পাদন ▁কৰিব ▁পা ৰি ▁নে
▁অস্থায়ী ▁ফাইল ▁তৈরি ▁করা ▁সম্ভব ▁হয়নি ।
▁'% s ' ▁বৈশিষ্ট্য ▁সন্ধান হি ন
▁নিৰ্বাচিত ▁পৰিচয় ▁আ ঁ ত ৰ োৱা ত ▁ব্যৰ্থ
▁স্ব য় ং ক্ৰ িয় ▁পৰিচয়
▁গ ন্ত ব ্য ▁ফাইল ▁নিৰ্বাচন ▁কৰক
▁( qe mu _ migr ation _ co o kie )
▁g conf d ▁log file ▁ত ▁listen er ▁ৰ ▁লগ ▁আ ঁ ত ৰ াব লৈ ▁বি ফ ল ; ▁g conf d ▁ য়ে ▁প্ৰ স্থ ান ▁কৰি লে ▁বা ▁বন্ধ ▁হ ' লে ▁listen er ▁ক ▁ভুল ক ৈ ▁পু ন ঃ ▁যোগ ▁কৰিব ▁(% s )
▁R hy th m box ▁has ▁detect ed ▁a ▁device ▁that ▁is ▁probably ▁an ▁un in iti al ized ▁or ▁cor rup ted ▁i Po d . ▁It ▁must ▁be ▁initial ized ▁before ▁R hy th m box ▁can ▁use ▁it , ▁but ▁this ▁will ▁de stro y ▁any ▁so ng ▁meta data ▁already ▁present . ▁If ▁you ▁wish ▁R hy th m box ▁to ▁initial ize ▁the ▁i Po d , ▁please ▁fill ▁in ▁the ▁information ▁below . ▁If ▁the ▁device ▁is ▁not ▁an ▁i Po d , ▁or ▁you ▁do ▁not ▁wish ▁to ▁initial ize ▁it , ▁please ▁click ▁cancel .
▁x s d : date Time ▁মান ▁'% s ' ▁ৰ ▁অ প্ৰ ত ্যা শ িত ▁বিন্যাস
▁ স্ক েই ল back ground , ▁ style
▁প্ৰ সা ৰ ক সমূহ ক ▁অব চ্ছে দ িত ▁( In den ted ) ▁ক ৰো
▁_ S et ▁Ra ting ▁filter ...
▁ ৰু ট ৰ ▁পৰা ▁ ৰে খা চি ত্ৰ ত ▁অ কা ▁সৰ্ব া ধি ক ▁গ ভি ৰ তা
▁D SL / কে ব ুল ▁( 5 12 ▁k bit / s ▁আপ লি ঙ্ক )
▁লে মু ৰ
▁ স্ট ্যাট াস - বাৰ ▁প্ৰ দৰ্শ িত ▁হ ' ব ▁কি ▁না ।
▁ স্থ ায় ী ▁সংৰক্ষণ ▁পথ ▁প্ৰ দান ▁কৰক :
▁'% d ' ▁ ডো মে ইন ▁সং জ্ঞা ত ▁অ জ্ঞা ত ▁vir t ▁type ▁উল্লেখ িত
▁চাৰ্ভাৰ ৰ ▁সৈতে ▁সং মি হ লি ▁কৰিবলৈ ▁ব্যৰ্থ
▁কিছু মান ▁ঠিকনা ▁ইতিমধ্যে ▁এই ▁পৰিচয় ▁তালিকা ত ▁অ স্ত ি ত্ব বান
▁ব োয়া ▁ ভি স্টা
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org )
▁ব্যক্তিগত ▁তথ্য ▁(_ e )
▁এটা ▁প ঞ্জ িকা ৰ ▁সকলো ▁উপ প ঞ্জ িকা ▁মু দ্ ৰণ ▁কৰক ▁।
▁মা হ ▁অনুযায়ী ▁প্ৰদৰ্শন ▁ক্ষেত্ৰ েৰ ▁উপস্থিত ▁না ▁হল ▁ পি ক্স েল েৰ ▁দ্বাৰা ▁ নিৰ্ধাৰিত ▁অনু ভূমি ক ▁পেইন েৰ ▁অবস্থান , ▁দিন ▁ন ্যা ভি গ েট ৰ ▁বৰ্ষপঞ্জি ▁ও ▁কৰ্ম তা লি কাৰ ▁মধ্য বৰ্তী ▁অংশ ে ।
▁part - type
▁প ৰ বৰ্তী ▁ভ ্ ৰ ম ণ ▁কৰা ▁ৱেব প ৃ ষ্ঠ া ▁প্ৰদৰ্শন ▁কৰক
▁প্ৰ া ক্ত ন ▁উন্নয়ন কাৰী সমূহ :
▁ব র্ ষ প ঞ্জ ি ▁অনুযায়ী ▁প্রদর্শন স্থ লে ▁অনুষ্ঠান ের ▁তথ্য ে ▁ব্যবহৃত ▁র ঙ ের ▁তার তম ্য
▁MA IL ▁F ROM ▁কমান্ড ▁ব্যৰ্থ ▁হল :
▁v lan ▁সংযোগ মাধ্যম ত ▁tag ▁ গুণ ▁অনুপস্থিত
▁উত্তৰ ▁লেখা ৰ ▁ধ ৰ ন ▁(_ R ):
▁দু বাৰ - টি পা ৰ ▁ড াই নাম িক ▁মো ড ▁( ন ত ুন ▁এক ▁ বু টা ম )
▁অনু ব ৰ্ তন ৰ ▁ধৰণ ▁(_ F ):
▁ডিভাইচ ▁ব্যৱস্থা প ক
▁ Search ▁filter ▁is ▁the ▁type ▁of ▁object ▁to ▁be ▁search ed ▁for . ▁If ▁this ▁is ▁not ▁modifi ed , ▁the ▁default ▁search ▁will ▁be ▁per form ed ▁on ▁the ▁type ▁" person ".
▁নাই ন
▁[ - -% s ] ▁< number >
▁বা ধা বি হি ন
▁`% s ' ▁আল ে খ ্য ন ▁ম ূ দ্ ৰণ ▁কৰোঁতে ▁সমস্যা ▁( কাৰ ্য ্য ▁সংখ্যা ▁% d ): ▁`% s ' ▁।
▁f c nt l (2) ▁ৰ ▁সাহায্য ে ▁ লক ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁একাওন্ট ▁অসামৰ্থবান
▁অপ স্ ক্ৰ িন ▁সমৰ্থন ▁ডি বা গ ▁কৰক
▁ঠিকনা ক ▁ডিস্ক ▁'% s ' ▁লে ▁ধাৰ্য্য ▁কৰিব ▁নোৱাৰি
▁সৰ্ব শে ষ ▁ ৰি মা ই ন্ডা ৰ ▁সময়
▁% s ▁ চু টি ▁কৰিবলে ▁অক্ষম
▁% u :%02 u . % 02 u
▁আকাৰ
▁য ি ▁Gdk P ix bu f A nim ation ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁ব ্ৰা উজ - ই তি হা স ৰ ▁পৰা ▁চিহ্নিত ▁ লি ঙ্ক ক ▁আঁতৰুৱা ▁ফেল ো
▁% s - কে ▁ঠিকনা ৰ ▁খা তা য়ে ▁যোগ ▁কৰা
▁ত্ৰুটি : ▁ম্যা দ ৰ ▁সংখ্যা ▁ধ না ত ্ম ক ▁হব ▁লা গ িব
▁বা জে ▁মুক্ত / ব্যস্ত ▁বাৰ্তা
▁প্ৰ ্যাট
▁নতুন ▁(_ N ) _ New ▁Game
▁ধ াৰ াস াৰ ▁ব ৰ ষ ু ণ
▁% s - ৰ ▁দ্বাৰা , ▁নিম্নলিখিত ▁ব ৰা দ্ দ ▁কৰ্ম ▁বাতিল ▁কৰা ▁হয়েছে :
▁কপি ▁কৰক ▁তালিকা
▁" মেইল ▁প্র ের ণ ▁এবং ▁গ্রহণ ▁করুন " ▁উইন্ডো র ▁সর্ব ো চ ্চ ▁মা প ▁বিশ িষ্ট ▁অবস্থা
▁বিৱৰণ
▁Google ▁Tal k ▁ঘ ৰ ▁নাম ▁১
▁সং ক ট প ূ ৰ্ ণ ▁নয়
▁যোগাযোগ ▁সংক্ৰান্ত ▁বি ব ৰণ
▁অ ' ক্সি লে ৰি ▁২ ৭
▁দ ূ ৰ ৰ ▁পৰিচয়
▁নিজ েই ▁প্ৰ স্থ ান ▁কৰি লে ▁শব্দ ▁বজ াওক
▁পৰিচয় ৰ ▁তথ্য েৰ ▁পূৰ্ব প্ৰ দৰ্শ ন ▁(_ P )
▁%.1 f × ▁( B D )
▁ HE IGH T normal , ▁desktop , ▁do ck ...
▁ধৰণ
▁% uw % ud
▁অ ৱ শ িষ্ট ▁পৰিচয় ▁তালিকা ত ▁দেখুৱাওক
▁X ▁অক্ষ
▁সম্পাদন া ▁(_ E )
▁উপ ৰ ▁পে ন েল ৰ ▁বাবে ▁বিন্যাস
▁ফোল্ডাৰ ▁খোলক
▁আপোনা ৰ ▁ই - মেইল ▁অ্যাকাউন্ট সমূহ কে ▁এখানে ▁বিন্যাস ▁কৰক
▁দ ূ ৰ বৰ্তী ▁পৰিচয় ▁দ্বাৰা ▁নথিপত্ৰ ▁স্থানান্তৰ ▁সমৰ্থিত ▁নহয়
▁% s - ৰ ▁দ্বাৰা ▁একটি ▁ বিদ ্য মান ▁সভা য় ▁যোগ ▁কৰাৰ ▁অনুৰোধ ▁জানা নো ▁হয়েছে :
▁% s @ % s ▁ৰ ▁গুপ্তশব্দ ▁লিখ ক
▁ফোল্ডাৰ ▁'% s ' ▁আ ত ৰ াব ▁নোৱাৰি , ▁ইয়াক ▁কেৱল ▁অন্য ▁ব্যৱহাৰকাৰী ৰ ▁ফোল্ডাৰ সমূহৰ ▁বাবে ▁ব্যৱহাৰ ▁কৰা ▁হয়
▁নাম
▁চ ্লা ই ড ৰ ▁পৰি ৱ ৰ্ তন :
▁M AC ▁ঠিকনা :
▁বৰ্তমান ▁উইন্ডো ▁বন্ধ ▁কৰক
▁ ঢ ি লা ▁ ৰু টি ং
▁কাৰ্য্য ▁উপলব্ধ ▁নহয়
▁অবৈধ ▁ত ৰ্ ক ▁"% d ", ▁- -% s ▁ৰ ▁বাবে ▁: ▁ত ৰ্ ক ▁ধ না ত ্ম ক ▁হব ▁লা গ িব
▁ব ুল চ ্ ▁ ব্ৰ ুক
▁সম ল ৰ ▁আকাৰ :
▁J SON ▁তথ্য ত ▁' e mail s . ac count ' ▁পোৱা ▁নগল
▁প্ৰমাণপত্ৰ ▁উদ্ধা ৰ ▁কৰা ▁ছ াইট ৰ ▁প্ৰ ত ্যা শ িত ▁পৰিচয় ৰ ▁সৈতে ▁মিল ▁না খ ায় ।
▁he xa de cima l ▁সংখ্যা ▁প্ৰ ত ্যা শ িত
▁আপুনি ▁এই মা ত্ৰ ▁এটা ▁ভিডিঅ ' ▁CD ▁সু মু ৱা ই ছে ।
▁আ ব ন্ট ন লে ▁ ক্ল ি প
▁Ja b ber ▁ID ▁তালিকা
▁ছা উ থ ▁জ ৰ্ জ িয়া ▁আৰু ▁ছা উ থ ▁ ছে ণ্ড বি ছ ্ ▁দ্ব ী প প ু ঞ্জ
▁Evolution ▁R SS ▁Re a der
▁পৰিচয় ▁(_ o )
▁বাৰ্তা ▁আগ ব ঢ় াওক
▁এটা ▁অপ ্ টিকে ল ▁ডিস্ক ▁বা হি ৰ ▁ উল িয়া ব লে ▁বা ই ণ্ড িং ।
▁ট ্যা ব ▁প্ৰ সা ৰণ
▁হাত ল ৰ ▁( Han dle ) ▁আকাৰ
▁এটা ▁স্ল াইড শ্ব ▁চল াওক
▁ স্ ক্ৰিপ্ট ▁ফাইল টি ▁উপস্থিত ▁আৰু ▁ কাৰ ্য ক ৰ ী ▁হওয়া ▁আবশ্যক ।
▁বাৰ্তা ▁% s ▁- ত ▁সম্পাদন া ▁কৰা ▁হৈছে
▁সক্ৰিয় ▁থাকি লে ▁আৰু ▁সক্ৰিয় ▁উইন্ডো ত ▁কোনো ▁ছবি ▁ল ' ড ▁ন থা কি লে ▁ফাইল ▁নিৰ্বাচন ▁ব্যৱস্থা ▁দ্বাৰা ▁ XDG ▁বিশেষ ▁ব্যৱহাৰকাৰী ৰ ▁ডাইৰেকটৰি ▁প্ৰয়োগ ▁কৰি ▁ব্যৱহাৰকাৰী ৰ ▁ছবি ৰ ▁ফোল্ডাৰ ▁প্ৰদৰ্শন ▁কৰক । ▁যদি ▁এই ▁বৈশিষ্ট্য ▁অসামৰ্থবান ▁থাকে ▁অথবা ▁যদি ▁এই টো ▁প্ৰ স্ত ু ত ▁ন ক ৰা ▁হয় ▁ তে নে হ ' লে ▁বৰ্তমান ে ▁ব্যৱহৃত ▁ডাইৰেকটৰি ▁প্ৰদৰ্শন ▁কৰক ।
▁অনুমোদন ▁(_ A )
▁পিছ ফা ল ৰ ▁সা ম গ্ৰ ী
▁ফোল্ডাৰ ▁& quot ; {0} quot ; ▁ৰ ▁পৰা ▁অ স্ বা ক্ষ ৰ ▁কৰিবলে ▁ব্যৰ্থ ।
▁" কে লে ন্ডা ৰ " ▁দৰ্শন ৰ ▁কা ষ বাৰ ত ▁নিৰ্বাচিত ▁( অ থ বা ▁" প ্ৰা থম িক ") ▁কেলেন্ডাৰ ৰ ▁UID
▁ট ান ৰ ▁স্থান ▁সংহতি ▁কৰা ▁হৈছে ▁নে
▁অ ল প তে ▁খেলা ▁খেল
▁নাম ▁অনুযায়ী ▁সু বি ন ্য স্ত ▁কৰা ▁হ ' ব ▁(_ N )
▁ঠিকনা ▁ব হ ী ৰ ▁স্থানীয় ▁ফোল্ডাৰ সমূহৰ ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হব
▁“% s ” ▁ লি ঙ্ক ক ▁সংৰক্ষণ ▁কৰক
▁ স্ প ুল ▁ফোল্ডাৰ ৰ ▁নাম ▁পৰিবৰ্তন ▁কৰা ▁সম্ভৱ ▁নহয়
▁ ৰে জি স্ট ্ ৰি ▁সত েজ ▁কৰক ▁(_ R )
▁প্ৰ কাশ িত ▁কৰা ▁হোৱা ▁নাই ▁সেৱক ৰ ▁প ট ভ ু মি ▁চাও ক
▁ঘ ূ ৰ্ ণ ন ▁কো ণ ▁Y
▁ফোল্ডাৰ ▁নিৰ্বাচন ▁কৰক
▁pa _ stream _ pe ek () ▁ব্যৰ্থ : ▁% s
▁আপুনি ▁Evolution ▁ক ▁এটা ▁বে ক আপ ▁ফাইল ৰ ▁পৰা ▁পুনৰ ুদ্ধ াৰ ▁কৰিব ▁পা ৰি ব । ▁ই ▁আপোনা ৰ ▁সকলো ▁ব্যক্তিগত ▁তথ্য , ▁সংহতি , ▁মেইল ▁ফিল্টাৰ , ▁ই ত ্যা দি ▁পুনৰ ুদ্ধ াৰ ▁কৰিব ।
▁সং বেদন শীল
▁ লাই ব্ৰ ৰি ৰ ▁সংস্কৰণ ▁প্ৰাপ্ত ▁কৰোঁতে ▁ব্যৰ্থ
▁আপোনা ৰ ▁Google ▁পাছৱাৰ্ড ▁কি ▁?
▁তালিকা
▁তথ্য ▁উৎস ▁'% s ' ▁ৰ ▁দ ূ ৰ ৱ ৰ্ ত ী ▁স ম্প দ ▁সৃষ্টি ▁কৰিবলে ▁কোনো ▁সং গ্ৰ হ ▁বে ক এ ন্ড ▁নাই
▁সত ৰ্ ক বা ৰ্ তা : ▁ফাইল ৰ ▁পৰা ▁স ্যা ম্প েল েৰ ▁ নিৰ্ধাৰিত ▁মা প ▁নিৰ্মাণ ▁ক ৰ তে ▁ব্যৰ্থ ।
▁আপুনি ▁কোনো ▁অস ম ৰ ্থ িত ▁GroupWise ▁সেৱক ৰ ▁সৈতে ▁সংযোগ ▁স্থাপন ৰ ▁প্ৰ চ ে ষ্ট া ▁কৰি ছে ▁যা ৰ ▁ফল ত ▁Evolution ▁ব্যৱহাৰ ৰ ▁সময় ত ▁সমস্যা ▁হ ' ব ▁পা ৰে ▁। ▁সঠিক ▁ কাৰ ্য কাৰ িত াৰ ▁বাবে ▁সেৱক ৰ ▁কোনো ▁সমৰ্থিত ▁সংস্কৰণ ▁ব্যৱহাৰ ▁কৰক ▁।
▁এটা ▁ফাইল ▁ থা ম্ব ন েই ল ▁ ৰূপে ▁ক েতিয়া ▁প্ৰ দৰ্শ িত ▁হ ' ব ▁তা ৰ ▁বাবে ▁গ তি ▁ট ্ ৰ েই ড অ ফ । ▁মান ▁" al way s " ▁হলে ▁স দায় ে ▁ থা ম্ব ন েই ল ▁প্ৰ দৰ্শ িত ▁হ ' ব ▁আৰু ▁দ ূ ৰ বৰ্তী ▁চাৰ্ভাৰ ত ▁উপস্থিত ▁ফাইল ৰ ▁ক্ষেত্ৰ তো ▁এই ▁নিয়ম ৰ ▁ব ্য ত ী ক্ৰ ম ▁ন হ ব । ▁" lo cal - on ly " ▁হলে ▁কেৱল ▁স্থানীয় ▁চি স্ট ে মত ▁উপস্থিত ▁ফাইল ৰ ▁ থা ম্ব ন েই ল ▁প্ৰ দৰ্শ িত ▁হ ' ব । ▁" ne ver " ▁ধাৰ্য্য ▁কৰা ▁হলে ▁ছবি ৰ ▁ থা ম্ব ন েই ল ▁ন ক ৰি ব , ▁এটা ▁ব ৰ্ গ ীয় ▁আইকন ▁ব্যৱহাৰ ▁কৰক । ▁নামে ▁কি ▁পৰা ম ৰ্ শ ▁দি ব ▁তা ৰ ▁উপ ৰ ত ▁নি ৰ্ ভ ৰ ▁ন ক ৰি , ▁ই ▁য িক ো নো ▁পূৰ্ব দৰ্শ ন ▁কৰিব ▁পৰা ▁ফাইল ▁ধৰণ ৰ ▁বাবে ▁প্ৰ য ো জ ্য ।
▁কা টা ৰ ী ▁ৰ িয়া ল
▁ক্ষতি গ্ৰ স্থ ▁চল ক
▁স ্ম াৰ ্ট কা ৰ্ড
▁Peter ▁Kelly
▁I tip ▁ফ ৰ মে টা ৰ
▁ টেক্সট ▁ এন কো ড িং ▁(_ E )
▁প্ৰ িয় বো ৰ Category Name
▁ SCH EM A [ : PA TH ]
▁ডি ক্ৰ ি প ষণ ৰ ▁বাবে ▁সম মি তি ▁কি ' ▁সংহতি ▁কৰিবলে ▁ব্যৰ্থ ।
▁সামৰ্থবান ▁(_ E )
▁( S ) V CD ▁বা ৰ্ ন ▁কাম ৰ ▁অনু কৰণ
▁আ উ ট প ু ট ▁ফাইল ▁ত ৈ ৰি ▁কৰা ▁সম্ভৱ ▁হয়নি : ▁% s : ▁% s
▁কাম ৰ ▁অবস্থা ▁ চিহ্ন ক ৰ্ তা ▁বিৱৰণ ▁পৰিবৰ্তন ▁বা ▁প্ৰদৰ্শন ৰ ▁বাবে ▁ক্লিক ▁কৰক
▁কে ৰ েট ৰ ▁সৈতে ▁ব ্ৰা উজ ▁কৰক
▁বি ৰ তি কাল :
▁ উল ম্ব ▁সম ন্ ব য়
▁পৰি চিত ▁ব্যক্তি ৰ ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব ▁(_ S )
▁আ ৰ বি ▁( IBM -8 64 ) ▁(_ I )
▁কেৱল ▁পৰি য়া ল ▁সদস্য স ক ল
▁ পোৰ্ট :
▁অস ম ৰ ্থ িত ▁এল গ ৰি থম ▁% d
▁নেটৱাৰ্ক ▁ডিভাইচ ▁অতি থ ি ▁PCI ▁ঠিকনা ▁পৰিবৰ্তন ▁কৰিব ▁নোৱাৰি
▁আপুনি ▁এই মা ত্ৰ ▁এটা ▁ভিডিঅ ' ▁DVD ▁সু মু ৱা ই ছে ।
▁ফোল্ডাৰ ▁'% s ' ▁পোৱা ▁নগল । ▁হয় ▁ই ▁অ স্ত ি ত্ব বান ▁নহয় ▁অথবা ▁আপোনা ৰ ▁ও চ ৰ ত ▁ইয়াক ▁অভি গ ম ▁কৰিবলে ▁অনুমতি ▁নাই ।
▁অপ ৰ ্যা প্ত ▁ব্যা ন্ড হু ই ড ত ্
▁ৰঙ
▁'% s ' ▁ত ▁উপস্থিত ▁কাম সূচী ▁খোলা ▁সম্ভৱ ▁নহয় ▁।
▁টি ন ▁চি টি
▁X ▁সৰ্ব নিম্ন :
▁সম্পূৰ্ণ ▁V C ard ▁প্ৰদৰ্শন ▁কৰক
▁পৰি সংখ্যা ৰ ▁প ' ল ▁কৰা ▁সামৰ্থবান ▁কৰক
▁Mi x ▁Radio
▁বিভিন্ন Category Name
▁ টে গ ▁পুনৰ ▁নাম কৰণ ▁কৰোঁতে ▁ভুল ▁হৈছে
▁ধৰণ ▁'% s ' ▁ৰ ▁এটা ▁আ ন্ত ঃ প ৃ ষ্ঠ য় ▁এটা ▁v lan ▁ টে গ ▁অনুৰোধ ▁কৰি ▁আছে , ▁কিন্তু ▁এই ▁ধৰণ ৰ ▁সংযোগ ৰ ▁বাবে ▁ই ▁সমৰ্থিত ▁নহয়
▁নেটৱাৰ্ক ▁ফিল্টাৰ ▁নাম ▁অথবা ▁u uid
▁C lu tter G rav ity ▁হিচাপে ▁সু ত্ৰ ধা ৰ ▁বি ন্দ ু
▁অন্য ▁আস ন ৰ ▁সৈতে ▁সংযুক্ত
▁নিৰ্বাচিত ▁ঠিকনা ▁ব হ ী ৰ ▁পৰিচয় সমূহ ▁অন্য ▁এটা লে ▁কপি ▁কৰক
▁প ত্ৰ চিহ্ন ক ▁নথিপত্ৰ লে ▁এক্স পোৰ্ট ▁কৰক
▁অবস্থান :
▁অভিনেতা ৰ ▁সম ল ৰ ▁সং ৰে খন
▁উল্লেখ িত ▁পৰিচয় ৰ ▁উদ্দেশ্যে ▁প্ৰ কাশ ▁কৰা ▁হৈছে : ▁বিষয় : ▁% s
▁Ya ho o ! ▁Japan
▁ড াউ ন ল ' ড ▁ফোল্ডাৰ ▁(_ D ):
▁ই তি প ূ ৰ্ বে ▁" য ে কো ন ▁সময় ", ▁" গত ▁দুই দিন ে ", ▁" গত ▁তিন ▁দিনে ", ▁" আ জ কে " ▁ব ্ৰা উজ কৃত ▁ৱেব প ৃ ষ্ঠ া সমূহ েৰ ▁তালিকা ▁দেখা ও ▁।
▁প ঢ় া ▁হৈছে ▁ ৰূপ ত ▁সকলো ▁চিহ্নিত ▁কৰক
▁le ado ut ▁লিখ া ▁হৈছে
▁Exchange ' ৰ ▁গুপ্তশব্দ ▁পৰিবৰ্তন ▁ক ৰ ুন ... (_ C )
▁বে ক আপ ৰ ▁পৰা ▁পুনৰ ুদ্ধ াৰ ▁কৰক
▁এই ▁কৰ্ম ▁সম্পন্ন ▁কৰাৰ ▁বাবে ▁সকলো ▁ফাইল ▁বিশ্লেষণ ▁কৰা ▁আ ৱ শ ্য ক ।
▁সা ধা ৰণ ▁অভি ব ্য ক্তি ▁ক ম্প াইল ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s : ▁% s
▁ চু ই চা ৰ ৰ ▁ ৰূপ ▁(_ S )
▁ব্যৱহাৰ ক ৰ্ তা ৰ ▁ট ুল বাৰ ▁সম্পাদন ৰ ▁ক্ষমতা ▁বাতিল ▁কৰক ▁।
▁কাৰ্য্য ▁পূৰ্ব দৰ্শ ন ▁পেইন ▁দেখুৱাওক
▁খ ণ্ড ▁তথ্য ▁উত্তৰ ত ▁ডিভাইচ ▁তালিকা ▁না ছিল
▁অনুৰোধ ▁অৱস্থা
▁নিৰ্বাচন ▁ৰঙ ▁সংহতি ▁কৰা ▁হৈছে ▁নে
▁Vala ▁(_ V )
▁Q EM U ▁সহায় ক ▁কমান্ড ▁'% s ' ▁এক্স িক িউ ট ▁কৰিবলে ▁অক্ষম : ▁% s
▁জ ী ৱ ন্ত কৰণ সমূহ ▁ব্যৱহাৰ ▁কৰক
▁অ কা ঙ্ক ্ ষ িত ৰ ▁জন্য ▁পৰীক্ষা
▁নতুন ▁কেলেন্ডাৰ New
▁AT - S PI ▁নি বন্ধ ন ▁ব হ ী
▁Brasero ▁- ▁DVD ▁বা ৰ্ ন ▁কৰা ▁হৈছে ▁( অ নু কৰণ )
▁'% s ' ▁লে ▁ক লে ▁কি বা ▁ঘ ু ৰ াই ▁দি লে , ▁এটা ▁ৰিক্ত ▁ফলাফল ▁আশা ▁কৰা ▁হৈ ছিল
▁প্ৰতি নি ধ িয়ে ▁মো ৰ ▁ব্যক্তিগত ▁বস্তু বো ৰ ▁দেখ ি ▁পা ব ▁(_ p )
▁প্ৰ ক্সি ▁হ স্ট ে ▁SOCKS 5 ▁সমৰ্থন ▁ন ক ৰে
▁হ িউ
▁ই ঙ্গ িত ▁(_ H ) _ New " ▁is ▁for ▁the ▁menu ▁item ▁' Ga me - > New ' , ▁imp lies ▁" New ▁Game
▁প্ৰ ণা লী ৰ ▁ধ ী ৰ ▁ক্ষমতা ৰ ▁কাৰণে ▁এই ▁গত িত ে ▁ডিস্ক ▁লিখ া ▁না যা ব । ▁কম ▁গত িত ে ▁লিখ াৰ ▁প্ৰ চ ে ষ্ট া ▁কৰক
▁ৰিক্ত ▁পদ াৰ ্থ ▁' ; ' ▁দেখা ▁গ ' ল ; ▁বৈধ ▁পদ াৰ ্থ সমূহ ▁হ ' ল : ▁& ▁& quot ; ▁& lt ; ▁& gt ; ▁& a pos ;
▁ডিভাইচ ▁ব্যৱস্থা প ক
▁ৰিক্ত ▁কৰাৰ ▁চল মান ▁প্ৰক্ৰিয়া
▁অভিনেতা ৰ ▁ভ িত ৰ ত ▁লিখ ন ী ৰ ▁সৰ্ব া ধি ক ▁দ ৈ ৰ্ ঘ ্য
▁চিহ্নিত ▁প ত্ৰ চিহ্ন ▁বা ▁বিষয়টি কে ▁মুছে ▁ফেল ো
▁ড াউ ন ল ' ড ▁কৰা ▁ফাইল সমূহ ▁স্ব চালিত ভাৱে ▁খোলক ▁(_ u )
▁অ বি চ্ছি ন্ন িত
▁সা ধা ৰণ ▁অভি ব ্য ক্তি ▁বিশ্লেষণ ▁কৰোঁতে ▁ত্ৰুটি
▁ ৰি জে কা
▁সামৰ্থবান ▁কৰা ▁আছে ▁(_ E )
▁পৰিচয় ৰ ▁প্ৰমাণপত্ৰ
▁ Delete ▁কি ' ▁দ্বাৰা ▁উ ৎ ▁প ন্ন ▁হয় ▁(_ D ):
▁S pool ▁_ File :
▁স্বাক্ষৰ ▁বৈধ ▁কিন্তু ▁প্ৰ েৰ ক ৰ ▁পৰিচয় ▁প্ৰ মাণ িত ▁হোৱা ▁নাই
▁তাৰিখ ▁আৰু ▁সময় ▁ব্যৱস্থা প না ▁কৰা ▁হৈছে
▁তথ্য ▁লিখ ো তে ▁ফাইল ৰ ▁অন্ত
▁চে ট ▁(_ C )
▁প্ৰ কৃত লে ▁উ ভ তি ▁যাও ক ▁(_ v )
▁প্ৰ দান ▁কৰক
▁(% s ) ▁ফোল্ডাৰ ▁সং ক ল ন ▁আবশ্যক
▁এ ৰ ▁পূৰ্ব বৰ্তী ▁অনুষ্ঠান ▁মচি ▁প েল াওক
▁প্ৰদৰ্শন ▁(_ V )
▁স্ব নি ৰ্ বা চিত ▁বাৰ্তাসমূহ ▁সম্পাদন া ▁কৰক ...
▁N AT ▁Bin ding ▁Time out
▁ লি চি ঙ্গ া
▁সক্ৰিয়
▁ফাইল ▁সংৰক্ষণ ▁কৰিবলে ▁অপ ৰ ্যা প্ত ▁ৰিক্ত ▁স্থান
▁ ফি লা ডে ল্ ফ িয়া
▁অভিনেতা ৰ ▁সম ল ৰ ▁সং ৰে খন
▁অনুগ্ৰহ ▁কৰে ▁এই ▁ডি ৰ েক্ট ৰি ৰ ▁বাবে ▁একটি ▁ব ই য়ে ৰ ▁নাম ▁নিৰ্ধাৰণ ▁কৰক
▁পৰি চিত ৰ ▁তালিকা ৰ ▁ক্যা শে ▁উ ন্ন হ য় ন ▁কৰা ▁হৈছে ▁(% d )...
▁সহায় ক ▁উইন্ডো ৰ ▁উচ্চ তা ।
▁পৃষ্ঠা
▁সাব - ফো ল্ড াৰ ▁নিৰ্মাণ ▁ক ৰ ুন
▁নতুন ▁উইন্ডো সমূহ ▁(_ w )
▁প্ৰ দৰ্শ িত ▁মেমো ত ▁লিখ ন ী ৰ ▁বাবে ▁সন্ধান ▁কৰক
▁পছন্দ ৰ ▁বা ৰ্ ণ ▁ই ঞ্জ িন
▁লগ ▁ইন ▁কৰিবলৈ ▁চেষ্টা ▁কৰোঁতে ▁ত ল ৰ ▁ভুল টো ▁হৈছে : ▁{0}
▁ম ঙ্গ ল
▁এত িয়া ▁আৰু ▁নাই
▁Action Group ▁দ্বাৰা ▁২ ▁ টা ▁ত ৰ্ ক ▁গ্ৰহণ ▁কৰা ▁হয় ▁।
▁সহায় ক ▁প্ৰ যুক্ত ি বিদ ্যা ৰ ▁অভি গ ম ্য তা ৰ ▁বাবে ▁অবজেক্ট ▁উদ াহ ৰণ ৰ ▁নাম ▁ফ ৰ ম েট ▁কৰা ▁হ ' ল
▁Name
▁Gnome ▁কেলেন্ডাৰ ৰ ▁কাৰ্য্য সমূহৰ ▁ইমপোৰ্ট ▁সম্পূৰ্ণ ▁হল
▁উপ ৰ ▁(_ U )
▁দ ূ ৰ ৰ ▁পৰিচয় ▁যোগ ▁কৰক
▁খ ণ্ড ▁কাৰ্য্য সমূহৰ ▁J SON ▁মন িট ৰ ৰ ▁প্ৰয়োজন
▁অন্ত ত ঃ ▁এটা ▁বৈধ ▁য ন্ ত্ৰ ▁পা থ ▁উল্লেখ ▁কৰা ▁আ ৱ শ ্য ক
▁% s ' ৰ ▁মাজত ▁পৰি ব ৰ্ ত িত ▁বাৰ্তা ▁পৰীক্ষা ▁কৰা ▁হৈছে
▁শাৰী সমূহৰ ▁মা জ ৰ ▁স্থান
▁ছা য়া ৰ ▁ধ ৰ ন
▁MA IL ▁F ROM ▁কমান্ড ▁ব্যৰ্থ ▁হল :
▁% s ▁( বা তি ল ▁কৰা ▁হৈছে )
▁Data ▁En cip her ment
▁ক ৰ ▁পৰা ▁কু কি সমূহ ▁গ্ৰহণ ▁কৰা ▁হব । ▁স ম্ভ াব ্য ▁মান সমূহ ▁হল ▁" any w here ", ▁" current ▁site " ▁আৰু ▁" now here " ।
▁ত ল ৰ ▁প্ৰতি বে শি : ▁% s ▁family
▁উই জে ট ▁অ ৱ স্থ িত ▁শাৰী
▁এ স্ক ো য়ে ৰ .
▁মেইল ▁ঠিকনা ক ▁প্ৰ ব িষ্ট িত ▁স্ব চালিত ভাৱে ▁সম্পূৰ্ণ ▁হোৱা ▁পৰিচয় ৰ ▁সৈতে ▁দেখ ু ৱা ▁বল ৱ ৎ ▁কৰা ▁হব ▁নে ।
▁ফন্ট সমূহ
▁Cal DA V ▁এ ▁ বৃ হত ▁আ ত ৰ োৱা ▁সমৰ্থন ▁ন ক ৰে
▁% x :% x ▁ৰ ▁বাবে ▁এক া ধি ক ▁USB ▁ডিভাইচ সমূহ ▁প্ৰাপ্ত ▁হৈ ছিল , ▁কিন্তু ▁সি হত ৰ ▁এটা ও ▁বা চ :% u ▁ডিভাইচ :% u ▁ত ▁নাই
▁কল ▁আৰম্ভ ▁কৰোতে ▁এটা ▁ত্ৰুটি ▁হৈ ছিল
▁মে ক্স টন
▁ ৰি মা ই ন্ডা ৰ ▁অ ডিঅ ' ▁নথিপত্ৰ সমূহ ▁সংৰক্ষণ ▁কৰিবলে ▁ডাইৰেকটৰি
▁নতুন ▁ঠিকনা ▁বহি
▁স্ব নি ৰ্ বা চিত ▁se rif ▁ফন্ট
▁ই ফ েক্ট সমূহ
▁উই চ কা ছে ট
▁পছন্দ ৰ ▁প্ৰ স্থ ▁অথবা ▁উচ্চ তা ▁অনুৰোধ ▁কৰোতে ▁গা ঁ থ নি ৰ ▁দি শ ▁অনু পাত ▁ ৰা খ ক
▁সংস্কৰণ ▁% s
▁পথ ত ▁অফ ছে ট , ▁ -1 . 0 ▁আৰু ▁2. 0 ▁- ৰ ▁মাজত
▁অনুগ্ৰহ ▁কৰি ▁ভিডিঅ ' ▁যোগ ▁কৰক ।
▁মুক্ত / ব্যস্ত (_ F )
▁ মাধ্যম ▁বা হি ৰ ▁ উল িয় াওক
▁% e ▁% B ▁% Y
▁অ জ্ঞা ত
▁ টা ৰ্ মি ন েল ৰ ▁ শী ৰ্ ষ ক ▁নিৰ্ধাৰণ ৰ ▁বাবে ▁ব্যৱহৃত ▁কি ব ৰ্ড ▁চ ৰ ্ট কা ট ▁কি
▁আ খ ৰ ৰ ▁নি ৰ্ ব ্ বা চ ন
▁বিন্যাস ▁ব্যৱস্থা প ক
▁December ▁( 12 )
▁পিছ লৈ
▁~ a ▁ক ▁এটা ▁ৰিক্ত ▁চ ো ক ▁স্ল ট লে ▁স্থানান্তৰ ▁কৰক ।
▁ফোল্ডাৰ ▁'% s ' ▁আপ ড েই ট ▁কৰা ▁হৈছে
▁অন্য ▁এ প ্ লি কে চ ন ৰ ▁সৈতে ▁খোলক ...
▁সৰ্ব া ধি ক ▁বাতিল ▁কৰা ▁ স্ত ৰ সমূহ
▁ঠিকানা ▁ব ই : ▁(_ o )
▁ব ্ৰা উজ - ই তি হা স ৰ ▁পৰা ▁চিহ্নিত ▁ লি ঙ্ক ক ▁প ত্ৰ চিহ্ন ▁তালিকা য় ▁যোগ ▁কৰক
▁AT - S PI : ▁Get I tem s ▁- ত ▁ত্ৰুটি , ▁প ঠ ু ৱা =% s , ▁ত্ৰুটি =% s
▁অভিনেতা ৰ ▁উচ্চ তা
▁সং গ্ৰ হ ৰ ▁প ুল ৰ ▁উৎস ৰ ▁ডিভাইচ ৰ ▁নাম ▁অনুপস্থিত
▁গ্ৰহণ ▁কৰক
▁আপোনা ৰ ▁GroupWise ▁পাছৱাৰ্ড ▁কি ▁?
▁বিৱৰণ
▁সম্পূৰ্ণ ▁ xml ▁ৰ ▁পৰি ৱ ৰ্ তে , ▁নাম ▁তালিকা ভুক্ত ▁কৰক
▁চ ্যাট ▁উইন্ডো ▁ মূল ▁উইন্ডো ত ▁দেখ াওক
▁এ ▁অবস্থা ত ▁দস্তাবেজ টো ▁বন্ধ ▁কৰি লে ▁সেই ▁তথ্য টো ▁হে ৰ াই ▁যাব ।
▁ফ ্ ৰে গ ম েন্ট ▁ শে ডা ৰ
▁ Object ▁ Script ▁(_ O )
▁Y ▁অক্ষ ত ▁অনু বাদ
▁ ম্যান েজ াৰ
▁বে ক এ ন্ড ৰ ▁উদ াহ ৰণ
▁নতুন ▁ফোল্ডাৰ ▁`% s ' ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয়
▁% s ▁ডি ৰ েক্ট ৰি ▁নিৰ্মাণ ▁কৰিবলৈ ▁ব্যৰ্থ : ▁% s
▁পৃষ্ঠা ▁উৎস ▁দৰ্শন ▁কৰিবলে ▁এটা ▁বহি ৰ্ তম ▁এ প ্ লি কে চ ন ▁ব্যৱহাৰ ▁ন ক ৰি ব ।
▁US EN ET ▁বা ত ৰি
▁% s ▁দিন ▁অতি ক্ৰ ান্ত ▁হলে ▁মুছে ▁ফেলা ▁হবে ▁(_ D )
▁উত ্ স ▁খোলা ▁সম্ভৱ ▁হয়নি
▁% d ▁% B ▁% Y , ▁% H :% M
▁নিৰ্বাচিত ▁কাৰ্য্য ▁তালিকা য় ▁কাৰ্য্য ▁'% s ' ▁ইতিমধ্যে ▁অন্তৰ্ভুক্ত ▁কৰে । ▁আপুনি ▁পু ৰ নি ▁কাৰ্য্য ▁সম্পাদন ▁কৰিব ▁বিচাৰে ▁নে ?
▁দ ূ ৰ বৰ্তী ▁প ৰ ী ক্ষণ ▁অন্তৰ্ভুক্ত ▁কৰা ▁হ ' ব ▁(_ n )
▁নতুন ▁নাম ▁সঠিক ▁নহয় ▁।
▁উপ নাম ▁(_ k )
▁ স্ক ি মা ▁(_ m ):
▁'% s ' ▁ক ▁IP ▁ঠিকনা ▁মা স্ক ▁হিচাপে ▁বিশ্লেষণ ▁কৰিব ▁পৰা ▁নগল
▁বি চা ৰি ব লৈ ▁আপুনি ▁চা বি ৰ ▁এটা ▁ধৰণ ▁নিৰ্ধাৰণ ▁কৰিব ▁লা গ িব ▁।
▁Q EM U ▁এ ▁se c comp ▁sand box es ▁সমৰ্থন ▁ন ক ৰে
▁পৰি সে বাৰ ▁দ্বাৰা ▁পৰি ব হ ণ ▁চ ্যান েল ▁বন্ধ ▁কৰা ▁হৈছে
▁ট প ▁আপ ▁একাওন্ট
▁বাৰ্তা ▁প্ৰেৰণ ▁কৰোঁতে ▁ব্যৰ্থ : ▁ প্ৰাপক ▁উল্লিখিত ▁হয়নি ।
▁অতি বাহ িত ▁সময় :
▁অভি ন ায় ক ৰ ▁বাবে ▁বল ৱ ৎ ▁ন ূ ন ্য তম ▁প্ৰ স্থ ▁অনুৰোধ
▁Evince ▁বি ত ৰণ ▁কৰাৰ ▁ মূল ▁উদ্ দেশ ্য ▁যে ▁ব্যৱহাৰ ক ৰ্ তা ৰা ▁এ ৰ ▁দ্বাৰা ▁উপ কৃত ▁হ ' ব ন , ▁কিন্তু ▁এটি ৰ ▁জন্য ▁কোনো ▁সু স্ প ষ্ট ▁ ৱ ৰ েন্ট ি ▁উপস্থিত ▁নাই ; ▁বা ণ িজ ্য িক ▁ও ▁কোনো ▁সু নি ৰ্ দ িষ্ট ▁কৰ্ম ▁সা ধ ন ৰ ▁জন্য ▁অন্ত ৰ্ নি হ ীত ▁ ৱ ৰ েন্ট ি ও ▁অনুপস্থিত ▁। ▁অধিক ▁জানতে ▁GNU ▁General ▁Public ▁License ▁পড় ুন ▁।
▁`% s ' ▁ইমপোৰ্ট ▁কৰা ▁হৈ ▁আছে
▁'{0}' ▁কেলেন্ডাৰ ▁কেৱল ▁পাঠ যোগ্য ▁আৰু ▁পৰিবৰ্তন ▁কৰা ▁সম্ভব ▁নহয় । ▁অনুগ্ৰহ ▁কৰি ▁এটা ▁ভিন্ন ▁কেলেন্ডাৰ ▁নিৰ্বাচন ▁কৰক ▁যা ৰ ▁মাজত ▁সাক্ষাৎকাৰ ▁অন্তৰ্ভুক্ত ▁কৰা ▁যাব ।
▁URL ▁"{0}" ▁ লৈ ▁এটা ▁ই - মেইল ▁বাৰ্তা ▁প্ৰেৰণ ▁কৰা ▁হব । ▁আপুনি ▁বাৰ্তা টো ▁স্ব চালিত ৰূপে ▁প্ৰেৰণ ▁কৰিবলৈ ▁পা ৰে ▁অথবা ▁প্ৰ থম ে ▁সেই টো ▁প ঢ় ি ▁পৰিবৰ্তন ▁কৰিবলৈ ▁পা ৰে । ▁বাৰ্তাৰ ▁প্ৰেৰণ েৰ ▁অ ল্প ▁সময় ৰ ▁পিছ ত ▁মেইল িং ▁তালিকা ৰ ▁পৰা ▁আপুনি ▁উত্তৰ ▁প্ৰাপ্ত ▁কৰিব ।
▁প্ৰমাণপত্ৰ ৰ ▁এল গ ৰি থম ক ▁অস ু ৰ ক্ষ িত ▁ধ ৰা ▁হৈছে ।
▁এটা ▁XML ▁ফাইল ৰ ▁পৰা ▁এটা ▁প ুল ৰ ▁সং জ্ঞা ▁দিয়ক ▁( কি ন্ত ু ▁আৰম্ভ ▁ন ক ৰি ব )
▁খোলক ▁(_ O )
▁আল ফা ▁ব্যৱহাৰ ▁কৰক
▁ডিভাইচ ▁ব্যৱস্থা প ক ▁উদ াহ ৰণ
▁সং গ্ৰ হ লৈ ▁যোগ ▁কৰক
▁বাৰ্তা ▁% s ▁প্ৰাপ্ত ▁কৰোতে ▁ব্যৰ্থ :
▁চিহ্নিত ▁মেইল িং - লি স্ট ে ▁পোস্ট ▁কৰাৰ ▁অনুমোদন ▁নেই । ▁সম্ভৱ ত ▁এটি ▁শুধু মা ত্ৰ ▁পাঠ যোগ্য ▁ লি স্ট । ▁অধিক ▁বি ব ৰণ েৰ ▁জন্য ▁ লি স্ট েৰ ▁মা লিক েৰ ▁সাথে ▁যোগাযোগ ▁কৰক ।
▁ভ িউ ▁সা ৰ্ টি ফি কে ট
▁আদেশ ▁অ স্ বা ভা বিক ভাবে ▁বন্ধ ▁হৈ ▁গ ৈ ছে ▁।
▁অ ডিঅ ' ▁ইন প ু ট ▁ডিভাইচ ▁% s ▁খোলা ৰ ▁সময় ত ▁ত্ৰুটি sil ence
▁এটা ▁আৰ্কাইভ লে ▁নথিপত্ৰ সমূহ ▁যোগ ▁কৰোতে ▁ব্যৱহাৰ ▁কৰা ▁সং কো চ ন ৰ ▁ স্ত ৰ । ▁স ম্ভ াব ্য ▁মান সমূহ : ▁অতি - শি ঘ ্ ৰ , ▁ শি ঘ ্ ৰ , ▁স্ব া ভা ৱ িক , ▁উচ্চ তম ।
▁ব্যৰ্থ তা
▁~ a ▁ক ▁এটা ▁ক লা ▁গো লাম লে ▁স্থানান্তৰ ▁কৰক ।
▁দৰ্শন ▁কৰক ▁(_ V )
▁ব্যৱহাৰকাৰী ▁'% s ' ▁ৰ ▁বাবে ▁D N ▁প্ৰাপ্ত ▁কৰিবলে ▁ব্যৰ্থ
▁এ লে ন্স বা ৰ্ গ
▁grow iso fs ▁বা ৰ্ ণ িং ▁চ ্যু ই ট
▁নিজ স্ব Permissions
▁অস ম্প ন্ন ▁ ৰূপ ত ▁চিহ্নিত ▁কৰা ▁হ ' ব ▁(_ M )
▁ভিডিঅ ' ▁কল ▁(_ V )
▁IMAP ▁চাৰ্ভাৰ ▁% s ▁লে ▁সু ৰ ক্ষ িত ▁অৱস্থা ত ▁সংযোগ ▁কৰিবলে ▁ব্যৰ্থ :
▁প্ৰতি লি পি সমূহৰ ▁সৈতে ▁যোগ ▁কৰক
▁আপোনা ৰ ▁এ - মেইল ▁ঠিকনা ▁লিখ ক
▁Ar j ▁( . ar j )
▁টেব সমূহ ▁ বাৰ ৰ ▁বাবে ▁দৃশ্য মান তা ▁ন ীতি ।
▁-- current ▁ক ▁স ূ ক িয়া ক ৈ ▁ধাৰ্য্য ▁কৰিব ▁লা গ িব
▁বে টা ৰি ▁মা ৰ াত ্ম ক ভাৱে ▁ নিম্ন
▁অবিকল্পিত ▁প্ৰদৰ্শন
▁সংৰক্ষণ ▁কৰা ▁হৈছে
▁টেব ুল ▁শাৰী ▁হেডাৰ ▁স ল নি ▁হোৱা ▁ বু জা ব লৈ ▁ব্যৱহাৰ ▁কৰা ▁হয়
▁কাৰ্য্য দি ব স
▁জ ী ৱ ন্ত কৰণ ড় ▁অব ধি , ▁মি লি ছে কে ণ্ড সমূহ ত
▁% s ▁বৰ্তমান ে ▁কন ফি গা ৰ েশন ▁নথিপত্ৰ ে ▁অন্তৰ্ভুক্ত ▁ৰ য়ে ছে
▁গ ন্ত ব ্য ৰ ▁ক্ষেত্ৰ ত ▁M AC ▁ঠিকনা ▁% s ▁অ ত ্যা ধি ক ▁ ডা ঙ ৰ
▁( এ ত িয়া ও ▁জন া ▁নাযায় )
▁মেইল বা ক চ : ▁% s ▁খো লি ব ▁নোৱাৰি :
▁চাই ল্ড ▁প্ৰক্ৰিয়া ▁সং কে ত ▁% ld ▁দ্বাৰা ▁kill ▁কৰা ▁হৈছে
▁প্ৰ ব্ৰ জন ৰ ▁বাবে ▁তথ্য ▁ক্ষতি গ্ৰ স্থ ▁হব ▁পা ৰে ▁যদি ▁ডিস্ক সমূহ ে ▁ca che ▁! = ▁non e ▁ব্যৱহাৰ ▁কৰে
▁পৰি চিত ▁ব্যক্তি ৰ ▁তালিকা ▁সং কো চিত ▁কৰক
▁ সমাপ্ত ি ৰ ▁সময় (_ m ):
▁নিৰ্বাচিত ▁হলো .
▁ঠিকনা ▁প্ৰদৰ্শন ৰ ▁তালিকা
▁চা বি
▁আপ না ৰ ▁গুপ্তশব্দ েৰ ▁মে য়া দ ▁ ৭ ▁দিন ▁প ৰে ▁প ূ ৰ্ ণ ▁হ ' ব ...
▁MA PI ▁ত্ৰুটি ▁% s ▁(0 x % x ) ▁দেখা ▁দি লে EX CH ANG EM A PI _ ER R OR
▁পৰিচয় ▁প্ৰ মাণ ▁কৰিবলৈ ▁ব্যৰ্থ
▁অপ ৰি চিত ▁CPU ▁বি ক্ৰ ে তা ▁% s
▁sy s info ▁এ ▁এটা ▁ধৰণ ▁বৈ শ িষ্ট ▁অন্তৰ্ভুক্ত ▁কৰিব ▁লা গ িব
▁চি ত্ৰ ণ :
▁স্ব নি র্ ধার িত ▁হে ডা রের ▁তালিকা
▁সহজ ▁অব ধি
▁এই ▁নামে ▁এটা ▁ফাইল ▁আগ ৰ ▁পৰা ই ▁অ স্ত ি ত্ব বান ▁আৰু ▁ ইয়া ৰ ▁উপ ৰ ত ▁এক ো ▁লিখ াৰ ▁অনুমতি ▁আপোনা ৰ ▁নাই ।
▁ফোল্ডাৰ ▁পুনৰ ▁সৃষ্টি ▁কৰক ▁(_ t )
▁ব্যৱহাৰ ▁কৰা ▁ শে ডা ৰ ৰ ▁ধৰণ
▁বা ধা লে ▁প্ৰয়োগ ▁কৰিবলে ▁ পি ক্স েল সমূহ ত ▁অফ ছে ট
▁ডিভাইচ ▁ব্যৱস্থা প ক
▁এটা ▁% s ▁সে ৱা ৰ ▁সৈতে ▁POP ▁ৰ ▁আগ ৰ ▁SMTP ▁প্ৰমাণীকৰণ ৰ ▁চেষ্টা ▁কৰা ▁হৈছে
▁স্থানীয় ▁ইন ব ক্স ৰ ▁পৰা ▁এক্স পা ন্ জ ড ▁মচি ▁প েল াওক ▁(_ e )
▁ফ র্ক ের ▁পরে ▁ত্রুটি : ▁% s
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com )
▁Evolution ▁অনলাইন ▁মো ডে ৰ ▁পৰি ব ৰ্ তে ▁অফ লাইন ▁মো ডে ▁আৰম্ভ ▁কৰা ▁হ ' ব ▁কিনা ।
▁পূৰ্ব ৱ ৰ্ ত ী ▁পৃষ্ঠা লে ▁যাও ক
▁অনু লি পি ▁প্রা প ক
▁আপ না ৰ ▁নতুন ▁প্ৰকল্প ▁নিৰ্বাচন ▁কৰাৰ ▁সু বি ধা ▁উপলব্ধ ▁কৰি
▁অ প্ৰ ত ্যা শ িত ▁পুনৰ া বৃ ত্ত ি
▁নাম :
▁আ জি
▁বৰ্তমান ে ▁পৰি ব ৰ্ ত িত ▁প্ৰকল্প ে ▁আগ বা ঢ় ক
▁প্ৰক্ৰিয়া ▁দৰ্শন ▁স জ োৱা ▁স্তম্ভ
▁এটা ▁বাৰ্তাৰ ▁উত্তৰ ▁দি ও তে ▁ব্যৱহাৰকাৰী স ক লে ▁হাত ▁উঠ ায় ▁যত ▁ কাৰ ্চ াৰ ▁যাব ▁লাগে । ▁ই ▁নিৰ্ধাৰণ ▁কৰে ▁ কাৰ ্চ াৰ ▁বাৰ্তাৰ ▁ও প ৰ ত ▁আছে ▁নে ▁ত ল ত ।
▁শতাংশ :
▁উপলব্ধ ▁পৰিচয় ▁দ্বাৰা ▁উল্লিখিত ▁ব্যৱস্থা ▁সমৰ্থিত ▁নহয় ▁অথবা ▁বাস্তব ায় িত ▁ব্যৱস্থা ৰ ▁অপ ৰি চিত ।
▁SMTP ▁চাৰ্ভাৰ ▁% s
▁MA IL ▁F ROM ▁কমান্ড ▁ব্যৰ্থ
▁বি ব ৰণ
▁আপোনা ৰ ▁উপস্থিত ি ▁আৰু ▁বৰ্তমান ▁অৱস্থা ৰ ▁তথ্য ▁নিৰ্ধাৰণ ▁কৰক
▁% s ৰ ▁পৰা ▁প্ৰাপ্ত ▁অভি বাদ ন ▁পড় তে ▁বি ফ ল : ▁% s
▁পৰিচয় ৰ ▁নিজ স্ব ▁ID
▁অফ - লাইন ▁মো ডে ▁ফোল্ডাৰ ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয় ▁।
▁% a ▁% l ∶ % M ▁% p
▁অ জ্ঞা ত ▁আ ন্ত ঃ প ৃ ষ্ঠ ▁event _ id x ▁অৱস্থা ▁'% s '
▁qo m - list ▁উত্তৰ ত ▁ক্ষতি গ্ৰ স্থ ▁' type ' ▁তথ্য ▁আছে
▁C # ▁(_ C )
▁প্লাগ - ▁ইন ▁সংক্ৰান্ত ▁নি ৰ্ ভ ৰ তা ▁প ূ ৰ্ ণ ▁কৰাৰ ▁উদ্দেশ্যে ▁স্ব য় ং ক্ৰ িয় ▁পৰিবৰ্তন ▁সম্পন্ন ▁কৰা ▁হৈছে ▁। ▁অধিক ▁বিৱৰণ ৰ ▁বাবে ▁চিহ্নিত ▁স্থান ত ▁টি প ক
▁প্ৰ স্থ :
▁ গ্ৰ াহ ক ▁সংক্ৰান্ত ▁তথ্য
▁ধৰণ ৰ ▁ক্ষেত্ৰ ▁(_ T )
▁পৰিচয় ৰ ▁সৈতে ▁সংযোগ ▁কৰা ▁হৈছে
▁DVD ▁কি ▁প্ৰাপ্ত ▁কৰা ▁নাযায়
▁% s , ▁মু ঠ ▁% s ▁ৰ
▁X ▁অন্ত ▁ স্ক েই ল
▁দ্বিতীয় ▁Text
▁% s ▁এ ▁% s ▁ ৰে ▁এটা ▁অ স্ত ি ত্ব বান ▁সভা ত ▁যোগ ▁কৰিব ▁বি চা ৰি ছে :
▁“% s ” - কে ▁ডে স্ক ট প েৰ ▁প ট ভূমি ▁হিসেবে ▁ব্যৱহাৰ ▁কৰক
▁XML ▁CPU ▁ৰ ▁বিৱৰণ ▁ ধা ৰণ ক ৰ্ তা ▁এটা ▁ফাইল
▁সৰ্ব শে ষ ▁আপ - গ্ৰ ে ড ▁কৰাৰ ▁Evolution - ৰ ▁কন ফি গা ৰ েশন ▁সংস্কৰণ , ▁গু ৰু ত ৰ / গ ৌ ণ / ক ন ফি গা ৰ েশন ▁ স্ত ৰ ▁ সহ ▁( উ দা হ ৰণ স্ব ৰূপ ▁" 2 .6. 0 ")
▁খেল ▁(_ G )
▁প্ৰ কাশ না কাৰী ▁লেখক
▁ ৯ x ১ ১ ▁খা ম paper ▁size
▁সত ৰ্ ক বা ৰ্ তা
▁হ স্ট ত ▁%( ma x mem ) s ▁ লৈ কে ▁পোৱা ▁যায়
▁ন ্যাট ▁মান সমূহ
▁এই ▁উই জে ট টি ▁য ি ▁ গ্ৰ ু প েৰ ▁অংশ ▁উ ক্ত ▁ গ্ৰ ু প েৰ ▁ ৰে ডি ও ▁ বু টা ম
▁সক্ৰিয়
▁উ ন্ন ত ▁কৰাৰ ▁বাবে ▁ডিস্ক ত ▁প ৰ ্যা প্ত ▁স্থান ▁উপস্থিত ▁নাই ▁।
▁এ স্ক ে প ্ ড ▁আ খ ৰ সমূহ
▁স ৰ ঞ্জ াম
▁চিহ্নিত ▁বাৰ্তাৰ ▁{0} ▁হেডাৰ টি ▁সঠিক ▁ ৰূপে ▁গ ঠ িত ▁হয়নি ▁আৰু ▁এ ৰ ▁স ঞ্চ াল ন ▁কৰা ▁সম্ভৱ ▁হয়নি । ▁হেডাৰ : ▁ {1}
▁চিহ্নিত ▁মেমো ৰ ▁পুনৰ া বৃ ত্ত ি ▁হ ' ব
▁MA PI ▁সংহতি সমূহ
▁% s ৰ ▁সং ক্ষ ি প্ত ▁বি ব ৰণ ▁লোড ▁কৰিবলৈ ▁ব্যৰ্থ
▁বৰ্তমান ▁সময়
▁অবৈধ ▁প্ৰ শ্ ন : ▁% s
▁দি শ
▁7 - Z ip ▁( . 7 z )
▁বিষয়
▁ট ুল বাৰ ▁প্ৰ দৰ্শ িত ▁হচ্ছে
▁জি প / পো স্ট াল ▁কো ড (_ Z ):
▁% s ▁সম ্ বন্ধ ীয় ▁সং ক্ষ ি প্ত ▁তথ্য ▁লোড ▁কৰিবলৈ ▁ব্যৰ্থ
▁গ তি বি ধি ৰ ▁প্ৰ ান্ত িক ▁মা প
▁এই ▁কি ' ▁সংস্কৰণ ▁3. 10 ▁ত ▁ স্ খ ল িত ▁কৰা ▁হৈ ছিল ▁আৰু ▁ব্যৱহাৰ ▁হব ▁না লা গে । ▁ ইয়া ৰ ▁পৰি ব ৰ্ তে " show - header s " ▁ব্যৱহাৰ ▁কৰক ।
▁ঘ ৰ ▁ফোল্ডাৰ
▁ডিস্ক ৰ ▁লিখ াৰ ▁সময় ▁সমস্যা ▁দেখা ▁দি ছে
▁অফ স্ ক্ৰ িন
▁পৰিবৰ্তন ▁পৰি ত ্যা গ ▁কৰক ▁(_ D )
▁কোনো ▁মা উ ন্ট ▁ধৰণ ▁ধাৰ্য্য ▁কৰা ▁হোৱা ▁নাই
▁ইন ব ক্স .
▁আপুনি ▁অন্য ▁একাওন্ট ▁নিৰ্বাচন ▁কৰিব ▁ লৈ ছে , ▁যা ৰ ▁ফল ত ▁আপোনা ৰ ▁পৰিবৰ্তন সমূহ ▁আ ত ৰ োৱা ▁হব । ▁আপুনি ▁নিশ্চিত ▁নে ▁আপুনি ▁আগ বা ঢ় িব ▁বিচাৰে ?
▁এটা ▁নি ৰ্ দ িষ্ট ▁আকাৰ ▁অতি ক্ৰ ম ▁ন ক ৰা ▁বাৰ্তা ▁লিখ ন ী সমূহ কে ▁কেৱল ▁প্ৰদৰ্শন ▁কৰক
▁% s ▁খোলা ৰ ▁জন্য ▁ক্লিক ▁কৰক
▁পাওয়া ▁যায়নি
▁ ৰু লা ৰে ▁ব্যৱহৃত ▁পৰি মা প - ব ্য ৱ স্থ া
▁'% s ' - ত ▁LDAP ▁সেৱক ▁বা ▁base ▁D N ▁উল্লিখিত ▁নহয়
▁অনুগ্ৰহ ▁কৰি ▁অকল ▁এটা ▁গা ন ▁নিৰ্বাচন ▁কৰক ▁।
▁প ৃ ষ্ঠ ▁উচ্চ তা
▁উপ ৰ ▁পে ন েল ৰ ▁বাবে ▁বিন্যাস
▁ট ্ ৰ েক ▁বি ভা জন
▁অফিস ে ▁অনুপস্থিত ▁থাকা কাল ীন ▁সময় ৰ ▁সহায় ক
▁প্ৰ ত ্যা শ িত ▁PKCS # 8 ▁অন্ত ▁ টে গ ▁'% s ' ▁সন্ধান ▁কৰিবলে ▁ব্যৰ্থ ।
▁Gro wi s of s ▁বা ৰ্ ন িং ▁স ্যু ই ট
▁সময় অ ন্ত ▁ন হ োৱা ক ৈ ▁কমান্ড ▁এক্স িক িউ ট ▁কৰক
▁ স্ট ্ ৰ িং
▁মন্তব্য ▁শব্দ
▁সংবাদ িত ▁ত্ৰুটি ▁& quot ; {0} quot ; ▁আ ছিল । ▁বাৰ্তা ▁প ঠ োৱা ▁হোৱা ▁নাই ।
▁D VI ▁ড ক ুম েন্ট
▁" ফো ল্ড াৰ ▁স্বাক্ষৰ ণ সমূহ " ▁উইন্ডো ৰ ▁আ ম্ভ ণ ি ▁প্ৰ স্থ । ▁মান ▁আপ ড েই ট ▁হয় ▁য েতিয়া ▁ব্যৱহাৰকাৰী জন ে ▁উইন্ডো ক ▁আন ু ভূমি ক ভাৱে ▁পুনৰ ▁আকাৰ ▁দিয়ে ।
▁প ৰ ্ট ▁% zu ▁সংৰক্ষণ ▁কৰিবলে ▁ব্যৰ্থ
▁বাৰ্তাৰ ▁অবস্থা
▁ও চ কাল ু চা
▁বিপ র ীত - প্ৰ স্তা ব
▁চাৰ্ভাৰ ▁তথ্য
▁পছন্দ ৰ ▁প্ৰ স্থ ▁অথবা ▁উচ্চ তা ▁অনুৰোধ ▁কৰোতে ▁গা ঁ থ নি ৰ ▁দি শ ▁অনু পাত ▁ ৰা খ ক
▁Evolution ▁- লে ▁স্থানীয় ▁ঠিকনা ▁কি তা প সমূহ ▁যোগ ▁কৰক ।
▁_ E ach ▁fram e ▁separat ely
▁ক্যা প ্ স লক ▁সক্ৰিয় ▁হৈ ▁আছে Se lect ▁a ▁file / et c
▁% s ▁ৰ ▁পৰা ▁ স্ ক্ৰ িন শ্ব ট
▁Y ▁সীমা ▁পৰি ধি ৰ ▁ পি ক্স েল
▁উই ন ফি ল্ড
▁প্ৰ গ তি ▁অৱস্থা
▁এটা ▁দস্তাবেজ ▁খো লি ব লে ▁অথবা ▁সংৰক্ষণ ▁কৰিবলে ▁সৰ্ব শে ষ ▁ব্যৱহৃত ▁ডাইৰেকটৰি ৰ ▁ UR l
▁ভাষা ৰ ▁কল ▁ সমাপ্ত ▁হৈছে
▁POP ▁চাৰ্ভাৰ ▁% s ▁ত ▁প্ৰ মাণ ীত ▁কৰিব ▁নোৱাৰি :
▁নিম্নলিখিত ▁pi x bu f ▁পৰি স ৰ সমূহ লে ▁অভি ন ায় ক ৰ ▁স্ব চালিত ▁সং ম হি লি ▁আকাৰ
▁% s ▁ত ▁ nc pus ▁1 ▁হব ▁লা গ িব ▁য েতিয়া ▁start _ c pu ▁ -1
▁ ব্ৰ াউ ছ ▁কৰা ▁ইতিহাস ▁পৰি ষ্ক াৰ ▁কৰিব ▁নে ?
▁হ স্ট ▁আ ন্ত ঃ প ৃ ষ্ঠ সমূহৰ ▁সংখ্যা ▁প্ৰাপ্ত ▁কৰিবলে ▁ব্যৰ্থ : ▁% s % s % s
▁অফ - লাইন ▁পৰিচয় ▁(_ O )
▁প্ৰতি টো ▁শাৰী ৰ ▁বাবে ▁সৰ্ব া ধি ক ▁উচ্চ তা
▁ও চ ৰ ৰ ▁ব্যক্তি ৰ
▁সংযোগ ▁কৰা ▁থকা ▁ব্যক্তি ত্ব সমূহৰ ▁মাজত ▁এ ন্ট ি - লি ঙ্ক সমূহ ▁আ ত ৰ াব ▁নোৱাৰি ।
▁মু ল ্লা ন
▁ট েট ুয়া ন
▁ সমাপ্ত ি ৰ ▁সময় ▁(_ E ):
▁অ ধি কৃতি ▁দ ৈ ৰ্ ঘ ্য
▁ ব্ৰ িজ ▁% s ▁% s ▁প্ৰাপ্ত ▁কৰিবলে ▁অক্ষম
▁সু ৰ ক্ষ িত
▁মেইল ▁প্ৰমাণীকৰণ ▁অনুৰোধ
▁শ ূ ণ ্য
▁ভূ চিত ্ৰা ৱ লী ৰ ▁গা ঁ থ নি ▁অনু কৰণ ▁কৰক
▁Co gl ▁গা ঁ থ নি
▁এই ▁ডিস্ক ৰ ▁সম্পূৰ্ণ ▁তথ্য ▁এক ত্ৰ িত ▁কৰা ▁অস ম্ভ ৱ
▁উ জ্জ ্ বল কৰণ ▁বা ক চ ৰ ▁প ূ ৰ্ ণ ▁ৰঙ
▁নি ৰ াপ দ ▁অবস্থা ত ▁SMTP ▁চাৰ্ভাৰ ▁% s ' ৰ ▁সৈতে ▁সংযুক্ত ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁% s ▁দিন ( সমূহ ) ▁অতি ক্ৰ ম ▁হলে ▁মচি ▁প েল োৱা ▁হ ' ব ▁(_ D )
▁মেইল
▁Empathy ▁is ▁distribu ted ▁in ▁the ▁hope ▁that ▁it ▁will ▁be ▁use ful , ▁but ▁W IT HO UT ▁A NY ▁W AR RAN TY ; ▁without ▁even ▁the ▁imp lied ▁war rant y ▁of ▁ MER CH ANT AB ILI TY ▁or ▁F IT N ESS ▁FOR ▁A ▁P ART IC UL AR ▁P UR PO SE . ▁See ▁the ▁GNU ▁General ▁Public ▁License ▁for ▁more ▁de tail s .
▁'% ▁1' ▁স্তম্ভ ▁দেখুৱাওক
▁ব্যৱহাৰকাৰী ▁'% s ' ▁ৰ ▁ফোল্ডাৰ ▁'% s ' ▁ৰ ▁উপলব্ধ তা ▁পৰি ক্ষা ▁কৰা ▁হৈছে , ▁অনুগ্ৰহ ▁কৰি ▁অপেক্ষা ▁কৰক ...
▁সু ৰ ক্ষা ▁prop s ▁% d ▁(% s ) ▁প্ৰাপ্ত ▁কৰিব ▁নোৱাৰি
▁ লি ংক ▁খোলা ▁নাযায়
▁/ pro c / net / dev : ▁আ ন্ত ঃ প ষ্ঠ ▁পোৱা ▁নগল
▁অভিনেতা ৰ ▁সম ল সমূহ লে ▁প্ৰয়োগ ▁কৰিবলে ▁শ ৈ লী ▁বৈ শ িষ্ট সমূহৰ ▁এটা ▁তালিকা
▁কেলেন্ডাৰ ▁অবজেক্ট সমূহ ▁গ্ৰহণ ▁কৰিব ▁নোৱাৰি :
▁আৰ্কাইভ ▁হেডাৰ ক ▁ইন ক্ৰিপ্ট ▁কৰক
▁ছ েন্ট ▁ লি ও না ৰ্ড
▁লিখ ন ী ▁আৰু ▁ছবি সমূহৰ ▁মা জ ৰ ▁গা ঁ থ নি ▁ভূ চিত ্ৰা ৱ লী ▁অংশ ী দা ৰ ী ▁অসামৰ্থবান ▁কৰক
▁ পি ক্স মে প ৰ ▁উচ্চ তা
▁ছ েন্ট ্ৰা ল ▁ টাই ম , ▁কোনো ▁D ST ▁নাই ▁( চা স্ক া ট চ ে ৱা ন ) He ure ▁de ▁l ' E st US " ▁or ▁" C ana da
▁চে হে ৰা ▁ছবি
▁অভি গ ম ▁কৰিব ▁নোৱাৰি
▁কমান্ড ▁যা ৰ ▁বাবে ▁বি ৱ ৰ িত ▁সহায় ▁প্ৰিন্ট ▁কৰা ▁হব
▁প্ৰ দৰ্শ িত ▁পৰিচয় ত ▁লিখ ন ী ৰ ▁বাবে ▁সন্ধান ▁কৰক
▁অবৈধ ▁ডিভাইচ ▁% s ▁iom mu _ group ▁ফাইল ▁% s ▁এটা ▁চি ম লি ঙ্ক ▁নহয়
▁প্ৰিন্ট াৰ ▁'% s ' ▁ত ▁এটা ▁সমস্যা ▁আছে ।
▁চল মান ▁বা ৰ্ ন ▁কাম
▁স্ব া ভা ৱ িক ▁উচ্চ তা
▁নিৰ্বাচিত ▁ঘটনা সমূহ ▁ ক্ল ি প ব ৰ্ড লৈ ▁কপি ▁কৰক
▁অৱস্থান ▁( date ) ▁ত
▁AT - S PI ▁বৈধ ক
▁চি ত্ৰ ণ :
▁আপোনা ৰ ▁নিৰ্বাচিত ▁সংহতি সমূহ সমূহ ▁প্ৰয়োগ ▁কৰি ▁এত িয়া ▁আপোনা ৰ ▁ম ' ব াইল ▁ ব্ৰ ড বে ণ্ড ▁সে ৱা ▁উপলব্ধ ক ৰ্ তা ৰ ▁সৈতে ▁সংযোগ ▁স্থাপন ▁কৰা ▁হ ' ব । ▁সংযোগ ▁বি ফ ল ▁হ ' লে ▁বা ▁নেটৱাৰ্ক ▁স ম্প দ ▁ব্যৱহাৰ ▁কৰা ▁সম্ভৱ ▁ন ' হ ' লে , ▁ নিৰ্ধাৰিত ▁সংহতি সমূহ সমূহ ▁পৰীক্ষা ▁কৰক । ▁ম ' ব াইল ▁ ব্ৰ ড বে ণ্ড ▁সংযোগ ৰ ▁সংহতি সমূহ ▁পৰিবৰ্তন ▁কৰাৰ ▁বাবে ▁প্ৰ ণা লী ▁ >> ▁পছন্দ ▁তালিকা ৰ ▁পৰা ▁" নেট ৱা ৰ্ ক ▁সংযোগ " ▁বাছক ।
▁re f se ction . x re f ▁বিভাগ ▁ ― ▁1" , ▁" A ", ▁" a ", ▁" I ", ▁or ▁" i
▁কোনো ▁পৰিবৰ্তন কাৰী ▁টি পি লে ▁বিপ ▁শব্দ ▁কৰা ▁হ ' ব
▁পু ৰো ▁ স্ ক্ৰ ীন ৰ ▁ক্ষেত্ৰ ত ▁ছবি ৰ ▁প্ৰ স্ত
▁ট ুল বাৰ ৰ ▁চা ৰ দিকে ▁বে ভে ল ৰ ▁ধ ৰ ন
▁প্ৰমাণপত্ৰ ▁দ্বাৰা ▁স তা ▁সত্য ▁নি ৰূপ ণ ▁কৰা ▁হ স্ট নাম ▁চাৰ্ভাৰ ▁নাম ৰ ▁সৈতে ▁মিল ▁না খ ায় ।
▁URI ▁খু লি ব লৈ ▁ব্যৰ্থ
▁'% s ' ▁খোলক
▁Name
▁গ ন্ত ব ্য লে ▁কপি ▁কৰিবলে ▁% S ▁অধিক ▁স্থান ৰ ▁প্ৰয়োজন ।
▁ টেক্সট েৰ ▁প্ৰ স্থ
▁'% s ' ▁আ ন্ত ঃ প ৃ ষ্ঠ ক ▁'% s ' ▁ত ▁প্লাগ ▁কৰিব ▁নোৱাৰি ▁কা ৰণ ▁ই ▁নেটৱাৰ্ক ▁'% s ' ▁ত ▁' pe ak ' ▁ক ▁অ ভা ৰ ক মি ট ▁কৰিব
▁জ ী ৱ ন্ত ▁কৰিব ▁পা ৰি
▁লিখ ন যোগ্য ▁ডিস্ক ত ▁অ ডিঅ ' ▁ট ্ ৰ েক ▁ৰ েক ৰ্ড ▁কৰা ▁উপ দেশ িত ▁নহয় ।
▁ই ন্ট াৰ ন েশন েল ▁ফল ্চ
▁নিজ ৰ ▁অ ৱ তা ৰ ৰ ▁ছবি ▁নিৰ্বাচন ▁কৰক
▁পু না ৰ ম্ভ ▁(_ R )
▁ টা বা
▁% s ▁(% s ) ▁ৰ ▁বাবে ▁IM ▁একাওন্ট ▁পাছৱাৰ্ড
▁ফোল্ডাৰ ▁'% s ' ▁আ ত ৰ াব ▁নোৱাৰি , ▁ইয়াক ▁কেৱল ▁ ৰা জ হু ৱা ▁ফোল্ডাৰ সমূহৰ ▁বাবে ▁ব্যৱহাৰ ▁কৰা ▁হয়
▁অসামৰ্থবান ▁কৰিব ▁য েতিয়া ▁দু টা ▁কি ' ▁একে ▁সময় তে ▁টি পা ▁হয়
▁ড ায় াল গ েৰ ▁ বু টা ম সমূহ ▁বিকল্প ▁ বু টা ম - বি ন ্যা স ▁ব্যৱহাৰ ▁কৰিব ▁নে ▁নাই
▁অন্য ▁ব্যৱহাৰকাৰী ৰ ▁মেইল ব ক্স ▁খোলক ▁(_ M )
▁ফোল্ডাৰ ▁'{0}' ▁- য় ▁কোনো ▁প্ৰতি লি প িত ▁বাৰ্তা ▁অন্তৰ্ভুক্ত ▁ন ক ৰে ।
▁সন্তান ▁প্ৰক্ৰিয়া ▁(% s ) ▁অ প্ৰ ত ্যা শ িত ▁% s % s % s
▁স ন্ নি বে শ ▁কৰক ▁(_ I )
▁'% s ▁ৰ ▁অনু ৰূপ ▁ফোল্ডাৰ ▁উপস্থিত ▁নাই ।
▁Pu lse a udio ▁- ৰ ▁প্ৰতি ধ্ব নি ▁বাতিল ▁কৰা ▁পৰি স ্ৰা ৱ ন ▁সামৰ্থবান ▁কৰিব ▁লাগে ▁নে ।
▁উপলব্ধ ▁পৰিচয় ▁দ্বাৰা ▁উল্লিখিত ▁ব্যৱস্থা ▁সমৰ্থিত ▁নহয় , ▁অথবা ▁প্ৰ ণ য় ন ▁দ্বাৰা ▁অপ ৰি চিত ।
▁non - po wer - of - t wo ▁গা ঁ থ নি ▁অসামৰ্থবান ▁কৰক
▁W CD MA ▁3 G PP ▁ UM TS ▁26 00 ▁M H z ,
▁~ a ▁ক ▁এটা ▁ক লা ▁গো লাম লে ▁স্থানান্তৰ ▁কৰক ।
▁চ হি ▁গ্ৰহণ ▁কৰা ▁ন ' হ ' ল ▁।
▁ড াউ ন ল ' ড ▁ফোল্ডাৰ ▁(_ D ):
▁সেৱক , ▁ব্যৱহাৰ ক ৰ্ তা ▁নাম ▁আৰু ▁ ডো মে ইন ৰ ▁নাম ▁উল্লেখ ▁কৰা ▁আবশ্যক ▁। ▁অনুগ্ৰহ ▁এই সমূহৰ ▁ক্ষেত্ৰ ত ▁য থা য ত ▁মান ▁লিখ ক ▁।
▁আপোনা ৰ ▁ভিডিঅ ' ▁ড্ৰাইভ াৰ টো ▁প্ৰয়োজন ীয় ▁ভিডিঅ ' ▁ধৰণ ক ▁সমৰ্থন ▁ন ক ৰে
▁ঠিকনা ▁ব হ ী ▁‘ % s ’ ▁খো লি ব লে ▁অনুমতি ▁না ক চ ▁কৰা ▁হৈছে : ▁% s
▁% . 2 f ▁x ▁% . 2 f ▁in ch
▁অস ম ৰ ্থ িত ▁সন্ধান ৰ ▁ধৰণ
▁উইন্ডো ▁বা টন েৰ ▁উপ ৰ ▁আইকন ▁আৰু ▁ টেক্সট ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁উইন্ডো ৰ ▁ বু টা ম ▁দেখ ু ৱা ▁হব ▁নে ।
▁GStreamer ▁(_ G )
▁Ga du - Ga du ▁কৰ্ম ▁ID ▁১
▁সম্পাদন া ▁(_ E )
▁একটি ▁ফাইল ▁নিৰ্বাচন ▁কৰক
▁M TP ▁ডিভাইচ ৰ ▁সৈতে ▁সংযোগ ▁কৰিবলে ▁অক্ষম
▁অ ডিঅ ' ▁নি ৰ্ গ ম ▁য ন্ ত্ৰ
▁যদি ▁ TRUE , ▁স্তম্ভ সমূহ ▁একে টা ▁প্ৰ স্থ ৰ ▁হব
▁বৈধ ▁ . desktop ▁ফাইল ▁নহয়
▁গ ন্ত ব ্য স্থল টি ▁শুধু মা ত্ৰ ▁পড়া ৰ ▁জন্য ▁অনু মো দ িত
▁এই ▁দস্তাবেজ ে ▁ন ন - এম বে ডে ড ▁ফন্ট সমূহ ▁অন্তৰ্ভুক্ত ▁কৰে ▁য ি ▁PDF ▁প্ৰ া মাণ িক ▁১ ৪ ▁ফন্ট সমূহৰ ▁পৰা ▁নহয় । ▁যদি ▁font config ▁দ্বাৰা ▁নিৰ্বাচন ▁কৰা ▁প্ৰতি স্থ াপ ন ▁ফন্ট সমূহ ▁PDF ▁সৃষ্টি ▁কৰিবলে ▁ব্যৱহাৰ ▁কৰা ▁ফন্ট ৰ ▁সৈতে ▁একে ▁নহয় , ▁ ৰে ণ্ড াৰ িং ▁সঠিক ▁ন হ ব ও ▁পা ৰে ।
▁সামৰ্থবান ▁হ ' লে , ▁নতুন ▁ত ৎ ক্ষ না ত ▁বাৰ্তা ▁প্ৰাপ্ত ▁হলে ▁য ি ▁শব্দ ▁বজ োৱা ▁হ ' ব
▁Brasero ▁- ▁নতুন ▁অ ডিঅ ' ▁ডিস্ক ▁প্ৰকল্প
▁পৰি চিত ▁ব্যক্তি ৰ ▁অৱস্থান ▁প্ৰ কাশ ▁কৰা ▁হ ' ব ▁(_ P )
▁ ৮ ▁বি ট
▁কো ণ ▁z ▁হা ল
▁% s - ৰ ▁দ্বাৰা , ▁% s - ৰ ▁মাধ্যমে ▁নিম্নলিখিত ▁য ৌ থ ক ৰ্ ম সূচী ▁বাতিল ▁কৰা ▁হয়েছে :
▁বৰ্ষপঞ্জি ৰ ▁মা ৰ্ কা স ▁মে ই ন্স ▁ ৰে খা ▁( ব ৰ্ ত মান ▁সময়ে ৰ ▁ ৰে খা ) ▁আ ঁ কা ▁হ ' ব ▁কিনা ।
▁সহজ ভাৱে ▁(_ C )
▁লুক ু ৱা ▁ফাইল ▁bra s ero ▁দ্বাৰা ▁পৰি স ্ৰা ৱ ন ▁কৰা ▁হব ▁নে কি । ▁মান ▁true ▁হ ' লে , ▁লুক ু ৱা ▁ফাইল ▁bra s ero ▁দ্বাৰা ▁পৰি স ্ৰা ৱ ন ▁কৰা ▁হব ।
▁মুক্ত ▁স্থান : no ▁read no ▁access
▁এক ক ▁পে ৰা গ্ৰ া ফ ▁মো ড
▁নিৰ্বাচন ৰ ▁সহায় ত ▁প্ৰ সা ৰ িত ▁তথ্য ▁প্ৰদৰ্শন ▁কৰক
▁HTML ▁এ ৰ ▁পৰিবৰ্তন শীল ▁বি স্তা ৰ েৰ ▁ফন্ট ▁নিৰ্বাচন ▁কৰক
▁_ S mal lta lk
▁এটা ▁ডমেইন ▁পুনৰ ▁সংহতি ▁কৰক
▁পৰি স ্ৰা ৱ ন ▁বিকল্প সমূহ
▁প্ৰতি টি ▁নি ঃ শ ব ্ দ ▁অংশ ে ▁ট ্ ৰ েক ▁বি ভা জন ▁কৰা ▁হ ' ব
▁লিখ াৰ ▁ৰঙ , ▁শব্দ ▁হিচাপে ▁প্ৰ কাশ
▁Z ▁অক্ষ ত ▁অৱস্থান
▁যে ▁কোনো ▁বস্তু ▁মুছে ▁ফেল ুন
▁ডাইৰেকটৰি ▁লিখ িব ▁নোৱাৰি
▁স ৰু ▁কৰি ▁প্ৰদৰ্শন ▁কৰক (_ O )
▁কোনো ▁ বাহ ক ▁স্থাপন ▁কৰিব ▁পৰা ▁নগল
▁নিৰ্বাচিত ▁ফোল্ডাৰ ▁আৰু ▁সেই টো ৰ ▁চা ব ফো ল্ড াৰ ৰ ▁উপস্থিত ▁সকলো ▁বাৰ্তা ▁প ঢ় া - হ ৈ ছে ▁ ৰূপ ত ▁চিহ্নিত ▁কৰা ▁হ ' ব
▁ছা লা ন ▁কা ন োয়া
▁Epiphany ▁ক ▁এত িয়া ▁ব্যৱহাৰ ▁কৰিব ▁নোৱাৰি । ▁আৰম্ভ ▁কৰা ▁ব্যৰ্থ ▁হল ।
▁পদ্ধতি ▁'% s ' ▁এ ▁ধৰণ ▁'% s ' ▁ঘ ু ৰ াই ▁দি ছে , ▁কিন্তু ▁আশা ▁কৰা ▁হৈ ছিল ▁'% s '
▁ড্ৰাইভ ▁বা ফা ৰ ▁প ূ ৰণ ▁কৰাৰ ▁সৰ্ব নিম্ন ▁অনু পাত ▁( %% ▁অনু সা ৰে ▁ধাৰ্য্য ) ▁( c dre c ord ▁ৰ ▁সহায় িকা ▁চাও ক ):
▁ট ুল বাৰ েৰ ▁বিন্যাস (_ b )
▁অ প্ৰ ত ্যা শ িত ▁R PC ▁কল ▁pro g ▁% d ▁vers ▁% d ▁proc ▁% d ▁type ▁% d ▁প্ৰাপ্ত ▁হল
▁ট ্ ৰ েক ▁বি ভা জন ▁কৰা ▁নহয় ▁।
▁ফোল্ডাৰ ▁খোলক
▁CD সমূহ ক ▁কপি , ▁বা ৰ্ ন ▁আৰু ▁ৰিক্ত ▁কৰে
▁ও বি হি ৰো
▁অ ভ ্য ন্ত ৰ ী ণ ▁ত্ৰুটি য়ে ▁দেখা ▁দি ছে
▁Mount ▁of ▁% s ▁fail ed :
▁ স্ট ে ভ ৰো পো ল С три ги но
▁উপ - কি ' ▁% d , ▁% s ৰ
▁দ ক্ষ িন
▁PC RE ▁ লাই ব্ৰ েৰ ী ▁অ সং গত ▁বিকল্প সমূহ ▁দ্বাৰা ▁কম প াইল ▁কৰা ▁আছে
▁C dr tool s ▁বা ৰ্ ন িং ▁স ্যু ই ট
▁ট ুল বাৰ ▁সম্পাদক
▁ধৰণ ▁% s ▁ৰ ▁আ ন্ত ঃ প ৃ ষ্ঠ সমূহৰ ▁বাবে ▁ স্ ক্ৰিপ্ট সমূহ ▁সমৰ্থিত ▁নহয়
▁Y ▁আৰম্ভ ণ ি ▁ স্ক েই ল
▁% s ▁চা বি ▁তালিকা ▁নহয় ▁।
▁প্ৰেৰণ ৰ ▁তাৰিখ :
▁সা মান ্য
▁প্ৰমাণপত্ৰ ৰ ▁এল গ ৰি থম ক ▁অস ু ৰ ক্ষ িত ▁ধ ৰা ▁হৈছে ।
▁নি য় ন্ত ্ ৰণ ▁দল
▁ ক্ল ি প িং ▁অনু কৰণ ▁কৰক
▁SSL ▁প্ৰমাণপত্ৰ ৰ ▁বাবে ▁অ সং হ িত ▁ভ ৰ সা ▁(_ t )
▁আকাৰ
▁পুনৰ ায় ▁লোড ▁(_ R )
▁পৰিচয় ▁অন - লাইন ▁আহ ে
▁সংযোগ ▁কৰোতে ▁ত্ৰুটি
▁বিষয়ে ▁(_ A )
▁অ প্ৰ কাশ িত ▁কপি ▁ প্ৰাপক ৰ ▁নাম ৰ ▁ক্ষেত্ৰ ▁প্ৰ দৰ্শ িত ▁হ ' ব ▁নে ▁ইয়াক ▁ট গল ▁কৰে
▁ট ুল বাৰ ▁প্ৰদৰ্শন ▁কৰক ▁বা ▁লুক াওক
▁ডে স্ক ট প লে ▁দ ূ ৰ ৱ ৰ্ ত ী ▁অভি গ ম ▁সামৰ্থবান ▁কৰক
▁আপোনা ৰ ▁হা ৰ্ড - ডি স্ক ▁অথবা ▁অন্য ▁এটা ▁CD / DVD ▁ত ▁অ ডিঅ ' ▁CD ▁অথবা ▁তথ্য ▁এটা ▁CD / DVD ▁ৰ ▁1: 1 ▁প্ৰতি লি পি ▁সৃষ্টি ▁কৰক
▁স্ব া ভা ৱ িক - উ চ ্চ তা ▁বৈ শ িষ্ট ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে
▁মে টা ডা টা ▁কি ' ▁সংহতি ▁কৰা ▁নাযায়
▁আ ৰ চা ই ভ ▁হেডাৰ ক ▁ইন ক্ৰিপ্ট ▁কৰক
▁ছ য় ▁অপ সা ৰণ ▁কৰক
▁ RS ET ▁কমান্ড ▁ব্যৰ্থ ▁হল :
▁ই ঞ্চ ি সমূহ
▁পৰিচয় ▁স ল নি ▁কৰা ▁হৈ ▁আছে ... s
▁বি লো পন ৰ ▁সূচনা ▁আপুনি ▁সকলো ▁অংশ গ্ৰ হ ণ কাৰী ক ▁প্ৰেৰণ ▁কৰিবলৈ ▁নিশ্চিত ▁নে ?
▁প্ৰ ধান ▁সংযোগ ক্ষ ে ত্ৰ ▁লুক ু ৱা ▁হ ' ব
▁ফাইল ত ▁প্যা ড িং ▁কৰিব ▁সমস্যা ▁(% s )
▁Ey e ▁of ▁GNOME ▁হল ▁GNOME ▁ডে স্ক ট প ৰ ▁অ ফি চ িয়ে ল ▁ছবি ▁প্ৰ দৰ্শ ক । ▁ই ▁GNOME ▁ৰ ▁GTK + ▁ ৰূপ ▁আৰু ▁অনু ভ ু তি ৰ ▁সৈতে ▁অনু ক ূ ল িত , ▁আৰু ▁এটা ▁ছবি ▁অথবা ▁সং গ্ৰ হত ▁ছবি বো ৰ ▁দৰ্শন ▁কৰাৰ ▁বাবে ▁কে ই বা টা ও ▁ছবি ▁বিন্যাস ▁সমৰ্থন ▁কৰে ।
▁ নিম্ন ৰে খ িত ▁way land ▁প ৃ ষ্ঠ ৰ ▁প্ৰ স্থ
▁খোলক ▁(_ O )
▁ইউ জা ৰ - ই ন্ট াৰ ফে সে ৰ ▁বিন্যাস
▁ভা ৰ ছ ু ৱ েল ▁ পোৰ্ট ▁আল ে খ ্য ▁সংযুক্ত ি ▁এই ▁ প্লে ট ফ ৰ্ মত ▁সমৰ্থিত ▁নহয়
▁Evolution ▁অনলাইন ▁মো ডে ৰ ▁পৰি ব ৰ্ তে ▁অফ লাইন ▁মো ডে ▁আৰম্ভ ▁কৰা ▁হ ' ব ▁কিনা ।
▁নিৰ্বাচিত ▁ঠিকনা ▁বহি ৰ ▁পৰা ▁সকলো ▁পৰিচয় ৰ ▁সৈতে ▁মান চি ত্ৰ ▁দেখুৱাওক
▁ স্ ক্ৰ ল ▁দ ণ্ড
▁প্ৰ ান্ত ীয় ▁ ৰি লি ফ ৰ ▁ধ ৰ ন
▁এটা ▁XML ▁নেটৱাৰ্ক ▁ফিল্টাৰ ▁বিৱৰণ ▁অন্তৰ্ভুক্ত ▁কৰা ▁ফাইল
▁দৰ্শন ত ▁ ফি ল্ড ▁দেখুৱাওক ▁(_ n )
▁অফ লাইন ▁অৱস্থা ত ▁উপস্থিত ▁নাই
▁ গণ না ▁পুনৰ া বৃ ত্ত ি ▁কৰক
▁লগ িন ▁সহায় ক ▁(_ g )
▁{ } ▁quant ifi er ▁ত ▁সংখ্যা ▁ ক্ৰ মত ▁নাই
▁সকলো ▁পৰি চিত িত ▁খো ঁ জ ▁কৰা
▁ST UN ▁ পোৰ্ট :
▁ ছি দ্ ৰ যুক্ত ▁কা গ জ
▁ \\ N ▁এটা ▁ শ্ ৰে ণ ীত ▁সমৰ্থিত ▁নহয়
▁সম্পূৰ্ণ ৰূপে ▁মুছে ▁ফেল ুন (_ e )
▁শ ক্তি ▁প্লাগ িন
▁সংস্থা পন ৰ ▁বিকল্প :
▁প্ৰ ব্ৰ জন ৰ ▁পিছ ত ▁ ডো মে ইন টি ▁ স্থ ায় ী ▁কৰিবলৈ ▁ব্যৰ্থ
▁অ ' ডিঅ ' ▁নি ৰ্ গ ম ▁কৰাৰ ▁য ন্ ত্ৰ ক ▁কল ৰ ▁সময় ত ▁অ ' ডিঅ ' ব জা ব লৈ ▁ব্যৱহাৰ ▁কৰা ▁হয় ▁।
▁% s ▁হ ুক ৰ ▁বাবে ▁পথ ▁নিৰ্মাণ ▁কৰিবলে ▁ব্যৰ্থ
▁ ওয়া ই ▁ ইয়া ৰ ▁স ম্ভ াব ্য ▁সৰ্ব নিম্ন ▁মান
▁নিৰ্বাচিত ▁লিখ ন ী ৰ ▁ফ লা ▁পৰিবৰ্তন ▁কৰোঁতে ▁ব্যৱহৃত ▁হয় ।
▁সম ্ প্ৰ সা ৰণ ▁(_ E )
▁ত ল ত ▁(_ B ):
▁আ খ ৰ ▁ডিভাইচ ▁% s ▁এ ▁এটা ▁P TY ▁ব্যৱহাৰ ▁কৰি ▁থকা ▁নাই
▁পূৰ্ব ৱ ৰ্ ত ী ▁মিল ▁খ োৱা ▁ঘটনা ▁সন্ধান ▁কৰা ▁হৈছে
▁PCI ▁device ▁function ▁'% s ' ▁উদ্ ঘা টন ▁কৰিব ▁নোৱাৰি
▁কোন ▁ধৰণ ৰ ▁ ৰে খা চি ত্ৰ ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব ।
▁এ জন ▁অ জ্ঞা ত ▁ব্যক্তি
▁এটা ▁প্ৰয়োজন ীয় ▁ফোল্ডাৰ ▁সৃষ্টি ▁কৰিবলে ▁অক্ষম । ▁অনুগ্ৰহ ▁কৰি ▁নিম্নলিখিত ▁ফোল্ডাৰ ▁সৃষ্টি ▁কৰক , ▁অথবা ▁অনুমতি সমূহ ▁সংহতি ▁কৰক ▁যাতে ▁ইয়াক ▁সৃষ্টি ▁কৰিব ▁পা ৰি : ▁% s
▁বৰ্ষপঞ্জি ৰ ▁তথ্য ▁সংৰক্ষণ ▁ক ৰ তে ▁ব্যৰ্থ
▁Mer ge ▁D b
▁Evolution ▁বর্তমান ে ▁অফ লাইন ▁কাজ ▁করছে । ▁এই ▁বা টন টি ▁টি পে ▁অনলাইন ে ▁কাজ ▁করুন ।
▁আমি ▁পৰি সংখ্যা ▁তথ্য ক ▁নি ম জ ▁কৰিব ▁লাগে ▁নে
▁সৃষ্টি ৰ ▁বাবে ▁বস্তু ৰ ▁ধৰণ ▁নিৰ্ধাৰণ ▁কৰক ▁(_ S ):
▁ৰ ুম ৰ ▁আম ন্ত ্ ৰণ
▁সা ধা ৰণ ▁আকাৰ ে ▁দেখ ু ৱা ▁হ ' ব
▁দ্ব াৰ পাল জন
▁চাৰ্ভাৰ ▁দ্বাৰা ▁উপলব্ধ ▁ফোল্ডাৰ ▁নে ম স্ প েই চ ▁অ ভা ৰ ৰ াইড ▁কৰক ▁(_ v )
▁Evolution ▁বে ক আপ ▁ফাইল ৰ ▁নাম ▁বাছক
▁জন প্ৰ িয় ▁ছ েট ▁ৰ ুম ▁(_ F )
▁আপোনা ক ▁এই ▁ফিল্টাৰ েৰ ▁বাবে ▁এটা ▁নাম ▁নিৰ্ধাৰণ ▁কৰিবলৈ ▁হ ' ব
▁নতুন ▁বৰ্ষপঞ্জি
▁এই টো ▁আপোনা ৰ ▁ব্যৱহাৰকাৰী নাম , ▁আপোনা ৰ ▁সা ধা ৰণ ▁Facebook ▁লগ িন ▁নহয় । ▁যদি ▁আপুনি ▁এ জন ▁face book . com / bad ger ▁হয় , ▁সু মু ৱ াওক ▁bad ger । ▁যদি ▁আপোনা ৰ ▁এটা ▁Facebook ▁ব্যৱহাৰকাৰী নাম ▁নাই ▁এটা ▁বা ছ ই ব লে ▁এই ▁পৃষ্ঠা ▁ব্যৱহাৰ ▁কৰক ।
▁default : L TR
▁% s - এ ▁পৰিবৰ্তন ▁কৰক
▁G Z ip ▁কৰা ▁লগ ▁ফাইল ▁অ সং কো চিত ▁কৰিবলৈ ▁ত্ৰুটি ▁দেখা ▁দি ছে । ▁সম্ভৱ ত ▁ফাইল টো ▁ত্ৰুটি প ূ ৰ্ ণ ।
▁কল ▁ সমাপ্ত ি
▁JavaScript ▁সামৰ্থবান ▁কৰক
▁দেখ ু ও ৱা ক :
▁স্তম্ভ ▁ন ম্ব ৰ
▁কৰ্ম ▁(_ A )
▁Ya ho o
▁ঠিকনা সমূহ ক ▁সি হত ৰ ▁গ ন্ত ব ্য ▁দেশ ৰ ▁প্ৰ া মাণ িক ▁ ৰূপ ত ▁ফ ৰ ম েট ▁কৰা ▁হব ▁নে
▁মে নু ▁মো ড ত ▁ স্ক েন ৰ ▁সময় ▁( স্ক েন ▁ন ক ৰ াৰ ▁বাবে ▁0 )
▁ মূল ▁উইন্ডো ৰ ▁ডিফল্ট ▁প্ৰ স্থ , ▁ পি ক্স ে লে ▁ব ্য ক্ত ।
▁বৈ ঠ ক ▁আৰু ▁ছ েট ▁ৰ ুম ৰ ▁পৰা ▁প্ৰাপ্ত ▁আম ন্ত ্ ৰণ সমূহ ▁উপ ে ক্ষা ▁কৰা ▁হ ' ব ▁(_ I )
▁কাৰ্য্য ▁অপ াৰ েট ৰ
▁পদ াৰ ্থ ▁kill ▁কৰা ▁হৈছে
▁বৈশিষ্ট্য ৰ ▁মান
▁প ূ ৰণ ি ▁P PD ▁ৰ ▁পৰা ▁বিকল্প ৰ ▁বিন্যাস ▁ন ক ল ▁কৰিব ' লৈ ▁চেষ্টা ▁কৰক ▁।
▁ডিস্ক ▁ছবি ▁সং ল গ্ন ▁কৰোতে ▁ত্ৰুটি : ▁% s ▁(% s , ▁% d )
▁'% s ' ▁ফাইল ৰ ▁পৰা ▁প ঢ় িব ▁নোৱাৰি
▁ শী ৰ্ ষ ক : ▁% s ▁আৰম্ভ ৰ ▁সময় : ▁% s
▁য েতিয়া ▁এ জন ▁পৰিচয় ▁লগ িন ▁কৰে ▁অ ধি সূচ না সমূহ ▁প প - আপ ▁কৰিব
▁প্ৰ া থম িক ▁কন ফি গা ৰ েশন ▁ড ্ ৰু ই ড
▁SMTP ▁চাৰ্ভাৰ ▁% s
▁কি ' ▁ইমপোৰ্ট ▁কৰা ▁হৈছে । ▁পা চ ফ ্ ৰ েই ছ ▁লিখ ক ।
▁বাৰ্তা ▁% s ▁প্ৰাপ্ত ▁কৰোতে ▁ব্যৰ্থ :
▁গা ন ৰ ▁ সমাপ্ত ি :
▁ফিল্টাৰ ৰ ▁অন্ত ত ▁এটা ▁স ৰ্ ত্ত ▁থাকি ব ▁লা গ িব ।
▁ব ৰা দ্ দ ▁কর্ম ▁(_ d )
▁কাৰ্য্য ▁সম্পূৰ্ণ ভাৱে ▁সম্পাদন া ▁কৰিব ▁নোৱাৰি , ▁কা ৰণ ▁আপুনি ▁সং ঘ ট ক ▁নহয়
▁হ স্ট ▁ফাইল চি স্ট ে ম
▁ব ্ৰা উজ ▁কৰাৰ ▁সময় ▁সম্পূৰ্ণ ▁পৰ্দা ▁জু ড়ে ▁প্ৰদৰ্শন ▁কৰক
▁বিন্যাস ▁ সূচ ক ৰ ▁বাবে ▁পু ৰ ভূমি ৰ ▁ৰঙ
▁আপোনা ৰ ▁Google ▁ID ▁কি ▁?
▁ঠিকনা ▁ব হ ী ৰ ▁পৰা ▁ই - মেইল ▁ঠিকনা সমূহ ▁সু মু ৱ াওক
▁মে নু সমূহ ▁সম্পাদন া ▁কৰক ▁(_ E )
▁প ৰ বৰ্তী ▁(_ N )
▁সং ঘ ঠ ন ৰ ▁বা হি ৰ ৰ ▁প্ৰ েৰ ক স ক ল লৈ ▁উত্তৰ ▁নি দি ব
▁আন ু ভূমি ক ▁ট াইল সমূহৰ ▁সংখ্যা
▁G SM ▁(% s )
▁প্ৰ ক্সি ▁থেকে ▁লগ - আ উ ট ▁(_ L )
▁স্তম্ভ ▁বি স্তা ৰ
▁ ডো মে ইন ▁% s ৰ ▁পৰা ▁স্ব য় ং ক্ৰ িয় হি চা পে ▁প্ৰ াৰ ম্ভ ক ৰ োঁ তা ▁ চিহ্ন ▁আঁতৰুৱা ▁হৈছে
▁য েতিয়া ▁use - gnome - font s ▁সংহতি ▁কৰা ▁হয় ▁ত েতিয়া ▁sans - se rif ▁ডে স্ক ট প ▁ফন্ট ক ▁অ ভা ৰ ৰ াইড ▁কৰিবলে ▁ব্যৱহাৰ ▁কৰিব ▁লগ িয়া ▁মান ।
▁নথিপত্ৰ ▁হিচাপে ▁না ৰ্ ন ▁কৰক ▁(_ F )
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী , ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ ami tak hy a ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ a phu kan ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ a phu kan - fe dora pro ject ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi ▁Tim ▁Wa ugh ▁http s :// la un ch pad . net / ~ t wa ugh
▁Alt ▁Gr
▁প্ৰ া থম িক তা ▁(_ P ):
▁E DI ▁দল ▁নাম
▁ উল ম্ব ▁ট ান ▁ডে উ ৰ ী
▁log ▁meta ▁দ্বাৰা ▁ব ুল িয়ে ন ▁ত ৰ্ ক ▁প্ৰ ত ্যা শ িত
▁সহায় ক ▁উইন্ডো ত ▁য িক ো নো ▁হ িট ▁সন্ধান ▁কৰি ▁প্ৰদৰ্শন ▁কৰক
▁ শি ৰো ণা মা :
▁ব্যক্তিগত ▁তথ্য ▁পৰি ষ্ক াৰ ▁কৰক
▁প্ৰাপ্ত ▁কৰাৰ ▁বাবে ▁চিহ্নিত ▁বৈশিষ্ট্য
▁অস্থায়ী ৰূপে ▁(_ T )
▁আশা ▁কৰা ▁হ স্ট নাম : ▁% s
▁"% s " ▁হে শ্ব ▁কৰা ▁হৈছে
▁দ ূ ৰ ভা ষ
▁কোনো ▁ প্ৰাপক ▁উল্লেখ ▁না ▁কৰাৰ ▁দ ৰ ুন ▁এই ▁বাৰ্তা টি ▁প্ৰেৰণ ▁কৰা ▁সম্ভৱ ▁নয়
▁প্ৰদৰ্শন ▁ ৰি মা ই ন্ডা ৰ সমূহ ক ▁অ ধি সূচ না ▁ট ্ ৰে ত ▁দেখুৱাওক
▁আ ব ৰ্ জিত ▁সময় ৰে ▁আ য়ো জিত ▁আইকন সমূহ ক ▁শাৰী সমূহ ত ▁ ৰা খ ক
▁কু ইন ▁ শা ৰ্ লো ট
▁ঘ ৰ :
▁"% s " ▁ৰ ▁বাবে ▁প্ৰেৰণ ▁অ ধি সূচ না
▁X ▁অক্ষ ত ▁আৰম্ভ ণ ি ▁ স্ক েই ল
▁কেলেন্ডাৰ
▁S SH ▁সহায় ক ▁দ্বাৰা ▁প্ৰ দান ▁কৰা ▁সকলো ▁পৰিচয় ▁না ক চ ▁কৰা ▁হৈ ছিল
▁GNOME ▁ডে স্ক ট প ▁বি স্তা ৰ িত ▁ফন্ট ▁সং ৰূপ ▁ব্যৱহাৰ ▁কৰক ।
▁ফোল্ডাৰ ▁সৃষ্টি ▁কৰিব ▁পৰা ▁ন ' গ ' ল ▁কি য় নো ▁একে ▁নাম ৰ ▁এখন ▁নথিপত্ৰ ▁ইতিমধ্যে ▁আছে ▁। ▁ফোল্ডাৰ ৰ ▁বাবে ▁বে লে গ ▁এটা ▁নাম ▁ব্যৱহাৰ ▁কৰিব ' লৈ ▁চেষ্টা ▁কৰক ▁বা ▁নথিপত্ৰ খন ▁প্ৰ থম ে ▁পু ন ঃ ▁নাম কৰণ ▁কৰক ▁।
▁কল ৰ ▁ গুণ ▁(_ A )
▁অনুৰোধ ▁কৰা ▁কৰ্ম ▁স ঞ্চ াল িত ▁হোৱা ▁নাই : ▁মেইল বা ক চ ৰ ▁নাম ▁গ্ৰহণ যোগ্য ▁নহয়
▁স্ব চ্ছ ▁বা ▁ছবি ৰ ▁সৈতে ▁প ট ভূমি ▁ছা য়া ▁আ চ্ছ ন্ন ▁কৰক ▁(_ h ):
▁Flickr ▁আপ - ল ' ডা ৰ
▁নথিপত্ৰ ▁নাম ▁প্ৰ াক দৰ্শ ণ
▁সংবাদ িত ▁ত্ৰুটি ▁& quot ; {0} quot ; ▁আ ছিল । ▁বাৰ্তা ক ▁খুব ▁সম্ভব ▁সংৰক্ষণ ▁কৰা ▁হোৱা ▁নাই ।
▁নে ' ট ৱ ৰ্ ক ▁সংক্ৰান্ত ▁ত্ৰুটি
▁নতুন ▁খেলা
▁বৃদ্ধি ▁কৰক ▁(_ I )
▁বো ▁দ্ব ী প
▁আম দান ি
▁এই ▁বাৰ্তা টি ▁আপোনা ৰ ▁S / MIME ▁স্বাক্ষৰ ▁সা ৰ্ টি ফি কে টে ৰ ▁সাহায্য ে ▁স্বাক্ষৰ ▁কৰক
▁ ব্যস্ত ▁ ৰূপ ত ▁সময় ▁দেখুৱাওক ▁(_ b )
▁আয় তন ৰ ▁পথ ▁'% s ' ▁এ ▁পে ৰ েন্ট ▁প ুল ▁উৎস ▁ডিভাইচ ৰ ▁নাম ৰে ▁আৰম্ভ ▁ন ক ৰি লে ।
▁মচি ▁প েল োৱা ▁বাৰ্তাসমূহ ▁দেখুৱাওক ▁(_ D )
▁ব্যক্তিগত ▁তথ্য
▁ডিস্ক ৰ ▁পৰা ▁ছবি সমূহ ▁ল ' ড ▁কৰি ▁থাক ো তে ▁প্ৰতি ৰো ধ ▁বা ধা ▁দি ব লে ▁নথিপত্ৰ সমূহ ক ▁এটা ▁থ ্ ৰে ড ৰ ▁ভ িত ৰ ত ▁ল ' ড ▁কৰক
▁Outlook ▁Ex press ▁তথ্য ▁ইমপোৰ্ট ▁কৰা ▁হৈছে
▁কেৱল ▁মো ৰ ▁প্ৰতি নি ধি স ক ল ▁(_ e )
▁সং গ্ৰ হ লৈ ▁যোগ ▁কৰক
▁প্লাগ িন সমূহ
▁নাম :
▁চি স্ট ে ম ▁ন ীত িয়ে ▁এটা ▁সু ৰ ক্ষ িত ▁Wi Fi ▁নেটৱাৰ্ক ৰে ▁সংযোগ সমূহৰ ▁অংশ ী দা ৰ ী ▁প্ৰতি ৰো ধ ▁কৰে
▁নিৰ্বাচিত ▁সংযোগ ▁ব্যৱস্থা প কে ▁দ ূ ৰ ৱ ৰ্ ত ী ▁ডি বা গ িং ▁সম ্ প্ৰ সা ৰ ন ▁সমৰ্থন ▁ন ক ৰে ।
▁তা ঁ ৰ ফ ্ ৰ েই ম সমূহ ▁দেখুৱাওক
▁মা ত াউ তু
▁চিহ্নিত ▁সভা ৰ ▁পুনৰ া বৃ ত্ত ি ▁হ ' ব
▁আপুনি ▁% s ▁ৰ ▁বাবে ▁পাছৱাৰ্ড ▁% s ▁ত ▁সংৰক্ষণ ▁কৰিব ▁বিচাৰে ▁নে কি ?
▁ন ৰ উ ড
▁অক্ষ ▁Y
▁কো ণ ▁y ▁হা ল
▁ফাইল ▁প ঠ িয়া ব লৈ ▁সমস্যা
▁অ দল ব দল কাৰী ৰ ▁চে হা ৰা ছ বি ▁(_ S )
▁প্ৰ স্থ ান ▁বাৰ্তা
▁বৰ্তমান ▁প ঞ্জ িকা ▁প্ৰিন্ট ▁কৰক ।
▁গু ৱা ং ড ং 广 州
▁আজ কে ৰ ▁বাবে ▁ নিৰ্ধাৰিত ▁সমস্ত ▁কাম ▁চিহ্নিত ▁কৰিবলৈ ▁ব্যৱহৃত ▁ৰ ং , ▁" # r r gg bb " ▁বিন্যাস ে ▁উল্লেখ িত ▁।
▁বাৰ্তা ▁অ ত ্যা ধি ক ▁ দী ঘ ল
▁'% s ' ▁এ ▁কোনো ▁ত ৰ্ ক ▁ন ল য়
▁per - channel ▁ হি স্ট ো গ্ৰ াম ▁দেখুৱাওক
▁ডমেইন ▁% s ▁ক ▁% s ▁ত ▁সংৰক্ষণ ▁কৰা ▁হৈছে
▁ ফো কা স ▁নি ৰ্ দেশ ক টি ▁উই জে টে ৰ ▁ ভে ত ৰ ▁আ ঁ কা ▁হ ' ব ▁নে ▁নাই
▁ ছে ই না জ ো কি - ই ল মা জ ো কি
▁ সূচী ▁বাৰ্তা ▁শ ৰ ী ৰ ▁তথ্য ▁(_ I )
▁সেৱক েৰ ▁সৈতে ▁সংযোগ ▁কৰোঁতে ▁নিজ স্ব ▁কমান্ড ▁প্ৰয়োগ ▁কৰক ▁(_ U )
▁সং গ ঠ িত ▁নাম ▁এই ▁পৰিচয় ত ▁লিখ িব ▁নোৱাৰি ।
▁হ্যা , ▁অবস্থা ▁ব দল ▁কৰে ▁দাও
▁আকাৰ
▁প্ৰতি স্থ াপ ন ▁কৰক ▁(_ R )
▁নতুন ▁ফোল্ডাৰ ▁`% s ' ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয়
▁উইন্ডো টি ▁অন্যান্য ▁উইন্ডো ৰ ▁ন ী চ ে ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁ফ ' টো সমূহ ▁স জ াওক ▁(_ P )
▁নথিপত্ৰ ৰ ▁তালিকা ▁প ঢ় া ▁হৈছে
▁প্ৰকল্প ▁খোলক
▁ডিভাইচ ▁সামৰ্থবান ▁হয় ▁নে
▁অনুগ্ৰহ ▁কৰে ▁Display Name ▁এ ট ্ ৰি ব িউ ট ▁নিৰ্ধাৰণ ▁কৰক
▁হ ৰু ৱা ▁PCI ▁ slot
▁সম্পূৰ্ণ ▁নাম ▁... (_ N )
▁প িয়া ৰ্ কো
▁ডিফল্ট
▁% s : ▁ক্ষতি গ্ৰ স্থ ▁f d ▁% s
▁বা গ সমূহ ▁% s ▁লে ▁সংবাদ ন ▁কৰক .
▁অ ' ক্সি লে ৰি ▁১ ৮
▁পর ্যা প্ত ▁অনুমতি ▁নেই
▁ব ন্দ ৰ - এ ▁ বু শে হ ৰ بند ر ▁لن گه
▁ স্ট ্যাট াস - বাৰ ▁প্ৰ দৰ্শ িত ▁হচ্ছে
▁GNOME ▁ৰ ▁সৈতে ▁ব্যৱহাৰ যোগ্য ▁ত ৎ ক্ষ না ত ▁বাৰ্তা কৰণ ▁ক ্লা এ ন্ট
▁CPU ▁ টো পো ল জি ▁বৈধ ▁নহয়
▁এই ▁ধৰণ ে ▁আ খ ৰ ▁মান চি ত্ৰ ৰ ▁আ খ ৰ সমূহ ▁দল ব দ্ ধ ▁কৰা ▁হয় । ▁আ খ ৰ সমূহ ▁হয় ▁' script ' ▁অথবা ▁' b lock ' ▁দি ▁দল ব দ্ ধ ▁কৰিব ▁পা ৰি ।
▁W CD MA ▁3 G PP ▁ UM TS ▁800 ▁M H z ,
▁ৱেব ▁ ব্ৰ াউ ছা ৰ ▁সৃষ ্ টো ক ৰ্ তা সমূহৰ ▁বাবে ▁ কৃতি ত্ব ▁প্ৰদৰ্শন ▁কৰক
▁ঘ ূ ৰ্ ণ ন ▁কো ণ ▁Y
▁জ ী ৱ ন্ত ▁কৰিব ▁পৰা ▁অবজেক্ট
▁সাক্ষাৎকাৰ লে ▁পৰি ৱ ৰ্ তন ▁কৰক ▁(_ e )...
▁ড াৰ - এ ল - বে ই ডা
▁স্ব ত্ব া ধি কাৰ ▁২০০ ১ , ▁GNOME ▁Foundation
▁১ ম ৰ ▁পৰা ▁১০ ম
▁নেটৱাৰ্ক ▁% s ▁আপ ড েই ট ▁কৰিবলে ▁ব্যৰ্থ
▁সংযুক্ত ▁বস্তু ত ▁অন্তৰ্ভুক্ত ▁সা ম গ্ৰ ী ▁লোড ▁কৰা ▁যায়নি
▁লিখ ন ী
▁ৰিক্ত স্থ ান ক ▁আ ন্ডা ৰ স্ক ৰ ৰ ▁সৈতে ▁প্ৰতি স্থ াপ ন ▁কৰক ▁(_ R )
▁হা ৰ্ড ও য় ্যা ৰ ▁এ ব স্ট ্ ৰ েক শন ▁লে য়া ৰ ▁( H AL ) ▁লোড ▁কৰা ▁নহয়
▁ট েক স্ট ▁বা ফা ৰ ▁অব ্ জ েক্ট ▁য ি ▁প্ৰ কৃত তে ▁নি বে শ ৰ ▁ লি পি ▁ৰ ক্ষা ▁কৰে
▁বিন্যাস (_ o )
▁ৰ েট িং ▁(_ R )
▁" কাৰ ্য ্য সমূহ " ▁দৰ্শন ৰ ▁কা ষ বাৰ ত ▁নিৰ্বাচিত ▁( অ থ বা ▁" প ্ৰা থম িক ") ▁কাৰ্য্য ▁তালিকা ৰ ▁UID ।
▁চে ট ▁অব ্যা হত ▁ ৰা খ ক
▁SSL ▁প্ৰমাণপত্ৰ ▁ত্ৰুটি সমূহ ▁উপ ে ক্ষা ▁কৰক ▁(_ g )
▁বিশ্ব ব ্যা প ী ▁নাম
▁আপুনি ▁নিশ্চিত ▁নে ▁আপুনি ▁পূৰ্ব ৱ ৰ্ ত ী ▁ক থ ো প ক থ ন ৰ ▁সকলো ▁লগ ▁মচি ▁পে লা ব ▁বিচাৰে ?
▁স্ব ত্ব া ধি কাৰ ▁( C ) ▁২০০ ৬ - ২০১ ১ ▁Red ▁Hat ▁Inc .
▁ বাদ ▁দি ▁যাও ক ▁(_ S )...
▁ উল ম্ব ▁পুনৰ া বৃ ত্ত ি
▁Open ▁the ▁ bookmarks ▁in ▁this ▁to pic ▁in ▁new ▁tab s
▁grow iso fs ▁ৰ ▁সৈতে ▁" - use - the - for ce - lu ke = da o " ▁ফ ্ ল ্যা গ ▁ব্যৱহাৰ ▁কৰা ▁হব ▁নে
▁ফোল্ডাৰ ৰ ▁পথ ▁যত ▁ফাইল সমূহ ▁ড াউ ন ল ' ড ▁কৰা ▁হব ; ▁অথবা ▁" Down load s " ▁অবিকল্পিত ▁ড াউ ন ল ' ড সমূহ ▁ফোল্ডাৰ ▁হিচাপে ▁ব্যৱহাৰ ▁কৰিবলে , ▁অথবা ▁" Desktop " ▁ডে স্ক ট প ▁ফোল্ডাৰ ▁হিচাপে ▁ব্যৱহাৰ ▁কৰিবলে ।
▁সম গ্ৰ ▁আ ত ৰ াওক ▁(_ m )
▁বে ক এ ন্ড সমূহ ▁ল ' ড ▁কৰিব ▁নোৱাৰি : ▁% s
▁অপ ৰি চিত ▁ল ঞ্চ ▁বিকল্প : ▁% d
▁“% s ” ▁ৰ ▁ভ িত ৰ ▁এটা ▁অস্থায়ী ▁ডাইৰেকটৰি ▁সৃষ্টি ▁কৰা ▁নাযায় ।
▁ ভূমি কা
▁নি ৰ াপ ত্ত াৰ ▁মা ত ্ৰা : ▁% s
▁% s ▁ইন লাইন ▁প্ৰ সা ৰ িত ▁কৰক ▁(_ x )
▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi
▁সেৱক ▁বা ▁Evolution ▁ক ▁য ি ▁সং খ ্য ক ▁সময় ৰ ▁বাবে ▁বিন্যাস ▁কৰা ▁হৈছে , ▁এই ▁অনুসন্ধান ৰ ▁ক্ষেত্ৰ ত ▁তা ৰ ▁অপেক্ষা ত ক ৈ ও ▁অধিক ▁সময় ▁ব ্য য় ▁হৈছে ▁। ▁অনুগ্ৰহ ▁কৰি ▁আপোনা ৰ ▁অনুসন্ধান ক ▁আৰু ▁সু নি ৰ্ দ িষ্ট ▁কৰক ▁বা ▁এই ▁ঠিকনা - ব হি ৰ ▁বাবে ▁প ঞ্জ িকা ▁সেৱক ▁সংক্ৰান্ত ▁পছন্দ ৰ ▁পৰা ▁অনুসন্ধান ৰ ▁সময় স ী মা ▁বৃদ্ধি ▁কৰক ▁।
▁পুনৰ নাম কৰণ
▁ব্যৰ্থ ▁।
▁ক লে ▁% s ▁ল লে , ▁% s ▁ত ▁ সমাপ্ত ▁হল
▁USB ▁সমৰ্থন ▁উপলব্ধ ▁নহয় । ▁অনুগ্ৰহ ▁কৰি ▁আপোনা ৰ ▁চ ফ ্ট ৱ েৰ ▁বি ক্ৰ ে তা ৰ ▁সৈতে ▁যোগাযোগ ▁কৰক
▁Spa m A ssa s sin ▁হয় ▁ স্ খ ল িত ▁হৈছে ▁অথবা ▁এটা ▁মেইল ▁বাৰ্তা ▁প্ৰক্ৰিয়া ▁কৰিবলে ▁ব্যৰ্থ ▁হৈছে
▁গ্ৰহণ ▁কৰক
▁ইন প ু ট ▁ভ ল িউ ম ▁লক্ষ্য ▁পথ ▁সন্ধান হি ন
▁send mail ▁for k ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s : ▁মেইল ▁প্ৰ ৰণ ▁কৰা ▁নাযায়
▁আপুনি ▁ব ৰ্ ত্ত মান ৰ ▁ডি ষ্ক ▁স ঁ চা ক ৈ ▁ৰিক্ত ▁কৰিব ▁বিচাৰে ▁নে কি ▁?
▁ট ্ ৰ েক ৰ ▁পিছ ত ▁২ ▁ ছে কে ণ্ড ৰ ▁বি ৰ তি ▁যোগ ▁কৰক
▁নতুন ▁একাওন্ট ▁যোগ ▁কৰাৰ ▁বাবে , ▁প্ৰ থম ে ▁ব্যৱহাৰ যোগ্য ▁প্ৰতি ▁প্ৰ টো ক ল ৰ ▁বাবে ▁এটা ▁বে ক ▁ লৈ ন্ড ▁সংস্থা পন ▁কৰা ▁আ ৱ শ ্য ক ।
▁আন ু ভূমি ক ▁অক্ষ ত ▁ছা ই ল্ড ৰ ▁বাবে ▁অতি ৰি ক্ত ▁স্থান ▁আ ব ন্ট ন ▁কৰক
▁এ চা ট ডা চ
▁ উল ম্ব ▁প ূ ৰ্ ণ
▁পৰিচয় ▁মচি ▁প েল োৱা ▁হৈছে ...
▁অ স্ব চ্ছ ▁আয় ত সমূহৰ ▁সা ধা ৰণ ▁ছবি সমূহৰ ▁বাবে ▁1 p x ▁প ঢ় াৰ ▁অনু ক ূ লী কৰণ ▁অসামৰ্থবান ▁কৰক
▁`% s ' ▁stat ▁কৰা ▁নাযায় : ▁% s
▁হেডাৰ ▁প্ৰতি ম ূ ৰ্ ত্ত ি
▁% s : ▁বাতিল ▁কৰা ▁হৈছে
▁ স্ট ্ ৰ িং ▁যা ক ▁ব ্য ৱ হা কাৰী ▁সহায় ক ▁হিচাপে ▁ব্যৱহাৰ ▁কৰা ▁হব , ▁ ব্ৰ াউ ছা ৰ ক ▁ৱেব ▁চাৰ্ভাৰ সমূহ লে ▁পৰিচয় ▁কৰা ব লে ।
▁নাম হীন
▁এটা ▁% s ▁সে ৱা ৰ ▁সৈতে ▁POP ▁ৰ ▁আগ ৰ ▁SMTP ▁প্ৰমাণীকৰণ ৰ ▁চেষ্টা ▁কৰা ▁হৈছে
▁(% s ) ▁ৰ ▁এটা ▁ধৰণ ▁পৰীক্ষা ৰ ▁ স্ট ্ ৰ িং ৰ ▁প্ৰয়োজন
▁ NUM A ▁কো ষ সমূহৰ ▁বা হি ৰে ▁বি ৱ ৰ িত ▁ NUM A ▁ট পো ল জি
▁অনুমতি ▁ স্ত ৰ ▁(_ s ): Permissions
▁ডিভাইচ ▁'% s ' ▁ৰ ▁জ ী ৱ ন্ত ▁সং ল গ্ন ▁সমৰ্থিত ▁নহয়
▁ফলাফল ▁ গণ না ▁কৰক
▁অফিস ে - অ নু প স্থ িত ▁থাকা কাল ীন ▁সহায় ক ▁(_ O )
▁ ছে ন্ডা ই
▁bus ▁% s ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি
▁N TL M
▁এটা ▁ভিডিঅ '
▁গা ন ৰ ▁নাম
▁প্ৰতি নি ধি
▁আন কে নি
▁M AC ▁ঠিকনা ▁বৈধ ▁নহয়
▁পৰিচয় ▁যোগ ▁কৰিব ▁নোৱাৰি :
▁লে থ লা কা নে
▁X 11 ▁- ৰ ▁ম তে ▁পৰ্দা ত ▁উইন্ডো ৰ ▁Y ▁অৱস্থান
▁u id ▁আৰু ▁ gid ▁দু য়ো টা ▁মে প ▁কৰিব ▁লা গ িব
▁কেলেন্ডাৰ
▁অ মি ল ▁interface id s ▁( ' % s ' ▁আৰু ▁'% s ' ) ▁ৰ ▁সৈতে ▁virtu al port s ▁এক ত্ৰ িত ▁কৰাৰ ▁চেষ্টা
▁অবিকল্পিত ▁SMTP ▁ পোৰ্ট
▁অৱস্থা ৰ বাৰ ত ▁কে মে ৰ াৰ ▁পছন্দ ▁দেখুৱাওক
▁অবৈধ ▁উৎস ▁UID ▁'% s '
▁এটা ▁ফাইল ▁নিৰ্বাচন ▁কৰক
▁স ৰ ঞ্জ াম ▁মি টা ডা টা ৰ ▁পৰীক্ষা ৰ ▁নথিপত্ৰ Comment
▁Normal ▁gra ys ca le ▁( auto - det ect - paper ▁type )
▁আ কৃতি :
▁সক্ৰিয় ▁কৰিব ▁পা ৰি
▁কাম ▁বি চা ৰি ▁আছে
▁আপুনি ▁যদি ▁এই ▁উইন্ডো ▁বন্ধ ▁কৰে , ▁ড াউ ন ল ' ড সমূহ ▁বাতিল ▁কৰা ▁হব
▁প্ৰ শ্ ন ▁ৰিক্ত ▁কৰক :
▁ফাইল ▁স্থানান্তৰ ▁কৰা ▁হৈছে
▁ট ্যা ব ▁প ূ ৰণ
▁কন িং চ বি
▁নিম্নলিখিত ▁গ্ৰহণ কাৰী সমূহ ক ▁বৈধ ▁মেইল ▁ঠিকনা সমূহ ▁হিচাপে ▁চি না ক্ত ▁কৰা ▁হোৱা ▁না ছিল : ▁{0}
▁H . 2 39 ▁ক ▁প্ৰতি ▁সম ল ▁ ভূমি কা ▁মা স্ক ▁অনুমতি ▁দিয়ক
▁'% s ' ▁id ▁ৰ ▁বাবে ▁এটা ▁ OP EN V Z ▁V M ▁বৰ্তমান ে ▁ নিৰ্ধাৰিত ▁আছে
▁সে ৱা ৰ ▁দ্বাৰা ▁পৰি ব হ ণ ▁চ ্যান েল ▁বন্ধ ▁কৰা ▁হৈছে
▁S / MIME ▁বাৰ্তা ▁বিশ্লেষণ ▁কৰোতে ▁ত্ৰুটি : ▁% s
▁প ৰ বৰ্তী ▁থ ্ ৰে ড ▁(_ T )
▁POP ▁সেৱক ▁% s ' ৰ ▁সৈতে ▁সংযোগ ▁কৰক । ▁ব ্য ৱ ক ৰ োঁ তা ৰ ▁নাম ▁প্ৰ ৰণ ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁বৰ্তমান ▁প্ৰদৰ্শন ▁ব্যৱস্থা ▁নিজ স্ব ▁পছন্দ ▁অনু স ৰি ▁বিন্যাস ▁কৰক
▁প্ৰদৰ্শন ▁(_ V )
▁সকলো ▁আৰ্কাইভ
▁ইউ জা ৰ ▁ডি ৰ েক্ট ৰি
▁দ ূ ৰ বৰ্তী ▁ভিডিঅ ' ▁ছবি
▁ডিস্ক ▁ব্যৱহাৰ ▁বিশ্লেষণ ▁কৰিব ▁নোৱাৰি ।
▁শাৰী ▁মে ৰি ও ৱা ▁অৱস্থা
▁আইকন সমূহ ▁দেখুৱাওক
▁চিহ্নিত ▁বা ত ৰি দল লে ▁স্বাক্ষৰ ▁কৰোঁতে ▁ব্যৰ্থ : ▁এই ▁বা ত ৰি দল ▁উপস্থিত ▁নাই । ▁নিৰ্বাচিত ▁ফোল্ডাৰ ▁সম্ভৱ ত ▁এটা ▁উপ ধা য় ক ▁ফোল্ডাৰ ।
▁নিৰ্বাচিত ▁লিখ ন ী ▁ৰঙ ▁সংহতি
▁ৱেব ▁সম ল
▁প্ৰতি ▁স্তম্ভ ে ▁স্থান ▁ত ৰ ▁সংখ্যা
▁ড ্ ৰে গ ▁আৰু ▁ড ্ ৰ প ▁কাৰ্য্য ৰ ▁বাবে ▁ফাইল ▁বিন্যাস ▁সংৰক্ষণ ▁কৰক
▁POP ▁চাৰ্ভাৰ ▁% s - ৰ ▁সৈতে ▁সংযোগ ▁স্থাপন ে ▁ব্যৰ্থ : \ t অ ব ৈ ধ ▁ AP OP ▁ID ▁প্ৰাপ্ত । ▁সম্ভৱ ত ▁ভ ু য়ো ▁পৰিচয় ▁ ধা ৰণ ▁কৰে ▁অনু প্ৰ বে শে ৰ ▁প্ৰ চ ে ষ্ট া ▁কৰা ▁হৈছে । ▁অনুগ্ৰহ ▁কৰে ▁অ্যা ড মি নি স্ট ্ ৰে টে ৰ ৰ ▁সৈতে ▁যোগাযোগ ▁কৰক ।
▁ছবি সমূহ ▁বা ৰ্ ণ ▁কৰাৰ ▁কাৰণে ▁য ি খন ▁ডাইৰেকটৰি ▁সৰ্ব শে ষ ▁ ব্ৰ াউ ছ ▁কৰা ▁হৈ ছিল ▁তা ৰ ▁নি ৰ ঙ কু শ ▁পথ ▁অন্তৰ্ভুক্ত ▁কৰে
▁উইন্ডো ৰ ▁সৰ্ব ো চ ্চ ▁মা পে ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব ▁কি ▁না ।
▁নাম
▁নথিপত্ৰ ▁নি বে শ ৰ ▁দ্বাৰা ▁প ঞ্জ িকা ৰ ▁নাম ▁বা ▁সম্পূৰ্ণ ▁নথিপত্ৰ ৰ ▁নাম ▁উল্লেখ ▁কৰা ▁হৈছে ▁নে ▁নাই
▁অফ - লাইন ▁অৱস্থা ত ▁থকা ▁পৰি চিত ▁ব্যক্তি ৰ ▁তালিকা ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁মো ন খ েন গ ্লা ড বা খ
▁কোনো ▁বা ৰ্ না ৰ ▁উল্লিখিত ▁নহয়
▁মা হ ▁দৰ্শন ক ▁এটা ▁সপ্তাহ ৰে ▁ স্ ক্ৰ ল ▁কৰক ▁(_ r )
▁এ প ্ লি কে চ ন ৰ ▁আৰু ▁অ স্ত ি ত্ব ▁নাই
▁% s ▁ত ▁চে ট ▁কৰক
▁পূৰ্ব বৰ্তী ▁(_ P )
▁GNOME ▁ডে স্ক ট প ▁বি স্তা ৰ িত ▁ফন্ট ▁সং ৰূপ ▁ব্যৱহাৰ ▁কৰক ।
▁বা ল্ টি ক ▁(_ ISO -8859-1 3)
▁কি ▁ফাইল য় ▁দল ▁'% s ' ▁ত ▁কি ▁'% s ' ▁অন্তৰ্ভুক্ত ▁কৰে ▁যা ৰ ▁এটা ▁অনু বাদ ▁কৰিব ▁ন োৱা ৰা ▁মান ▁আছে ।
▁পদ ক্ষেপ
▁% s ▁ৰ ▁পৰা ▁অবৈধ ▁বাৰ্তা ▁ স্ ৰো ত ▁প্ৰাপ্ত ▁হৈছে : ▁% s
▁আ ৰ্ ব জন াক ▁বা ই পা চ ▁কৰা ▁এটা ▁ Delete ▁কমান্ড ▁অন্তৰ্ভুক্ত ▁কৰক ▁(_ n )
▁ ইয়া ৰ ▁সৈতে ▁আৰম্ভ ▁নহয়
▁সব ▁থ ্ ৰে ড ▁সং কু চিত ▁কৰা ▁হ ' ব ▁(_ T )
▁% s ▁ৰ ▁বাবে ▁ফোল্ডাৰ ▁সা ৰা ংশ ▁সৃষ্টি ▁কৰিব ▁নোৱাৰি
▁নতুন ▁ফাইল সমূহ ক ▁পুনৰ ▁নি লি খ িব
▁প্ৰ ো ফ াইল েৰ ▁নাম : (_ P )
▁মা ক্ৰ ো ফো ন ▁(_ M )
▁" খ ো লক ..." ▁ড াইল গ সমূহৰ ▁ক্ষেত্ৰ ত ▁ নিৰ্ধাৰিত ▁অবিকল্পিত ▁অৱস্থান , ▁বৰ্তমান ▁ডাইৰেকটৰি ▁অবিকল্পিত ▁ ৰূপে ▁চিহ্নিত ▁হয়
▁% s ▁দিন ( সমূহ ) ▁অতি ক্ৰ ম ▁হলে ▁মচি ▁প েল োৱা ▁হ ' ব ▁(_ D )
▁~ a ▁ক ▁অ জ্ঞা ত ▁কা ৰ্ড লে ▁স্থানান্তৰ ▁কৰক ।
▁সু সং গত ▁কৰিবলৈ ▁ভুল : ▁% s
▁তালিকা ৰ ▁পৰা ▁কি ধ ৰণ ৰ ▁ফাইল ▁আপুনি ▁ইমপোৰ্ট ▁কৰিব ▁বিচাৰে ▁বাছক ।
▁আপোনা ৰ ▁F - S pot ▁গেল েৰ ী ৰ ▁ ডা টা বে ছ ▁আপ ড েট ▁কৰি ▁থাক ো তে ▁অপেক্ষা ▁কৰক ▁। ▁এই টো ▁কৰোঁতে ▁অ ল প ▁সম য ▁লা গ িব ▁পা ৰে ▁।
▁G no te ▁এ প ্ লি কে চ ন
▁সময়ে ৰ ▁ অঞ্চল ▁প্ৰ দৰ্শ িত ▁হ ' ব ▁কিনা ▁তা ▁ট গল ▁কৰে
▁প ৰ ৱ ৰ্ ত ী ▁- ▁মেইল ▁গ্ৰহণ ▁কৰা
▁ ৭ number
▁ Sync ▁Con f lic t ▁ Resolution
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) % d ▁hit ( s ) ▁on ▁this ▁page
▁ডিফল্ট ▁মান ▁ব্যবহার ▁করা ▁হবে ▁(_ U )
▁ভা ৰ্ চু ৱ েল ▁ডিভাইচ ▁ ক্ল ো ন ▁কৰক
▁গ ভি ৰ তা ▁আৰম্ভ ▁কৰক
▁পৃষ্ঠা ৰ ▁উপাদান সমূহ
▁এটা ▁শাৰী ▁অৱস্থা
▁ইউ জা ৰ ▁ডি ৰ েক্ট ৰি
▁ব্যৰ্থ তা ৰ ▁কা ৰণ : ▁% s
▁মন িট ৰ ▁উত্তৰ ▁অবজেক্ট ▁সন্ধান হি ন
▁লিখ ন ী ▁এটা ▁ফোন ▁ন ম্ব ৰ ৰ ▁বাবে ▁অতি ▁স ৰু
▁আপুনি ▁স ঁ চা কে ▁সংযুক্ত ▁পৰিচয় ▁'% s ' ▁আ ত ৰ াব ▁বিচাৰে ▁নে ? ▁মন ▁কৰিব ▁যে ▁ই ▁সকলো ▁পৰিচয় ▁য ি ▁এই ▁সংযুক্ত ▁পৰিচয় ▁বন ায় ▁আ ত ৰ াই ▁পে লা ব ।
▁ফন্ট ▁উপ পি ক্স েল ▁ ক্ৰ ম
▁ট ুল বাৰ ▁সম্পাদক
▁নি ৰ্ ব ্ বা চ ন ৰ ▁সম ্ বাদ ▁ব ক্স
▁য ি ▁হা ৰ ত ▁স ন্ন িব িষ্ট ▁কৰা ▁পে ন িং ৰ ▁মন ্থ ৰণ ▁হব
▁ফাইল ৰ ▁পৰা ▁প ত্ৰ চিহ্ন সমূহ ▁ইমপোৰ্ট ▁কৰক
▁You ▁are ▁rep ly ing ▁private ly ▁to ▁a ▁message ▁which ▁ar ri ved ▁via ▁a ▁mai ling ▁list , ▁but ▁the ▁list ▁is ▁trying ▁to ▁re dir ect ▁your ▁rep ly ▁to ▁go ▁back ▁to ▁the ▁list . ▁Are ▁you ▁sure ▁you ▁want ▁to ▁pro ce ed ?
▁ শী ৰ্ ষ ক
▁অনুগ্ৰহ ▁কৰি ▁অকল ▁ভিডিঅ ' ▁নথিপত্ৰ ▁যোগ ▁কৰক
▁উদ াহ ৰণ সমূহ :
▁বে মি ড জি
▁Name
▁ব্যৱহাৰকাৰী ▁'% s ' ▁চাৰ্ভাৰ ত ▁পোৱা ▁নগল
▁ প্লে ইন - টেক্সট ▁মো ড
▁চল চি ত্ৰ ▁ৰ েক ৰ্ড ▁কৰিবলৈ ▁ব্যৰ্থ ।
▁বি ক্ৰ তা ৰ ▁মান ▁0 ▁নিৰ্ধাৰণ ▁কৰা ▁সম্ভৱ ▁নহয় ।
▁মে ম ৰি ▁প্ৰ া চ ল সমূহ ▁পৰিবৰ্তন ▁কৰিবলে ▁অক্ষম
▁ইন ফ ্ৰা ▁ ৰে ড ▁ৰ িম ' ট ▁ক ন্ট ্ ৰো ল ৰ ▁সহায় তা
▁ ৱা হ পে টন
▁[ - -% s ] ▁< st ring >
▁সৰ্ব মো ট
▁মা টা মো ৰো চ
▁প ত্ৰ চিহ্ন ▁যোগ ▁কৰক ▁(_ k )...
▁অফ - লাইন ▁অবস্থা য় ▁MA PI ▁ফোল্ডাৰ ▁নিৰ্মাণ ▁কৰা ▁সম্ভব ▁নহয় ▁।
▁দল সমূহ
▁ভিডিঅ ' ▁DVD ▁পড় তে ▁সমস্যা ▁(% s )
▁mh ▁ফোল্ডাৰ : ▁% s ▁লে ▁বাৰ্তা ▁সং য ো জন ▁কৰিব ▁নোৱাৰি :
▁ল ও ক ▁(_ S )
▁অন্যান্য ▁প্ৰ ো গ্ৰ াম ▁পৰা ▁ ডা টা ▁ই ম ্ পোৰ্ট ▁কৰক
▁ডমেইন ক ▁ডিস্ক লে ▁সংৰক্ষণ ▁কৰা
▁ম ূ দ্ ৰণ ৰ ▁que u e ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব ▁(_ Q )
▁" মেইল ▁প্র ের ণ ▁এবং ▁গ্রহণ ▁করুন " ▁উইন্ডো র ▁প্র স্থ
▁Select ▁what ▁type ▁of ▁file ▁you ▁want ▁to ▁import ▁from ▁the ▁list .
▁প ৰ ্যা প্ত ▁ত ৰ্ ক ▁উপস্থিত ▁নাই ▁।
▁%( ro le name ) s ▁ parent ▁ index ▁%( num 1) d ▁শাৰী ▁আৰু ▁স্তম্ভ ▁ সূচী ▁%( num 2) d ▁ৰ ▁সৈতে ▁মিল ▁না খ ায়
▁Outlook - র ▁ব্যক্তিগত ▁ফোল্ডার ▁( . p st )
▁প য় েন্ট ▁ প্লে ছে ন্ট
▁লেখা চি ত্ৰ ▁আপ ড েই ট ৰ ▁মধ্য বৰ্তী ▁সময় , ▁মি লি ছে কে ণ্ড ত
▁কাৰ্য্য ▁তালিকা ▁মচি ▁প েল াওক ▁(_ e )
▁Vi no ▁সংস্কৰণ ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁% u ▁B
▁জ ী ৱ ন্ত কৰণ ৰ ▁অব ধি
▁নি বন্ধ ন ৰ ▁বাবে ▁কোনো ▁হো স্ট ▁উল্লেখ ▁কৰা ▁হোৱা ▁নাই ।
▁নি ৰ াপ দ ▁মো ডে ▁IMAP ▁সেৱক ▁% s ' ৰ ▁সৈতে ▁সংযোগ ▁কৰোঁতে ▁ব্যৰ্থ : ▁সেৱক ▁দ্বাৰা ▁ST ART TL S ▁সমৰ্থন ▁কৰা ▁হয় ▁না
▁মুক্ত / ব্যস্ত ▁সময় Permissions
▁7 - Z ip ▁( . 7 z )
▁সক্ৰিয় ▁প্লাগ িন সমূহ
▁স্থানীয় ▁সি স্ট ে মে ▁" s end mail " ▁প্ৰ ো গ্ৰ াম েৰ ▁মাধ্যমে ▁মেইল ▁ব ণ ্ট ন ৰ ▁উদ্দেশ্যে ।
▁5 ▁ GB ▁Lo op ▁ Device part - lo op
▁প্ৰ াৰ ম্ভ ▁কৰাৰ ▁ যোগ্য ▁বস্তু ▁নহয়
▁দ ূ ৰ বৰ্তী ▁ভিডিঅ ' ▁ছবি
▁চল চি ত্ৰ সমূহ ত ▁পাঠ ▁ চিহ্ন ক ▁সমৰ্থন ▁কৰক
▁প্ৰকল্প ত ▁অনুগ্ৰহ ▁কৰি ▁গা ন ▁যোগ ▁কৰক ।
▁ASCII ▁ DEL
▁আন ু ভ ূ ম ী ক ▁পেইন ৰ ▁অৱস্থান , ▁তাৰিখ ▁দি ক দৰ্শ ক ▁কেলেন্ডাৰ ▁আৰু ▁কাৰ্য্য ▁তালিকা ৰ ▁মা জ ৰ ▁য েতিয়া ▁মা হ ▁দৰ্শন ত ▁নাই , ▁ পি ক্স েল সমূহ ত ▁আছে
▁নেটৱাৰ্ক ▁ত্ৰুটি
▁( প্ৰ ণ য় ন ▁কৰা ▁হোৱা ▁নাই )
▁হ ৰু ৱা ▁PCI ▁bus
▁বল ্ট িক
▁আপনার ▁সার্ভার ▁"{0}" - এ ▁আপনার ▁লগ - ইন ▁"{0}" ▁ব্যর্থ ▁হয়েছে ।
▁সৰ্ব শে ষ ▁পৰিবৰ্তন ৰ ▁তাৰিখ ▁অনু স ৰি
▁ইউ নিক ' ড ▁( UTF - 32 ▁BE ) ▁(_ 3)
▁' que u es ' ▁বৈশিষ্ট্য ▁ধ না ত ্ম ক ▁সংখ্যা ▁হব ▁লা গ িব : ▁% s
▁এই ▁সেৱক ে ▁মেইল ▁সংৰক্ষণ েৰ ▁বাবে ▁ব ৰা দ্ দ ▁স্থান ৰ ▁সীমা ▁অতি ক্ৰ ম ▁কৰি ছেন ▁।
▁ম ূ খ ্য ▁ম ঞ্চ ক ▁অফ স্ ক্ৰ িন ▁ ৰে ন্ডা ৰ ▁কৰা ▁হব ▁নে
▁বাৰ্তা - ত লিক ায় ▁ন ী চ ে ▁বাৰ্তা ▁পূৰ্ব প্ৰ দৰ্শ ন ▁কৰা ▁হ ' ব
▁প্ৰ গ্ৰ ে ছ বাৰ ে ▁য ি ▁ টেক্সট ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁ ৰু মি ▁সা ং খ ্য িক ▁ চিহ্ন সমূহ
▁URL ▁ বাৰ ত ▁সু মু ৱা ▁কি ৱা ৰ্ড সমূহৰ ▁বাবে ▁ স্ট ্ ৰ িং ▁সন্ধান ▁কৰক ।
▁আপোনা ৰ ▁বি না মূল ীয় া ▁Flickr ▁একাওন্ট ে ▁আপুনি ▁কি মান ▁তথ্য ▁প্ৰতি ▁মা হে ▁আপ ল ' ড ▁কৰিব ▁সে য়া ▁স ী ম িত ▁কৰে । ▁এই ▁মা হত , ▁আপোনা ৰ ▁আপ ল ' ড ▁কু টা ৰ ▁% d ▁মে গা ব াইট ▁অ ৱ শ িষ্ট ▁আছে ।
▁ কাৰ ্চ াৰ ৰ ▁ৰঙ
▁বা ন্ধ িব লে ▁X 11 ▁ পি ক্স মে প
▁স্থানীয় ▁ব্যৱহাৰকাৰী ▁কল টি ▁অনু ম দ ন ▁কৰে ছেন
▁'% s ' ▁পথ ▁ সহ ▁সংৰক্ষণ ৰ ▁ভ ল িউ ম ▁stat ▁কৰিবলৈ ▁ব্যৰ্থ
▁সংযোগ ▁বাতিল ▁কৰা ▁হৈছে
▁ শি ৰো ণা মা :
▁হা ই ▁লে ভে ল
▁কল ঘ ৰ ▁তু লি ▁ল োৱা ৰ ▁পিছ ত ▁বা হি ৰ ▁হও ক
▁S SH ▁কি '
▁re vert ▁ৰ ▁বাবে ▁বল ৰ ▁প্ৰয়োজন : ▁% s
▁E DS ▁ক ▁U O A ▁ত ▁উপস্থিত ▁হোৱা টো ▁প্ৰয়োজন ীয়
▁ৰ ুম ▁এ ৰি ▁দি ও ক
▁অ জা না ▁কা ৰণ
▁আ উ ট ব ক্স ত ▁সংৰক্ষণ ▁কৰক ▁(_ S )
▁কোনো ▁গুপ্তশব্দ ▁উল্লেখ ▁কৰা ▁হয়নি ▁।
▁v c pu pin ▁আপ ড েই ট ▁কৰিবলে ▁ব্যৰ্থ
▁এটা ▁MIME ▁অংশ ৰ ▁উৎস ▁প্ৰদৰ্শন ▁কৰক
▁উ ন্ন ত ▁(_ v )...
▁বে ই - ডে - লা - ট ্ ৰি নি টে
▁হ ী ৰ াৰ ▁খ নি
▁এটা ▁XML ▁ফাইল ৰ ▁পৰা ▁নে ' ট ৱ ৰ্ ক ▁সং জ্ঞা ▁কৰা ▁হ ' ব ▁( আ ৰ ম্ভ ▁কৰা ▁নহয় )
▁% . 2 f ▁k Pa
▁ভিডিঅ ' ▁কল ▁(_ V )
▁সা ৰ্ ভা ৰে ▁উপস্থিত ▁অন্য ▁কোনো ▁ব ্য ব হা ৰ কাৰী ৰ ▁ফোল্ডাৰ ে ▁সাব স্ক ্ৰা ই ব ▁ক ৰ ুন
▁% s ▁ লৈ ▁মেইল
▁নেটৱাৰ্ক ▁% s ▁আ ন্ত ঃ প ৃ ষ্ঠ ▁প ুল ত ▁অস ম ৰ ্থ িত ▁ডিভাইচ ▁ধৰণ
▁প্ৰতি টো ▁ পাত ৰ ▁পৃষ্ঠা (_ s ):
▁সকলো ▁ইতিহাস ▁ লি ঙ্ক ▁বা ▁লিখ ন ী ▁চিহ্নিত ▁কৰক
▁পৰি ৱ েশন ▁অৱস্থা ত ▁ev ince ▁চল াওক
▁% s ' ৰ ▁সৈতে ▁সংযোগ ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁উপ যুক্ত ▁স ৰ ঞ্জ াম ▁হ ' ল :
▁ স্ট ে প ল্ ▁দ ৈ ত ▁( ত ল )
▁অনুসন্ধান ▁উল্লেখ িত ▁সময় ▁অব ধি
▁ উল ম্ব ▁বি ভা জ কে ৰ ▁প্ৰ স্থ
▁কে মা গু য়ে
▁"{0}" - ৰ ▁দ ৰ ুন ▁।
▁তথ্য ▁বিশ িষ্ট ▁CD ▁বা ৰ্ ন ▁কাম ৰ ▁অনু কৰণ
▁কো ৰ ীয়
▁অনুগ্ৰহ ▁কৰি ▁নিম্নলিখিত সমূহ ▁হ স্ত চালিত ভাৱে ▁ইন স্ট ল ▁কৰক ▁আৰু ▁পুনৰ ▁চেষ্টা ▁কৰক :
▁তী ক্ষ ্ ণ ▁কৰা ▁ফ টো ▁ ছে ভ ▁কৰোঁতে ▁ভুল ▁হৈছে
▁ফন্ট সমূহ
▁নাম :
▁বৈ প ৰি ত্য
▁মেমো ▁তালিকা ▁'{0}' ▁ল ' ড ▁কৰোতে ▁ত্ৰুটি
▁অভি গ ম ▁না ক চ ▁কৰা ▁হৈছে : ▁% s
▁অবৈধ ▁URI
▁কো চ টা নে K y zy lor da
▁বৈ শ িষ্ট ▁'% s ' ▁/ ▁'% s ' ▁অবৈধ : ▁% d
▁এ নে ▁কোনো ▁কি তা প ▁নাই
▁64 - bit ▁PCI ▁হ ৌ ল ▁সংহতি ▁কেৱল ▁ ৰু ট ▁PCI ▁নি য় ন্ ত্ৰ ক সমূহৰ ▁বাবে
▁Y ▁অক্ষ ত ▁ঘ ূ ৰ্ ণ ন ▁কো ণ
▁সা ধা ৰণ
▁"% s " ▁প্ৰাপ্ত ▁কৰা ▁হৈছে , ▁% s ৰ ▁পৰা
▁অধিক ▁অ ধি ব েশন ▁সৃষ্টি ▁কৰিব ▁পৰা ▁নাযায় , ▁অ ধি ব েশন ▁সীমা ▁প্ৰাপ্ত ▁হৈছে
▁কোনো ▁নি য় ন্ ত্ৰ ক ▁মা উ ন্ট ▁কৰা ▁হোৱা ▁নাই
▁নিৰ্বাচিত ▁হলো .
▁আপুনি ▁ডিস্ক ▁আ ত ৰ াব লে ▁নিশ্চিত ▁নে ? m dra id - disk s
▁ব্যৱহাৰ যোগ্য ▁a dium ▁থ িম ৰ ▁পা থ
▁মান ▁ডি লি মি টা ৰ ▁(_ V ):
▁IN FO
▁`% s ' ▁সৃষ্টি ▁কৰিব ▁নোৱাৰি : ▁% s
▁এটা ▁খ ণ্ড ▁commit ▁কাৰ্য্য ▁আৰম্ভ ▁কৰক
▁ফোল্ডাৰ ▁'% s ' ▁এক্স পা ঞ্জ ▁কৰা ▁হৈ ▁আছে
▁এটা চ ম েন্ট ▁ল ' ড ▁কৰিব ▁পৰা ▁নগল
▁% A , ▁% e ▁% B ▁% Y ▁% X
▁ডমেইন ▁% s ▁ৰ ▁বাবে ▁অন্য ▁এটা ▁বন্ধ ▁কল বে ক ▁ইতিমধ্যে ▁বি ৱ ৰ িত
▁ ৰু হি তন ৰ ▁দ শ
▁SO AP ' ৰ ▁বৈশিষ্ট্য
▁এ ছ প েক্ট ৰ ▁অনু পাত :
▁ছ দ্ ম নাম
▁এই ▁সপ্তাহ
▁এ ৰ েৰ ▁আকাৰ ▁নিৰ্ধাৰণ ▁কৰিবলে ▁অক্ষম
▁কেলেন্ডাৰ
▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi
▁চা তে ই উ ৰো ক্স
▁সম্পাদন া ▁(_ E )
▁ফোল্ডাৰ ৰ ▁অনুমতি সমূহ ▁প ঢ় া ▁হৈছে , ▁অনুগ্ৰহ ▁কৰি ▁অপেক্ষা ▁কৰক ...
▁ ৭ number
▁সক্ৰিয় ▁থাকি লে ▁আৰু ▁সক্ৰিয় ▁উইন্ডো ত ▁কোনো ▁ছবি ▁ল ' ড ▁ন থা কি লে ▁ফাইল ▁নিৰ্বাচন ▁ব্যৱস্থা ▁দ্বাৰা ▁ XDG ▁বিশেষ ▁ব্যৱহাৰকাৰী ৰ ▁ডাইৰেকটৰি ▁প্ৰয়োগ ▁কৰি ▁ব্যৱহাৰকাৰী ৰ ▁ছবি ৰ ▁ফোল্ডাৰ ▁প্ৰদৰ্শন ▁কৰক । ▁যদি ▁এই ▁বৈশিষ্ট্য ▁অসামৰ্থবান ▁থাকে ▁অথবা ▁যদি ▁এই টো ▁প্ৰ স্ত ু ত ▁ন ক ৰা ▁হয় ▁ তে নে হ ' লে ▁বৰ্তমান ে ▁ব্যৱহৃত ▁ডাইৰেকটৰি ▁প্ৰদৰ্শন ▁কৰক ।
▁লিখ ন ী ▁দ ৈ ৰ্ ঘ ্য
▁তিন টি ▁স ম্ভ াব ্য ▁মান । ▁ত্রুটি র ▁ ক্ষ ে ত্র ে ▁" 0 ", ▁সত র্ক বার ্ তার ▁ ক্ষ ে ত্র ে ▁" 1" ▁এবং ▁ডি বা গ ▁বার্তা র ▁ ক্ষ ে ত্র ে ▁" 2 " ।
▁নিজ স্ব ▁বস্তু ▁সম্পাদন ▁ক ৰ ুন
▁স্থান :
▁ফোল্ডাৰ ▁`% s ' ৰ ▁পৰা ▁`% s ' ▁ফোল্ডাৰ ে ▁বাৰ্তা ▁স্থানান্তৰ ▁কৰোঁতে ▁ব্যৰ্থ : ▁কমান্ড ▁সঠিক ▁নহয়
▁ স্ট ্ ৰি ম ▁ধৰণ ▁'% s ' ▁সন্ধান ▁কৰিব ▁নোৱাৰি
▁সংযুক্ত ▁বস্তু
▁কাৰ্য্য ▁বিন্যাস ▁শ ৈ লী
▁Evolution ▁ৰ ▁বৰ্তমান ▁তথ্য ৰ ▁বে ক আপ
▁ই - মেইল ▁ঠিকনা ▁(_ A ):
▁ভ ল িউ ম ▁বাছক ▁(_ V )
▁প্লাগ - ইন ▁প্যা ড ▁সংযুক্ত ▁কৰা ▁অস ম্ভ ৱ
▁ৰিক্ত ▁আবৰ্জনা ▁সৰ্ব শে ষ ▁চল োৱা ▁সময় , ▁দিন ত ▁জান ু ৱা ৰ ী ▁১ তম , ▁১৯ ৭ ০ ▁( ই পো ক ) ।
▁স্থান :
▁এই ▁কী ▁( key ) তে ▁স্ব নি ৰ্ বা চিত ▁হেডাৰ ▁আৰু ▁তা ৰ ▁প্ৰদৰ্শন ▁সংক্ৰান্ত ▁তথ্য ▁উল্লেখ কাৰী ▁XML ▁ স্ট ্ৰা ক চা ৰ েৰ ▁তালিকা ▁থাকা ▁উচিত । ▁XML ▁ স্ট ্ৰা ক চা ৰ ▁হলো ▁& lt ; হে ডা ৰ ▁সক্ৰিয় gt ; ▁- ▁মেইল ▁ভ িউ - তে ▁হেডাৰ ▁প্ৰদৰ্শন ▁কৰিবলৈ ▁হলে ▁সক্ৰিয় ▁হিচাপে ▁নিৰ্ধাৰণ ▁কৰক ।
▁গোপন ▁কি ' ▁অ দল ▁ব দল ৰ ▁আগ ৰ ▁আৰম্ভ ণ ি ▁গোপন ▁পা চ ্ ড
▁অনুৰোধ ▁কৰা ▁কৰ্ম ▁বাতিল ▁কৰা ▁হৈছে : ▁প্ৰক্ৰিয়া কৰণ ▁ত্ৰুটি
▁নাম
▁আৰম্ভ ▁ন ক ৰা ▁C URL ▁হে ণ্ড েল ▁অংশ ী দা ৰ ী ▁কৰিব ▁নোৱাৰি
▁এক া ধি ক ▁IP v 6 ▁dh c p ▁অ ধি ব েশন ▁প্ৰাপ্ত ▁হল ▁-- ▁dh c p ▁কেৱল ▁প্ৰতি টো ▁নেটৱাৰ্ক ত ▁এটা ▁IP v 6 ▁ঠিকনা ৰ ▁বাবে ▁সমৰ্থিত
▁নে ' ট ৱ ৰ্ ক ▁'% s ' ▁ইতিমধ্যে ▁চল ি ▁আছে
▁আপুনি ▁স ঁ চা কে ▁এই ▁কাৰ্য্য বো ৰ ▁মচি ▁দি ব ▁বিচাৰে ▁নে ?
▁ডাইৰেকটৰি ▁লিখ িব ▁নোৱাৰি
▁বিন্যাস ▁ব্যৱস্থা প ক
▁প্ৰয়োগ ▁কৰা ▁নহয়
▁% s : ▁অন িয় ন্ ত্ৰ ীত ▁ফলাফল ▁ধৰণ ▁% d ▁ঘ ু ৰ াই ▁পোৱা ▁গ ৈ ছে
▁পৰিচয় ▁এই ▁ধৰণ ৰ ▁ক থ ো প ক থ ন ▁সমৰ্থন ▁ন ক ৰে
▁Ignor e ▁_ top ▁level ▁tag s
▁বিভিন্ন ▁আ ন্ত ঃ প ৃ ষ্ঠ ▁বৈ শ িষ্ট সমূহ ▁দৰ্শন ▁কৰাৰ ▁অনুমতি ▁দিয়ে
▁GConf ▁ডি মন ▁বৰ্তমান ে ▁বন্ধ ▁হৈ ▁আছে ।
▁তালিকা ত ▁অনুপস্থিত
▁প িন ▁কৰক
▁শ ূ ণ ্য
▁শাৰী ▁মে ৰি ও ৱা ▁অৱস্থা
▁বি চক ্ৰা
▁কাৰ্য্য ৰ ▁অনুমতি ▁নাই
▁P UK ▁ক ' ড :
▁`% s ' ▁সং গ্ৰ হ ▁কৰোঁতে ▁ব্যৰ্থ : ▁% s
▁ঠিকনা ▁বহি
▁হলো .
▁ঘ ড়ি
▁% . 3 g ▁T bit
▁% s - ৰ ▁দ্বাৰা ▁একটি ▁ বিদ ্য মান ▁সভা য় ▁যোগ ▁কৰাৰ ▁অনুৰোধ ▁জানা নো ▁হয়েছে :
▁J SON ▁দস্তাবেজ ত ▁keep ali ve Count ▁তথ্য ▁সংহতি ▁কৰিব ▁নোৱাৰি
▁ NUM A ▁ট পো ল জি ৰ ▁বিষয়ে ▁তথ্য ▁প্ৰাপ্ত ▁কৰিব ▁পৰা ▁নগল
▁প্ৰ ধান ▁ফ টো ▁পৰিবৰ্তন ▁কৰিবলৈ ▁ব্যৰ্থ
▁ স্থ ায় ী ▁প্ৰ স্থ ৰ ▁আ খ ৰ ▁প্ৰয়োজন ৰ ▁সময় ত ▁এই ▁আ খ ৰ ▁ব্যৱহাৰ ▁কৰা ▁হ ' ▁ব ▁। ▁এই ▁ধৰণ ৰ ▁আ খ ৰ ▁অ ৰ্ থা ৎ ▁ ফি ক্স ড ▁আ খ ৰ ৰ ▁প্ৰ স্থ ▁পৰিবৰ্তন ▁কৰা ▁সম্ভব ▁ন ' ▁হ ' ▁ব ▁।
▁নতুন ▁বাৰ্তা ▁ফিল্টাৰ ▁কৰা ▁হৈছে
▁ব্যৱস্থা প ক ▁'% s ' ▁ৰ ▁বাবে ▁তথ্য ▁ল ' ড ▁কৰিবলে ▁ব্যৰ্থ
▁বিকল্প ▁' - - ter se ' ▁ৰ ▁বিশেষ ▁' - - field s ' ▁বিকল্প ▁মান সমূহ ▁ধাৰ্য্য ▁কৰাৰ ▁প্ৰয়োজন , ▁'% s ' ▁নহয়
▁এই ▁ডে স্ক ট প ▁উপাদান লে ▁দস্তাবেজ স মু হ ▁দি ব ▁নোৱাৰি
▁ FM ▁Radio
▁ও চ মান িয়া
▁প্ৰতি ▁পৃষ্ঠা ▁ ৩ ২ ▁ টা ▁ছবি
▁J SP ▁(_ J )
▁% s ▁ৰ ▁বাবে ▁সেৱক ৰ ▁পৰা ▁বাৰ্তাৰ ▁ID ▁প্ৰাপ্ত ▁কৰা ▁হৈছে
▁ধৰণ ▁'% s ' ▁প্ৰ ত ্যা শা ▁কৰা ▁হৈছে ▁কিন্তু ▁পোৱা ▁ গল ▁'% s '
▁সংহতি ▁কৰিবলে ▁C lu tter ▁আল ে খ ্য ণ ▁ফ ্ লে গ সমূহ
▁প্ৰয়োগ ▁কৰিবলে ▁আৰম্ভ ণ ি ▁গ ভ ী ৰ তা
▁উইন্ডো ▁মে প ▁কৰা ▁হল
▁ম িউ ট
▁উৎস ▁ স্ট ্ ৰি মে ▁কোনো ▁তথ্য ▁ঘ ু ৰ াই ▁নি দি লে
▁বৰ্ষপঞ্জি ৰ ▁তথ্য ▁সংৰক্ষণ ▁ক ৰ তে ▁ব্যৰ্থ
▁ ইয়া ও
▁চিহ্নিত ▁বস্তু ৰ ▁নাই
▁পছন্দ ৰ ▁নতুন ▁ বু টা ম ▁বস্তু
▁মা উ ছ ৰ ▁অন্ত ৰ্ গত ▁অভি গ ম ্য ক ▁ন ী ৰি ক্ষণ ▁কৰক
▁অ ▁ ৰো মি ও , ▁ ৰো মি ও , ▁তুমি ▁ক ' ত ▁আ ছা ▁ ৰো মি ও ?
▁সং খ ল ▁নামে ▁অবৈধ ▁আ খ ৰ সমূহ ▁অন্তৰ্ভুক্ত ▁কৰে
▁% s ▁ৰ ▁গা ন
▁যে নে : ▁My Screen Name
▁ছবি ৰ ▁পৰা ▁CD ▁বা ৰ্ ণ ▁কাম ৰ ▁অনু কৰণ
▁বিন্যাস ▁সং গ্ৰ হ স্থল ৰ ▁ঠিকনা ৰ ▁ক্ষেত্ৰ ত ▁`% c ' ▁বৈধ ▁মান ▁নহয়
▁ডিস্ক ▁বা ৰ্ ণ ▁কৰাৰ ▁বাবে ▁Brasero ▁দ্বাৰা ▁ব্যৱহাৰ যোগ্য ▁অতি ৰি ক্ত ▁প্লাগ িন ৰ ▁তালিকা ▁ ইয়া ত ▁আছে । ▁মান ▁N UL L ▁ধ াৰ ্য ▁কৰা ▁হ ' লে , ▁Brasero ▁দ্বাৰা ▁সকলো ▁প্লাগ িন ▁ল ' ড ▁কৰক ।
▁এটা ▁নি ষ্ক ্ ৰ িয় ▁ ডো মে ইন ৰ ▁নাম
▁এই ▁চা ব িত ▁প্ৰয়োগ কৃত ▁ স্ক ী মা ৰ ▁নাম ▁প ঢ় ক
▁এই ▁Q EM U ▁বা ইন াৰ িত ▁স ্ম াৰ ্ট কা ৰ্ড ▁হ স্ট ▁অৱস্থা ▁সমৰ্থন ▁নাই
▁প্ৰমাণপত্ৰ ▁বাছক
▁চিহ্নিত ▁ফোল্ডাৰ ৰ ▁সৈতে ▁ যুক্ত ▁ভ ল িউ ম ▁মা উ ন্ট ▁কৰক
▁X ▁অক্ষ ত ▁আৰম্ভ ণ ি ▁ স্ক েই ল
▁আপুনি ▁পৰিচয় সমূহ ▁ ইয়া ত ▁চা ব লে ▁আপোনা ৰ ▁একাওন্ট সমূহৰ ▁এটা ▁সামৰ্থবান ▁কৰিব ▁লা গ িব ।
▁এই ▁তথ্য ▁সৃষ্টি ▁কৰা ▁বৈ য়া ম
▁ছবি ▁সম্পাদন ▁কৰক
▁দ ূ ৰ বৰ্তী ▁পৰিচয় ▁দ্বাৰা ▁ফাইল ▁স্থানান্তৰ ▁সমৰ্থিত ▁নহয়
▁এটা ▁XML ▁ফাইল ৰ ▁পৰা ▁ ডো মে ইন ▁নিৰ্মাণ ে ▁ব্যৰ্থ
▁ ডা ঙ ৰ ▁ফন্ট
▁ফু কু
▁কমান্ড েৰ ▁পৰা মি তি ▁স ঞ্চ াল িত ▁হোৱা ▁নাই
▁ ৰু প ান্ত ৰ ▁বৈ শ িষ্ট ▁সংহতি ▁কৰা ▁হৈছে ▁নে
▁ফোল্ডাৰ ▁'% s ' ▁সৃষ্টি ▁কৰোতে ▁ব্যৰ্থ : ▁% s
▁কপি ▁বাতিল ▁কৰা ▁হল
▁ট ুল বাৰ ▁প্ৰদৰ্শন ▁বা ▁আ ড়া ল ▁কৰা ▁হ ' ব
▁এটা ▁IRC ▁নেটৱাৰ্ক ▁বাছক
▁পৃষ্ঠা ৰ ▁বৈশিষ্ট্য ... (_ u )
▁V M X ▁প্ৰ ব িষ্ট ি ▁' sche d . c pu . a ffin ity ' ▁এ ▁এটা ▁% d ▁অন্তৰ্ভুক্ত ▁কৰে , ▁এই ▁মান ▁অ ত ্যা ধি ক ▁ ডা ঙ ৰ
▁অস্থায়ী ৰূপে ▁(_ T )
▁স্ব য় ং ক্ৰ িয় ▁পৰিচয়
▁Could ▁not ▁ load ▁the ▁music ▁database :
▁ফোল্ডাৰ ▁সত েজ ▁কৰক
▁অ মি তা ক্ষ ▁ফু ক ন ▁( a phu kan @ fe dora pro ject . org ) , ▁ন ী ল ম দ ্যু তি ▁গো স্ব ামী ▁( ngo s wa mi @ red hat . com ) ▁La un ch pad ▁Con tribut ions : ▁A mi tak hy a ▁Ph ukan ▁http s :// la un ch pad . net / ~ a phu kan - fe dora pro ject ▁Ni lam dy uti ▁Go s wa mi ▁http s :// la un ch pad . net / ~ ngo s wa mi
▁ছ েন্ট ্ৰা ল ▁ টাই ম ▁( য়া ন্ ▁কো ৱ ি না , NS W ) A u stra lia
▁এই ▁Q EM U ▁ লাই ব্ৰ েৰ ী ৰ ▁সৈতে ▁পুনৰ ব ্য ৱ হা ৰ ▁সমৰ্থিত ▁নহয়
▁সে ৱা ▁উপলব্ধ ▁নহয়
▁ডি স্ট ্ ৰ িক ্ট ▁অফ ▁ক লা ম্ব িয়া
▁Co gl ▁আল ো চ ন ীত ▁জ ্যা মি তি ৰ ▁চা ম ▁অসামৰ্থবান ▁কৰক ।
▁অতি থ ি ▁সহায় ক ▁এত িয়া ৰ ▁বাবে ▁উপলব্ধ ▁নহয়
▁সম ্ বাদ
▁প্লাগ িন সমূহ ▁সামৰ্থবান ▁কৰক ▁(_ p )
▁অফ - লাইন ▁মো ডে ▁ফোল্ডাৰ ▁আন - সা ব স্ক ্ৰা ই ব ▁কৰা ▁সম্ভব ▁নহয় ▁।
▁সহায় ক ▁উইন্ডো ত ▁য িক ো নো ▁হ িট ▁সন্ধান ▁কৰি ▁প্ৰদৰ্শন ▁কৰক
▁ত্ৰুটি : ▁পদ্ধতি ▁নাম ▁'% s ' ▁অবৈধ
▁নতুন ▁ত ৎ ক্ষ না ত ▁বাৰ্তাৰ ▁বাবে ▁শব্দ ▁বজ াওক
▁% s ▁লগ ৰ ▁ফলাফল ▁প ঢ় িব লৈ ▁সময় ▁উ ত্ত ী ৰ্ ণ ▁হৈছে : ▁% s
▁% s ▁ৰ ▁বাবে ▁PCI ▁বিন্যাস ▁স্থান ▁পুনৰ ুদ্ধ াৰ ▁কৰিবলৈ ▁ব্যৰ্থ
▁ও প ৰ ▁দিয়ে ▁লেখা ৰ ▁পূৰ্ব ে ▁নিশ্চিত ▁হও
▁'% s ' ▁ফাইল ▁খো লো ঁ তে ▁ব্যৰ্থ : ▁open () ▁ব্যৰ্থ : ▁% s
▁ভা ৰ ছ ু ৱ েল ▁মে চি ন ৰ ▁নাম ▁প্ৰাপ্ত ▁কৰিব ▁নোৱাৰি
▁প ৰ বৰ্তী ▁থ ্ ৰে ড ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব
▁প প - আপ ▁উইন্ডো ▁অনুমোদন ▁কৰক ▁(_ উ )
▁বিন্যাস ▁শ ৈ লী
▁নিৰ্বাচিত ▁ভিডিও - ৰ ▁ধৰণ ▁ সহ কাৰ ে ▁নিৰ্বাচিত ▁চ ্যান েল টি ৰ ▁ব্যৱহাৰ ▁সম্ভব ▁হয়ে নি
▁কি তা প ৰ ▁URI
▁ম্যা জি ক ▁ স্ পে স - বার ▁সক্রিয় ▁করা ▁হবে ▁(_ p )
▁ফোল্ডাৰ ৰ ▁পৰা ▁আন সা ব স্ক ্ৰা ই ব ▁কৰক
▁পৰি স ্ৰা ৱ ন ▁বিকল্প সমূহ
▁ডিভাইচ ▁ব্যৱস্থা প ক ▁উদ াহ ৰণ
▁কাৰ্য্য ▁অফ চ েট
▁য ি ▁pi x bug ' টিকে ▁আ ঁ কা ▁হ ' ব
▁অ প্ৰ ত ্যা শ িত ▁ভ ল িউ ম ▁পথ ▁বিন্যাস : ▁% s
▁ ভূমি কা
▁মে প ্ প ড ্
▁% s ▁ত ▁' a ff ect ▁live ' ▁আৰু ▁' a ff ect ▁ config ' ▁ফ ্ লে গ সমূহ ▁পা ৰ স্ প ৰ িক ভাৱে ▁স ূ ক ীয় া
▁আৰ্কাইভ ে ▁নথিপত্ৰ ▁সং য ো জন ▁কৰক
▁চি ড়ি তন েৰ ▁বি বি
▁নাম :
▁বৰ্তমান ▁উইন্ডো ৰ ▁সৰ্ব শে ষ ▁টেব ▁সামৰ্থবান ▁টেব ▁ ৰূপে ▁নিৰ্ধাৰণ ▁কৰক
▁কেন ভা চ ৰ ▁উচ্চ তা
▁বিষয়ে ▁(_ A )
▁Li mit
▁কৰ্ম ▁অনুযায়ী ▁প্ৰদৰ্শন ক্ষ ে ত্ৰ ে ▁ সমাপ্ত ▁কৰ্ম ▁আ ড়া ল ▁কৰা ▁হ ' ব ▁কি ▁না ।
▁চা লক ▁স ল নি ▁কৰক
▁পা লা জ ো
▁ ৱ ে দা ৰ ফো ৰ্ড
▁ত ল :
▁একাওন্ট ▁% s ▁ৰ ▁বাবে ▁প্ৰমাণীকৰণ ▁ব্যৰ্থ ▁হল
▁সম ্ প্ৰ সা ৰ িত ▁ভিডিঅ ' ▁ ভূমি কা সমূহ :
▁ইচ ্চ
▁এটা ▁ মাধ্যম ▁ফাইল ৰ ▁ UR l
▁ ব্ল ে ঙ্ক ▁চে বল ন
▁বিষয়ে ▁(_ A )
▁% s ▁এটা ▁বি নাম ুল িয়া ▁চ ফ ্ট ও ৱ েৰ ; ▁আপুনি ▁Free ▁Software ▁Foundation ▁ৰ ▁দ্বাৰা ▁প্ৰ কাশ িত ▁GNU ▁General ▁Public ▁License ▁ৰ ▁চুক্তি সমূহৰ ▁অন্ত ৰ্ গত ▁ইয়াক ▁পুনৰ ▁বি লা ব ▁পা ৰি ব ▁অথবা ▁স ল নি ▁কৰিব ▁পা ৰি ব ; ▁হৈ তো ▁ লাই চ ে ঞ্চ ৰ ▁সংস্কৰণ ▁% d , ▁অথবা ▁( আপ ুন াৰ ▁বিকল্প ত ) ▁য িক ো নো ▁প ৰ ৱ ৰ্ ত ী ▁সংস্কৰণ ।
▁অনু লি পি ▁প্রা প ক
▁বা ক্স ▁আ ব দ্ ধ ▁ছবি KChar select ▁unicode ▁block ▁name
▁চল মান ▁খেলা ▁শেষ ▁ক ৰো
▁ICQ ▁_ U IN :
▁G SM ▁সংযোগ ▁% d
▁% F ▁% T
▁চিহ্নিত ▁বাৰ্তাৰ ▁মেইল িং - তা লি কাৰ ▁ব্যৱহাৰ ▁তথ্য ▁প্ৰাপ্ত ▁কৰক
▁নিৰ্বাচিত ▁ইন প ু ট ▁পদ্ধতি ৰ ▁ইন স্ট ল ▁দেখুৱাওক
▁টেব িল েৰ ▁ম ডে ল
▁return ▁দ বা লে ▁সক্ৰিয় ▁সং কে ত ▁নি ৰ্ গত ▁হয় ▁নে
▁Comment
▁Date Edit ▁সংক্ৰান্ত ▁ চিহ্ন
▁কেৱল ▁যোগ ▁কৰক ▁(_ A )
▁উদ াহ ৰণ : ▁file server . example . com : port
▁ স্ ক্ৰিপ্ট ▁ফাইল টি ▁উপস্থিত ▁আৰু ▁ কাৰ ্য ক ৰ ী ▁হওয়া ▁আবশ্যক ।
▁প্ৰক্ৰিয়া ▁% d ▁লে ▁% d ▁সং কে ত ▁প ঠা ব লে ▁অক্ষম
▁পাছৱাৰ্ড ▁আ খ ৰ
▁media - type
▁সম ষ্ট ি ৰ ▁নাম
▁ gnome - setting s - daemon ▁আৰম্ভ ণ ি ▁শাৰী ত ▁এই ▁প্লাগ িন ৰ ▁বাবে ▁ব্যৱহাৰ ▁কৰিব ▁লগ িয়া ▁প্ৰ া থম িক তা
▁হা ই পা ৰ ভা ই ছ ৰ ▁sy s info ▁প্ৰিন্ট ▁কৰক
▁সহজ ▁অৱস্থা
▁এটা চ ম েন্ট ক ▁অন্তৰ্ভুক্ত ▁অ ডিঅ ' ▁ প্লে য়া ৰ ত ▁বজ াওক
▁শুধু মা ত্ৰ ▁কাজ েৰ ▁ঘন্টা ▁প্ৰদৰ্শন ▁কৰা ▁হ ' ব ▁(_ o )
▁তালিকা লে ▁উত্তৰ সমূহ ক ▁দল িয় ভাৱে ▁উত্তৰ ▁দিয়ক
▁ফাইল চি স্ট ে ম ৰ ▁ধৰণ ▁(_ T )
▁ব্যৱহাৰ ক ৰ্ তা User A ut hen tic ation ▁ User
▁অৱস্থা সূচ ক ▁প ঞ্জ িকা ▁'% s ' ▁নিৰ্মাণ ▁কৰিবলৈ ▁ব্যৰ্থ : ▁% s
▁'% s ' ▁ফোল্ডাৰ ▁মুছে ▁ফেল তে ▁ব্যৰ্থ : ▁কমান্ড ▁সঠিক ▁নহয়
▁“% s ” ▁এত িয়া ও ▁অ স্ত ি ত্ব বান । ▁অনুগ্ৰহ ▁কৰি ▁ইয়াক ▁পথ ৰ ▁পৰা ▁দ ূ ৰ ▁কৰক ।
▁জন প্ৰ িয় ▁চে ট ▁ৰ ুম ▁(_ F )
