▁О ди ▁си ▁кога ▁ти ▁ве лам .
▁Не ▁разбира м ▁за што ▁си ▁мора л ▁да ▁ја ▁из на ј ми ш ▁на ▁цел ▁ви кен д .
▁Во ▁ред .
▁Да , ▁ кажи ▁му ▁да ▁за стан е .
▁- ▁Сега ▁сум ▁ сло бод ен ▁човек ▁Ви ли .
▁Б ро ди ▁из бе га ▁од ▁држав ата ▁додека ▁ти ▁беше ▁во ▁ нес вест ▁14 ▁часа .
▁Можеби ▁ќе ▁се ▁пред о мисли ш .
▁Ќе ▁ти ▁ги ▁ врат ам .
▁Да ▁ги ▁за ши е ▁луѓе ▁ако ▁пу к нат ▁од ▁сме ење ?
▁Ка жа ▁по ▁сред и ната .
▁Ќе ▁ви ▁кажам ▁повеќе .
▁- ▁Конечно .
▁Не ▁треба ше ▁да ▁го ▁на пу шта ш ▁бе нд от .
▁То л ку ▁време ▁ќе ▁има те .
▁Тоа ▁е ▁нај се кси п ил ната ▁работа ▁која ▁ некогаш ▁сум ▁ја ▁видел .
▁„ Мо рав ▁да ▁из бер ам ▁и ▁из бра в ▁по ме ѓ у ▁ло ј ално ста ▁кон ▁тебе ▁и ▁ло ј ално ста ▁кон ▁деца та ▁и ▁в ну ците “, ▁рече ▁Ли л ја на . ▁„ М но гу ▁бол но ▁е ▁за ▁мене ▁да ▁го ▁по бар ам ▁ова , ▁но ▁се пак ▁го ▁правам ▁тоа .
▁- То а ▁е ▁од ▁ шам по но т , ▁не ▁е ▁од ▁ кос ата .
▁Но ▁ќе ▁си ▁го ▁имаш ▁момче то .
▁Имам ▁58 ▁бо да .
▁Не , ▁с ф атив .
▁Ти п от ▁доби ва ▁на ▁тип , ▁друг ▁ стан ува ▁ слав ен .
▁А ▁ лав от ▁мора ▁да ▁уби ва .
▁И ▁со ▁тоа ▁ќе ▁пред из ви каш ▁с м рт ▁на ▁1 ▁ ,000 ▁други ▁луѓе ?
▁Ра бот ам ▁во ▁" Џ е не рал ▁Мо тор с ". ▁Има ▁многу ▁го ле ма ▁пла та . ▁- ▁А ▁ти , ▁И ва ?
▁( С ту ди о ▁Б , ▁Б Г НЕ С , ▁Ф он ет ▁- ▁19 / ▁02 / ▁08 )
▁/ ▁Мислам ▁дека ▁ја ▁сакам , ▁но ▁се ▁пла шам .
▁Јас ... ▁јас ▁бе в , ▁се ▁от ка жа в ▁од ▁за вет от .
▁Ти ▁си ▁толку ▁чист .
▁До звол ете ▁ми ▁да ▁го ▁под р жа м ▁тоа .
▁Што ? ▁!
▁До п л р ▁го ▁дода де ▁кал ку ла тор от ▁„ мо ј ▁ди ок си д “, ▁кој ▁ги ▁при кажува ▁от печат о ците ▁од ▁ис пу шта њето ▁ја г ле род ▁ди ок си д ▁со ▁корист ење ▁информации ▁од ▁А М Е Е , ▁ организ а ција ▁подобр о ▁поз ната ▁како ▁„ М ера ч ▁на ▁свет ската ▁енерг ија “ .
▁Су м ▁пре жи ве ал ▁и ▁по ло ши ▁работи .
▁Го ▁ слуш на ▁што ▁рече , ▁може ▁да ▁ја ▁изгуби ▁работа та , ▁бар ем ▁има ▁само по чи т
▁А ▁по то а ▁се ▁случи ▁С А Д ▁да ▁биде ▁дома ќ ин ▁на ▁О лим пи ските ▁и гри ▁во ▁Ле ј к ▁П лес ид .
▁Вие ▁провер ете ▁на пред , ▁јас ▁одам ▁да ▁провер ам ▁го ре .
▁Па , ▁може би ▁треба ше ▁да ▁и ▁ зем иш ▁ оти со ци ▁нај п р во .
▁Така ▁ли ▁изгледа ?
▁Да , ▁но ▁не ▁можам ▁сега ▁за ▁тоа .
▁О ви е ▁луѓе ▁не ▁ме ▁пов ред ија .
▁Ко зе та , ▁бр зо !
▁Тоа ▁е ▁толку ▁едно став но ! ▁- Ч е ка ј ▁малку , ▁не ▁можеш ▁да ▁се ▁от кажеш !
▁А ▁Е рик ?
▁И ▁о чи глед но , ▁ќе ▁има ▁уште ▁от ка ко ▁Ви ки лик с ▁ќе ▁до пре ▁до ▁ру ските ▁архив и .
▁Мо ј от ▁воз ач ▁си ▁отиде .
▁На ј веројатно ▁од ат ▁во ▁друга ▁на со ка .
▁На вик на ти ▁сме ▁на ▁так во ▁нешто .
▁Да ▁се ▁пред а де , ▁да ▁го ▁ еб ам .
▁О твор ија ▁ нов ▁ресторан ▁до ▁ку ќа та ▁на ▁мојот ▁ди лер .
▁Без ▁о глед ▁кол ку ▁че сто ▁гледам ▁пи што ли ... ▁не ▁можам ▁да ▁се ▁на вик нам ▁на ▁нив .
▁Зошто ▁гу лов ▁ја де ▁само ▁м рт ви ▁маж ор ет ки ?
▁Им ▁реко в ▁на ▁де вој ките ▁ добри ▁работи ▁за ▁вас .
▁Би де јќи ▁ти ▁не ▁си ▁уби ец .
▁Зошто ▁овде ▁да ▁ тро шам ▁пари ?
▁А ▁сега ▁ ле жи ▁тука ▁и ▁гледа ј ▁како ▁ти ▁ги ▁ја дам ▁пријател ите .
▁- ▁К ре ни ▁ги ▁ра це те !
▁Значи ▁повеќе то ▁луѓе ▁што ▁ги ▁ис пра ша в ▁не ▁се ...
▁Об ично ▁се де в ▁в ▁пар к . ▁Би ло ▁каде .
▁Ние ▁овде , ▁игра ме ▁на ▁ни во ▁што ▁ ник ој ▁нема ▁да ▁го ▁ви ди , ▁само ▁кам о ▁Џо р џ ▁да ▁беше ▁овде ▁да ▁го ▁гледа .
▁Ду ри ▁в ку с ▁од ▁стар ата ▁татко ви на ?
▁Чекај ▁малку , ▁мислиш ▁на ▁ма ги ч ната ▁кут ија ▁со ▁по движ ни ▁ сли ки ?
▁Ве ти ▁ми ▁дека ▁ќе ▁отиде ш .
▁Знаеш ▁што ?
▁- До ј дов ▁со ▁причина .
▁Не ▁би ▁реко л ▁така .
▁Во ▁хотел от ... ▁таму ▁и ▁ ние ▁живее ме .
▁Се ▁што ▁ни ▁треба .
▁О ▁господ е , ▁Тр е вис , ▁сите ▁умира ат !
▁Ра бот ев ▁на ▁Фр е дер ик ▁Ро уд .
▁На ј до бар , ▁ душ о !
▁Јас ▁ќе ▁те ▁на уч ам ▁еден , ▁добро ?
▁- ▁Не , ▁фа ла .
▁- ▁Ама ... ▁- ▁Ти ▁зборува ј ▁со ▁твои те ▁кур ви .
▁О ви е ▁луѓе ▁ми ▁од зем а а ▁две ▁години ▁од ▁мојот ▁живот
▁- ▁Еј , ▁т вој ▁го л ▁е ▁ова , ▁човек у !
▁Во ▁из ја вата ▁на ▁В лад ата ▁се ▁ вели ▁дека ▁об вин ува o ата ▁се ▁" бес мис ле ни ▁и ▁це ло сно ▁не ос нов ани ".
▁Де бел ▁зад ник , ▁м ли та ви ▁ра це .
▁Тој ▁ги ▁о пиш а ▁одно с ите ▁меѓу ▁три те ▁земји ▁како ▁од л ични , ▁но ▁призна ▁дека ▁по стој ат ▁некои ▁о твор ени ▁пра ша ња ▁што ▁се ▁од нес уваат ▁на ▁границ ите , ▁им от от ▁и ▁ма тер ија л ното ▁на след ство .
▁Како ▁да ▁си ▁по лу дел .
▁З бор ував ▁со ▁една ▁пол ица ј ка ▁во ▁Ба л ти мор ▁која ▁се ▁кол не ▁дека ▁овие ▁ мом ци ▁и ' ▁го ▁спас и ле ▁живот от ▁и ▁и ' ▁помогна ле ▁да ▁фа ти ▁уби ец .
▁Ќе ▁правиш ▁како ▁што ▁ќе ▁ти ▁кажам ▁додека ▁да ▁те ▁пред а дам ▁на ▁мајка ▁ти .
▁Сакам ▁да ▁те ▁ба к нам ▁во ▁момент от .
▁Гру па та , ▁која ▁ја ▁со чин уваат ▁Ве ли ка ▁Бри тан ија , ▁Франц ија , ▁Герман ија , ▁Итали ја , ▁Ру с ија ▁и ▁С А Д , ▁го ▁от фр ли ▁ вра ќа њето ▁на ▁си ту а цијата ▁од ▁пред ▁1999 ▁година , ▁како ▁и ▁про ме ната ▁на ▁по стој ните ▁границ и ▁на ▁Косово ▁и ▁него вата ▁е вен ту ал на ▁по дел ба .
▁Ан кара ▁т вр ди ▁дека ▁призна ва њето ▁не ▁претстав ува ▁еден ▁од ▁услови те ▁од ред ени ▁за ▁зап оч н ување ▁на ▁разговор ите , ▁како ▁и ▁дека ▁ки пар ско то ▁пра ша ње ▁треба ▁да ▁се ▁реши ▁пре ку ▁ми ров ниот ▁процес ▁на ▁ ОН , ▁а ▁не ▁пре ку ▁пре говори ▁со ▁ЕУ .
▁И ▁затвор и ▁ја ▁уст ата !
▁Ако ▁мојата ▁те ор ија ▁е ▁то чна , ▁а ▁пре т постав увам ▁дека ▁е ▁така , ▁мора ▁да ▁по сто и ▁по дзе мен ▁ тун ел ▁не ка де ▁во ▁оваа ▁ку ќа .
▁Според ▁мо е ▁мисле ње , ▁сите ▁луѓе ▁се ▁остров и .
▁- ▁Кор ист ите ▁са тели т ска ▁ком у ника ција ?
▁И а ко ▁Пас али ▁им ▁се ▁по жа ли ▁на ▁об ви ните лите ▁за ▁с м рт ните ▁за ка ни ▁на ▁не ј зи ниот ▁пора не шен ▁со п руг ▁и ▁по бар а ▁за шти та , ▁иста та ▁й ▁беше ▁од би ена ▁ вр з ▁основа ▁на ▁нив ниот ▁раз вод .
▁И ▁не ка ко ▁и се ков ▁едно ▁во ▁кол ата , ▁знаете ?
▁Не ▁те ле сно , ▁тук у ▁дух ов но .
▁Не ▁можам ▁да ▁ви ▁дозвол ам ▁да ▁го ▁направи те ▁тоа , ▁не ▁додека ▁не ▁ме ▁и слуш а те .
▁- ▁Г ем а , ▁од ложи ▁ми ▁го ▁со стан ок от ▁за ▁у тре .
▁Ста ви ▁го ▁тој ▁млад ич ▁во ▁зад ната ▁с пал на .
▁- ▁Сега ▁ќе ▁от во рам .
▁По ве ќ ето ▁важн и ▁информации ▁по мин уваат ▁од ▁тука .
▁Г - це ▁Ке ти !
▁Види ▁што ▁ти ▁ис це ди ▁мама ▁утро во .
▁Слушај ▁не ▁си ▁само ▁ти ▁што ▁изгуби ▁тогаш .
▁Ра ко вод е њето ▁со ▁е - от пад ▁може ▁да ▁се ▁с веде ▁на ▁повторно ▁у по тре б ување ▁или ▁ре ци к л ирање ▁на ▁стар ата ▁о пре ма .
▁Та а ▁прв ично ▁план ира ше ▁форм ира ое ▁на ▁ко мис ија ▁која ▁би ▁ја ▁про цен ила ▁у лог ата ▁на ▁ме ди ум ите ▁во ▁при до нес от ▁кон ▁ ат мо с фер ата ▁на ▁ лин ч ува ое , ▁но , ▁по ▁ сил ните ▁кри ти ки , ▁се ▁от ка жа ▁од ▁таа ▁иде ја .
▁Ајде !
▁Д р жи ▁се , ▁број ▁шест .
▁- Да ли ▁си ▁да вал ▁ лек ции ▁пора но ?
▁- К ло и , ▁те ▁молам . ▁само ▁ос ло бод и ▁го ▁сервер от .
▁- На ви сти на ?
▁Те сла ▁ја ▁ди за ј ни ра ше ▁ант е ната ▁да ▁над б љ уд ува ▁се ка ков ▁ вид ▁на ▁ф рек ф ен ција ▁таму ▁надвор .
▁Можеш е ▁да ▁ги ▁ изма ми ▁сите .
▁- ▁Сер ијата ▁после ▁тоа ▁е ▁пре ки ната .
▁Во ▁ зем ја ▁каде ▁што ▁има ▁малку ▁контрол а ▁и ▁ сан к цијата ▁за ▁не за кон ско ▁од нес ување ▁е ▁толку ▁ни ска , ▁секој а ▁кор пор а ција ▁може ▁да ▁го ▁те сти ра ▁закон от .
▁Раз го ва рав ▁со ▁Мајк ▁од ▁Мин и стер ството ▁за ▁од бра на .
▁Не ▁беше ▁едно стра но .
▁Зошто ?
▁Добро ▁утро ▁Го ран .
▁„ На ▁пат от ▁кон ▁исполн увањето ▁на ▁наш ите ▁ стра те шки ▁цели ▁-- ▁член ството ▁во ▁ЕУ ▁и ▁во ▁ НА ТО ▁-- ▁ ние ▁ги ▁исполн уваме ▁ стан дар дите , ▁што ▁созда ва ▁комп ати бил ност ▁на ▁наш ите ▁оп ште ства , ▁по го ле ма ▁сигурно ст ▁за ▁наш ите ▁гра ѓа ни ▁и ▁из ве сна ▁и дни на “, ▁дода де ▁тој .
▁Господи не , ▁овде ▁ме ▁суд ат ▁мене , ▁не ▁Ва с .
▁Не ▁мисле в ▁да ▁ти ▁ др жа м ▁ лек ции .
▁Мислам ▁дека ▁Ал бер т ▁има ▁проблем .
▁Ба н ката ▁до де ли ▁повеќе ▁од ▁6 80 . ▁000 ▁е вра ▁за ▁овој ▁проект .
▁Мислам ... ▁малку ▁е ▁не уч ти во .
▁Имам ▁комп ју тер ски ▁сер вис ▁за ▁в рт ење , ▁кој ▁ти ▁се ▁ја в ува ▁на ▁пред ход но ▁на мест ени ▁в ре ми ња , ▁корист е јќи ▁ ел ект рон ски ▁измен ет ▁ глас .
▁В ла де ам ▁како ▁да ▁нај дам ▁за ▁добро .
▁Та а ▁ми ▁е ▁мајка ▁Мора м .
▁Навистина ▁си ▁го ▁из нер ви рал .
▁О стан и ▁со ▁момче то .
▁Како ▁да ▁ти ▁се ▁за благодар и ▁човек ?
▁Де вој ко , ▁и ▁јас .
▁Знаеш ▁ли ▁зошто ▁те ▁пре образ ив , ▁Ед ?
▁- ▁За пам ти , ▁јас ▁сум ▁ ге ј
▁Се ▁слож и вме ▁дека ▁ова ▁е ▁мо ја ▁з она .
▁- Ш то ▁се ▁случува ?
▁Д ра га ▁Алекс ▁Ро вер , ▁не ▁сум ▁си гур на ▁как ва ▁е ▁внатре ш ност а ▁на ▁в ул кан от .
▁Треба ше ▁да ▁направам ▁нешто ▁до ▁сега .
▁О стан и ▁на ▁него !
▁„ О вој ▁ тре нд ▁мора ▁да ▁продолжи ▁с é ▁додека ▁и ▁послед ниот ▁об вин ет ▁се ▁на о ѓа ▁на ▁ сло бо да “, ▁рече ▁Ре н .
▁- ▁По ▁ ѓа во лите , ▁ начал ни че !
▁Не ▁сте ▁ве нча ни .
▁- С и ▁имам ▁с вој ▁се нд ви ч .
▁Мислиш ▁дека ▁едно став но ▁можам ▁да ▁замин ам ▁и ▁да ▁го ▁от ка жа м ▁ова ?
▁Не ли ▁те ▁пра ш уваш е ▁дали ▁на ▁4. ▁канал ▁си ▁ја ▁гледа ла ▁е мис ијата ▁за ▁псих ол оз ите ▁кои ▁го ▁в сад уваат ▁сеќава њето ?
▁Ова ▁е ▁ лу до ?
▁- ▁Како ▁некој ▁про к лет ▁скр от ува ч ▁на ▁ лав ови ▁си .
▁Мислиш ▁дека ▁ рај ските ▁ вој ски ▁треба ▁да ▁те ▁след ат ▁тебе ?
▁Ти ▁из бра ▁мојата , ▁сега ▁јас ▁ќе ▁од бер ам ▁твојот , ▁не ли ?
▁Во ▁груп ата ▁8, ▁Бу гар ија ▁и ▁Ц р на ▁Го ра ▁го ▁дела т ▁трет ото ▁место .
▁Кога ▁тоа ▁не ▁успе ва , ▁тој ▁ стан ува ▁син .
▁Ед ва ј ▁го ▁ др жат ▁место во ▁какво ▁што ▁е .
▁Мора ▁да ▁има ▁нешто ▁друго ▁што ▁те ▁интерес ира .
▁Нема ме ▁многу ▁време , ▁треба ▁да ▁у др име ▁ вед на ш .
▁Или ▁можам ▁да ▁се ▁на врат ија ▁неколку ▁па ти ▁на ▁ден , ▁да ▁провер ам ▁... ?
▁Се ▁кол нам , ▁ако ▁не ▁пре стан еш ▁да ▁ме ▁ нер ви ра ш , ▁ќе ▁ти ▁ја ▁из бри ча м ▁глав ата ▁на ▁спи ење .
▁Што ▁ќе ▁се ▁случи ▁на ▁из гре ј сон це ?
▁Zato ▁ љ to ▁je ▁on ▁u bio ▁Kevin a .
▁Не ▁е ▁за ▁тука , ▁тоа ▁е ▁сигурно .
▁И сто ▁така ▁не ▁се ▁пла ш ат ▁да ▁умр ат .
▁Знам ▁дека ▁имаме ▁комп ли ци ра но ▁ мина то .
▁Нема ▁ко ски ?
▁Но ▁се ▁на уч ив ▁да ▁жив е ам ▁со ▁по рек н увањето ▁дека ▁стар ите ▁дух ови ▁не ▁каса ат . ▁А ▁вие ?
▁Мора ▁да ▁се ▁пред ад еш ▁ вед на ш !
▁Слушај ▁ме ! ▁Вие ▁двајца та ▁да ▁се ▁со бер ите ▁ вед на ш , ▁ оти ▁се ▁на о ѓа те ▁во ▁живот на ▁опас ност !
▁Во ▁него во ▁сеќава ње , ▁би ▁сака л ▁да ▁да дам ..."
▁По доб ро ▁з ву ча м ▁ва ка , ▁сакаш ▁да ▁се ▁на пи еш ?
▁Не , ▁тоа ▁е ▁процес ▁на ▁со ција лиза ција .
▁Ми ▁треба ▁с ве ▁што ▁има те ▁за ▁из че з ната ▁ли ч ност .
▁Без ▁раз ли ка ▁дали ▁по мага те ▁не ком у ▁или ▁дел ите ▁мисле ње ▁за ▁тор тата , ▁со вр ше ната ▁де вер ица ▁е ▁со ▁не вест ата ▁на ▁секој ▁че кор .
▁Ко сов ските ▁власт и ▁пре т ход но ▁реко а ▁дека ▁нема ▁да ▁му ▁дозвол ат ▁да ▁влезе ▁во ▁Косово , ▁но ▁се ▁пов ле ко а ▁под ▁при ти сок ▁на ▁за пад ните ▁претстав ници , ▁како ▁што ▁ја ви ▁Ро јте рс .
▁Пар ла мент от ▁ја ▁одобр и ▁номи на цијата ▁на ▁Хар ади на ј ▁за ▁премиер ▁со ▁72 ▁с пре ма ▁3 ▁ глас а . ▁< ▁block quot e ▁> ▁Од ▁Сер ем б ▁ Ѓ ер ѓ и ▁за ▁Southeast ▁European ▁Times ▁во ▁При шти на ▁-- ▁06/ ▁12 / ▁04 ▁Ко сов скиот ▁Пар ла мент ▁во ▁пе то кот ▁( 3 - ▁ти ▁ дек ем вр и ) ▁ја ▁одобр и ▁номи на цијата ▁на ▁претседател от ▁на ▁Ал ија н са та ▁за ▁и дни ната ▁на ▁Косово ▁( А А К ) , ▁Ра му ш ▁Хар ади на ј , ▁за ▁премиер ▁со ▁72 ▁с пре ма ▁3 ▁ глас а .
▁Значи ▁Ме ри ▁била ▁таму ▁кога ▁На та ли а ▁в лег ла ▁во ▁твојата ▁ку ќа ?
▁Ќе ▁има ▁ стро ги ▁услови ▁за ▁у прав увањето ▁со ▁ дон атор ските ▁пари , ▁што ▁ќе ▁биде ▁ва жен ▁те ст ▁за ▁ко сов ските ▁власт и , ▁рече ▁тој .
▁Авто мо бил от ▁ти ▁е ▁б лис ку ?
▁Ќе ▁се , ▁ слуш не ме ▁по до ц на .
▁0, ▁на ▁позиц ија ▁сме .
▁Нема м ▁по ј ма ! ▁Но ▁знае ▁да ▁игра !
▁- О се тив ▁дека ▁нешто ▁ме ▁до пре , ▁нешто ▁чуд но .
▁Та а ▁сака ▁уште ▁една ▁сред ба .
▁- ▁Да ▁се ▁наде ва ме ▁дека ▁ова ▁ќе ▁успе е .
▁До при ▁го ▁ова ▁од ▁пред ▁3 ▁часа .
▁Тоа ▁е ▁проблем от .
▁Па , ▁за ▁вас ▁ти не ј џ ери ▁кои ▁пат ите ▁од ▁С Н В ...
▁- А ко ▁на стан е ▁проблем ▁ вед на ш ▁ вра ќа јте ▁се ▁назад .
▁Rob ben ▁could ▁have ▁do ub led ▁the ▁scor e ▁just ▁two ▁minutes ▁later ▁with ▁a ▁de ad ly ▁sho t ▁towards ▁the ▁Serbia - ▁Monte ne gro ▁go al , ▁but ▁the ▁ball ▁was ▁ma ster full y ▁de f lect ed ▁by ▁Je v ric .
▁Еј , ▁да ј ▁ми ▁го ▁телефон от .
▁С ите ▁се ▁и сти , ▁машин и ве .
▁Го ▁ стави в ▁каде ▁што ▁сакаш ▁да ▁го ▁ стави ш .
▁У бав ▁си , ▁но ▁по ста рај ▁се ! ▁- ▁Што ▁си ▁на мисли л ?
▁Би ло ▁која ▁програм а ▁што ▁ги ▁прекр ш ува ▁правила та ▁е ▁пред мет ▁на ▁ тер мин ирање .
▁За што ▁мене ▁ секогаш ▁ме ▁о гра б уваат ?
▁Мо јата ▁работа ▁беше ▁клас и фици ра ат ▁сме тки ▁дека ▁клиент ите ▁од зем е ▁из говор ▁за ▁не п ла ќа ње .
▁Да ▁се ▁ ус ред с реди ме ▁на ▁по г ла вар от .
▁Ра шир и ▁ги ▁но з ете .
▁- ▁Во ▁" Р и ц ".
▁За т вари ▁си ▁ја ▁уст ата !
▁Са ка в ▁да ▁знаеш ▁дека ▁му ▁кажа в ▁на ▁претседател от ▁за ▁Џе к .
▁Дали ▁ти ▁пла че ш ? ▁- Да ли ▁пла ча м ?
▁Само ▁уште ▁неколку ▁минут и ▁до , ▁истори ско то ▁ лан с ирање на ▁на ▁А по ло ▁11 , ▁и ▁се ▁од и ▁добро .
▁По го лем ите ▁и ▁по мал ите ▁град ови ▁има ат ▁свои ▁со п ствен и ▁проблем и ▁со ▁ис фр ла њето ▁на ▁ ѓ у бре то : ▁од ▁околу ▁50 ▁ ур ба ни ▁деп они и ▁само ▁една ▁ги ▁по чи т ува ▁регул атив ите .
▁Џе ри , ▁дојд и ▁ва му .
▁Добро , ▁дозвол и ▁ми ▁да ▁ти ▁помогна м .
▁Само ▁мал и , ▁мал е чки ▁екс пло зи и !
▁- ▁Ко ли чи на ?
▁Сега ▁се ▁не ка де ▁на ▁трет иот ▁ сп рат .
▁Не ▁го ▁у ап си в .
▁Мора м ▁да ▁бидам ▁за ▁да ▁пре жи ве ам .
▁- ▁Во л тер ▁Ва ј т .
▁" Х ава и ▁Е р ", ▁бизни с ▁клас а .
▁Пре т се дат еле , ▁како ▁вие , ▁и ▁јас ▁в ложи в ▁многу ▁од ▁мојата ▁пол ити чка ▁и дни на ▁во ▁пот пиш увањето ▁на ▁овој ▁договор .
▁Ќе ▁се ▁по мол име ?
▁Да .
▁По пу ларни от ▁пре бар ува ч ▁Гу г л ▁ја ▁ранг ира ше ▁в еб - стра ница та ▁на ▁с р п ската ▁На род на ▁би бл иот е ка ▁( www . n b . r s ) ▁меѓу ▁ин тер нет ▁страниц ите ▁со ▁нај до бар ▁к вали те т ▁во ▁свет от , ▁об ја ви ▁би бл иот е ката ▁во ▁чет вр то кот ▁( 15 - ти ▁ок то м вр и ) .
▁- ▁Три ▁при ват ни .
▁Со ▁го ле мина ▁на ▁би сер ▁или ▁ди ја ман т .
▁- ▁С ве сна ▁сум ▁за ▁твои те ▁ ам би ции , ▁Ама не .
▁И ▁наме сто ▁да ▁го ▁бар ам ▁како ▁што ▁треба , ▁при мор ана ▁сум ▁да ▁одам ▁на ▁секој а ▁псих и чка ▁про цен ка ▁и ▁тере н ски ▁те ст ▁што ▁Ф Б И ▁може ▁да ▁го ▁с мисли .
▁Но ви от ▁кра л ▁е ▁к ру ни сан !
▁Ние ▁ја ▁нај дов ме . ▁Та а ▁е ▁на ▁пат ▁кон ▁се лото ▁ Ѕ ид .
▁До ста ▁кори сна , ▁доста ▁кори сно .
▁Мис лите ▁дека ▁сме ▁ ние ?
▁Не ▁ја ▁ иск луч ија ▁ стру јата .
▁На ▁пат от ▁си ▁на ▁не ко е ▁ужас но ▁пат ење .
▁Ова ▁не ▁е ▁из лез от .
▁Има ▁некој ▁што ▁ги ▁след и ▁твои те ▁тра ги !
▁- Не ▁можете ▁или ▁не ▁сака те ?
▁По вик ▁до ▁сите . ▁Про на ј дов ме ▁едно ▁тем но ▁Б М В ▁кое ▁може ▁да ▁е ▁по вр за но ▁со ▁на стан от ▁кај ▁аер од ром от .
▁И ▁треба ▁а ви он .
▁- ▁Ова ▁не ▁мен ува ▁ништо .
▁При зна вам ▁дека ▁во ▁мин ат ото ▁Бе в ▁з ло б на
▁- ▁Не .
▁Ко сов ските ▁С р б ви ▁се ▁особ ено ▁за гри же ни ▁за ▁тоа ▁дали ▁с é ▁уште ▁ќе ▁можа т ▁да ▁о безбед уваат ▁ производ и ▁од ▁Србија .
▁Не ▁можам ▁повеќе ▁да ▁ти ▁бидам ▁доктор .
▁А ▁И во н ▁е ▁г луп ава .
▁Бо жи ќ ни ▁че сти тки ▁луѓе то ▁пра ќа ат ▁на ▁пријател и ▁кои ▁ги ▁гледа ат ▁една ш ▁ год иш но .
▁- В и ди , ▁не ▁знам .
▁Не ▁ме ▁гледа ш .
▁Не ▁сакам ▁проблем и .
▁Сега , ▁за ▁господ ин от ▁Во лов и ц ... ▁7 ▁години .
▁Според ▁с писа ни ето , ▁ф лек си бил ност а ▁на ▁банк ар ската ▁политик а ▁и ▁со од вет ниот ▁ка пита л ▁ја ▁ став ија ▁на ▁нај до бра ▁позиц ија ▁меѓу ▁финанси ските ▁ин сти ту ции ▁за ▁над мин ување ▁на ▁ак ту ел ната ▁кри за ▁во ▁ зем јата .
▁Може ▁да ▁ја ▁ос вет ли ▁ме тата ▁при ▁многу ▁ слаб о ▁ос вет л ување .
▁- Д у ш о , ▁тоа ▁е ▁она ▁што ▁го ▁сакам ▁јас .
▁Не ка ▁му ▁се ▁ја ви .
▁Ќе ▁ти ▁плат ам ▁добро .
▁Но , ▁кај ▁не а ... ▁ништо .
▁Па , ▁сакам ▁да ▁знам ▁кој ▁работи ▁до ▁до ц на .
▁- ▁Се ▁наде вам ▁дека ▁корист еше ▁кон дом .
▁Еј , ▁што ▁правиш ?
▁Што ▁остана в ▁труд на .
▁„ Е дин ствен ата ▁ви на ▁за ▁не на пред увањето ▁на ▁е вр оп скиот ▁и ▁ ев ро ат лан скиот ▁курс ▁на ▁таа ▁ зем ја ▁ ле жи ▁во ▁Гру ев ски , ▁а ▁не ▁во ▁Г р ција “, ▁рече ▁Ба ко ја ни ▁во ▁втор никот .
▁Јас ▁мислам , ▁ти ▁навистина ...
▁Ч ове кот ▁кој ▁го ▁на ру ча ▁уби ството ▁сака ▁да ▁знае ▁зошто ▁си ▁ја ▁од ве л ▁и ▁каде ▁е .
▁Во ▁енерг ет скиот ▁сектор , ▁до ▁2016 ▁година , ▁влада та ▁план ира ▁да ▁по тро ши ▁3, 85 ▁ мил ија р ди ▁е вра .
▁Како ▁може ▁да ▁биде ме ▁во ▁и дни ната ?
▁Како ▁е ▁пријател ?
▁Кога ▁пе ев ▁со ▁тебе ▁се ▁чувствува в ▁како ▁девојка !
▁Што ▁значи ▁дека ▁про к ле то ▁бр зо ▁рас те !
▁Тој ▁иста к на ▁дека ▁ стан дар дите ▁на ▁Совет от ▁на ▁Европа ▁дозвол уваат ▁затвор а ње ▁само ▁на ▁парти ите ▁што ▁корист ат ▁или ▁за стап уваат ▁на сил ство .
▁За рем ▁не ▁с фа ќа ш ▁што ▁ни ▁дојде ▁в ▁ра це ?
▁Не ▁ви де ▁кој ▁го ▁воз еше ▁ ками он ет от ?
▁Само ▁една ▁работа ▁може ▁да ▁го ▁направи ▁тоа ...
▁Сега ▁ЕУ ▁се ▁подготв ува ▁за ▁за ја к ната та ▁у ло га ▁во ▁по ст ста ту сно ▁Косово ▁во ▁област а ▁на ▁владе е њето ▁на ▁право то .
▁Има ▁да ▁те ▁из ва дам ▁од ▁тој ▁ фу стан .
▁И ▁мора ▁да ▁продолжи ме , ▁да ▁најде ме ▁нешто ▁друго ▁за ▁прав ење .
▁- ▁Зошто ▁доаѓа ш ▁не по кан ет ?
▁Не ▁ја ▁сакам ▁пе сна ва ... ▁да ▁одиме ▁на ▁п ија чка .
▁Го ди ната ▁е ▁18 28 ▁и ▁ ние ▁град име ▁ нов ▁свет .
▁Што ▁прав ите ?
▁Ед но ▁об ви ни ние ▁за ▁по сед ување ▁ дро га ▁со ▁наме ра ▁за ▁про да ва ње , ▁по то чно , ▁еден ▁ки ло грам ▁х еро ин .
▁Во ▁ред , ▁може ▁ли ▁една ▁го ле ма ▁нас ме в ка , ▁ти ▁и су шен ▁пе дер у .
▁Само ▁врати ▁се ▁на ▁кра ј , ▁брат .
▁Мо м ци , ▁ова ▁е ▁мојата ▁пријател ка , ▁Ша р лот .
▁Ма дам , ▁про ст ете ▁ми , ▁но ▁вие ▁сте ▁прекр а сна .
▁Ле кар ите ▁за к луч ија ▁дека ▁на ▁Ми ло ше ви ќ ▁му ▁е ▁потреб ен ▁од мор ▁од ▁нај мал ку ▁шест ▁не де ли .
▁Не ▁знам .
▁Јас ▁сум ▁ја де ▁стр аш на ▁многу ▁од ▁него .
▁Д ва ј ца та ▁се ▁пот пол но ▁ис ц р пе ни .
▁Ка та лог от ▁од ▁1986 , ▁стр . ▁3 20 : ▁на ▁ка уч от .
▁" С а мо ▁чуд о ▁го ▁спас и ▁премиер от ". ▁ Ѓ ин f иќ ▁го ▁ко мен тира ше ▁ин ци ден то т ▁од ▁Ба o а ▁Лу ка ▁во ▁пе то кот , ▁от фр ла јќи ▁ги ▁ш пе ку ла ци ите ▁дека ▁за ▁малку ▁из бег ната та ▁автомобил ска ▁ нес ре ќа ▁е ▁обид ▁за ▁него в ▁ ат ент ат , ▁су гер ира јќи ▁дека ▁претстав ува ▁дело ▁на ▁" не од говор ен ▁воз ач , ▁кој ▁се ▁обид ува л ▁да ▁го ▁воз и ▁негови от ▁ ками он ▁на ▁авто п ат от ".
▁Ова ▁е ▁се ' ▁уште ▁нај добри от ▁начин .
▁Не ▁блок ира !
▁Нема ш ▁кан џ и , ▁нема ш ▁кр з но , ▁нема ш ▁за би .
▁Но ▁тој ▁рече ▁дека ▁нема ▁ја вно ▁да ▁се ▁из ја с ни , ▁Г ери .
▁Г и ▁уби в ▁и ▁двајца та !
▁Х е ли коп тер ▁и ▁спец ија л ци ▁се ▁дел ▁од ▁план от ?
▁Може ме ▁да ▁го ▁пре то пи ме ▁ова .
▁Б ла го да рам .
▁Ова ▁е ▁некој а ▁ша ла ?
▁За дов ол ството ▁е ▁це ло сно ▁твое .
▁- ▁Да , ▁баш ▁тука .
▁Ли нд зи ▁го ▁с тори ▁тоа .
▁Ед ук атор ите , ▁деца та , ▁ро дите лите , ▁студ ент ите ▁и ▁многу ▁други ▁се ▁очекува ▁да ▁има ат ▁корист ▁од ▁Ske tch P AN , ▁но ▁по стој ат ▁многу ▁можно сти .
▁Ла ж ливо ▁го м но !
▁И ▁јас ▁би ▁сака л ▁една ▁ ла жи ца .
▁" П еч ена ▁при н це за ▁ печ ена ▁при н це за "
▁" Н ие ден ▁не ▁може ▁да ▁живее ▁додека ▁други от ▁ди ше ."
▁Тоа ▁е ▁се . В и ▁ благодар ам .
▁Ч ове че , ▁би ▁си ▁зема л ▁еден ▁од ▁ти е ▁х е ли коп тери .
▁П р во ▁да ▁разговара ме ▁за ▁ лог ист ика .
▁Бра ја н ▁рече ▁дека ▁може ▁да ▁го ▁за др жи ш .
▁Мислам ▁дека ▁за ед ни чки от ▁живот ▁со ▁С кот ▁ќе ▁биде ▁до бар .
▁" Г и ▁имаме ▁сите ▁ дет али ▁и ▁знаем е ▁за ▁нив ните ▁ вр ски ."
▁- Л ери , ▁работа та ▁е ▁што ▁по некогаш ▁доби ваш ▁нешто ▁што ▁не ▁е ▁твое , ▁а ▁по некогаш ▁ губ иш ▁нешто .
▁Ре нди , ▁мора ▁да ▁го ▁про чита ш ▁ова .
▁Да ▁го ▁ еб ам , ▁и ▁јас ▁ секогаш ▁ја ▁прав ев ▁иста та ▁работа .
▁Че т вр ти от ▁Ме ѓ у на ро ден ▁ дет ски ▁те а тар ски ▁ фе сти вал ▁беше ▁о твор ен ▁во ▁Ба ња ▁Лу ка ▁на ▁14 - ти ▁ок то м вр и .
▁Ли ▁То рик , ▁брат от ▁на ▁Па ме ла .
▁Јас ▁не ▁сум ▁до пре л ▁мо би лен ▁цел а ▁година .
▁Во ▁ ход никот ▁ќе ▁биде ▁еден ▁човек ▁кој ▁има ▁по висок ▁ чин ▁од ▁вас .
▁Имам ▁нешто ▁за ▁тоа .
▁Сигурно ▁не ▁е ▁проблем ?
▁С ите ▁надвор .
▁Раз мис л увам ▁за ▁партнер ство ▁со ▁фа бри ка ▁во ▁Ал - Ка и му .
▁Бе в ▁таму ▁повеќе ▁од ▁не дела , ▁не ▁се ▁сеќава м ▁на ▁ден ови .
▁Бил , ▁слуша ј ▁ме ...
▁С порт ▁со ▁Ба з ▁Ла р би
▁Ре чи ▁му ▁на ▁маж от ▁ти .
▁Не ▁мора м ▁јас ▁да ▁се дам ▁овде ▁и ▁да ▁ја ▁плат ам ▁це ната ▁за ▁твојот ▁из бор ▁во ▁живот от .
▁Па ▁од луч ив ▁да ▁на п та вам ▁псих о ло шки ▁екс пер и мент .
▁Па ... ова ▁е ▁" Та ж ната ▁при ка зна ▁за ▁во ин от " ...
▁Не ко ја ▁ду пка ▁на ▁Ло нг ▁Би ч .
▁И сто ▁така ▁мора ▁да ▁има ... и ▁тоа ▁е ▁не оп ход ен ▁у слов , ▁некој ▁ме та лен ▁елемент ▁во ▁цел та .
▁Ма гне ти змо т ▁од ▁ру д никот ▁им ▁в л ија е ▁ вр з ▁ вид от ▁на ▁ple si osa urs .
▁Ќе ▁излезе ш .
▁Стра ј кер ▁28 29 , ▁с пушти ▁и ▁од р ж увај ▁2 ▁000 ... ▁до ▁ут в рд ување ▁на ▁в ектор от ▁на ▁тар ге тира ното ▁под ра ч је .
▁Не в ни ма ние ▁и ▁не до ли чно ▁од нес ување .
▁Да ми , ▁при че ка јте ▁надвор .
▁Па ј тон џ и ј о !
▁До м овите ▁се ▁ук рас уваат ▁со ▁да бо ви ▁гра н чи ња ▁и ▁се ме ј ства та ▁се ▁собира ат ▁на ▁тр пе за .
▁До да ј ▁ми ▁го ▁тоа , ▁те ▁молам .
▁Ше ф от ▁на ▁град от ▁на ▁Бог от ▁па ѓа ▁м рт ов .
▁Тоа ▁е ▁Из о бел .
▁- Да ▁сега ▁ќе ▁се ▁ја ви . - З дра во ▁ми ла .
▁Во ▁август ▁гр чки от ▁парламент ▁ ус во и ▁ нов ▁закон ▁за ▁ ими гра ција ▁со ▁кој ▁треба ▁да ▁се ▁по ед но стави ▁процес от ▁за ▁ ими гра н тите ▁кои ▁под нес уваат ▁бара ње ▁за ▁пре стој ▁и ▁ работ на ▁дозвол а .
▁Е ве ▁ги ▁мо ите ▁де вој чи ња .
▁Пред ните ▁за би ▁му ▁се ▁скр ше ни .
▁Нема ▁да ▁ти ▁дозвол ам ▁да ▁го ▁направи ш ▁ова .
▁Во ▁меѓу вр еме , ▁тур ската ▁ вој ска ▁об ја ви ▁дека ▁с про ве ла ▁успе шен ▁воз душ ен ▁напад ▁ вр з ▁груп а ▁член ови ▁на ▁П К К во ▁се вер ен ▁И рак ▁до ц на ▁во ▁не дела та .
▁Бар аш ▁не во л ја .
▁Не ▁мислиш ▁дека ▁е ▁подобр о ▁да ▁се ▁из бри че ш ?
▁И ▁ми ри сал ▁толку ▁у ба во ?"
▁Те ▁сакам , ▁и ▁ секогаш ▁ќе ▁те ▁сакам .
▁Ми ната та ▁година ▁кога ▁го ▁направи вме ▁тоа , ▁доби вме ▁уште ▁половин а ▁в ре ќа .
▁И лег ал ец . ▁Ор уж ени ▁прекр Ш о ци .
▁По ра но ▁обо жа ва в ▁да ▁одам ▁на ▁работа ▁а ▁сега ▁ми ▁се ▁ло ши .
▁Г и ▁чува в ▁овие ▁за ▁кога ▁конечно ▁ќе ▁имаме ▁ви стин ско ▁време ▁на ▁само . ▁И ...
▁Се ▁ви кам ▁Ве л с . - В ел с ?
▁Како ▁ лов ец , ▁да .
▁По в тор увам : ▁Син гер ▁не ▁е ▁во ▁при твор .
▁По т вр де но ▁е ▁дека ▁Ш о ▁е ▁внатре .
▁( С оф и ска ▁нови н ска ▁а ген ција , ▁Б 92 ▁- ▁04 /03/ 11 ; ▁Ве б - стра ница ▁на ▁ американск иот ▁С те ј т ▁де пар т мент ▁- ▁03 /03/ 11)
▁Каде ▁е ▁спас о нос ниот ▁б род .
▁Не мо ј ▁ова ▁да ▁те ▁оп тер ет ува .
▁Че тир ие сет ич ет вр то то ▁из да ние ▁на ▁Ба л кан скиот ▁ фе сти вал ▁на ▁пе с ни ▁и ▁и гри ▁започна ▁на ▁5 - ▁ти ▁ ју ли ▁во ▁Ох ри д , ▁Ma ке дон ија .
▁Те ▁молам , ▁обид и ▁се ▁да ▁за сп и еш ▁или ▁пре про дав ач от ▁ќе ▁дојде ▁и ▁ќе ▁те ▁з еме ...
▁- ▁Се ▁е ▁во ▁ред ? ▁- ▁за мол к ни !
▁M и ka !
▁Тоа ▁е ▁еден ▁ир ски ▁обича ј , ▁Га си .
▁- Не ка к ва ▁ри ба .
▁- ▁Не .
▁А ▁јас ▁ ке ▁при фат ам ▁било ▁как ов ▁пат ▁тоа ▁да ▁биде ▁ден ▁по ско ро .
▁Значи , ▁ако ▁јас ▁ нос еше ▁ фар мер ки ▁број ▁три ▁во ▁пе то кот , ▁Во ▁по не дел никот , ▁от ка ко ▁ти е ▁сите ▁се ▁ми ја т ,
▁Во ▁ред ▁тогаш , ▁ќе ▁се ▁видим е ▁таму .
▁Ќе ▁ја ▁на ре че ме ▁Пе не ло па .
▁Каде ▁ти ▁е ▁пи што лот ?
▁С ите ▁изгледа ат ▁толку ▁с ре ќ ни .
▁- ▁По р ни чи !
▁Како ▁мислиш ▁" мал ку ▁време "?
▁Пол ков ни ку ...
▁да , ▁има вме ▁ дов ол но ▁воз бу да .
▁Си ▁ стра дал ▁многу .
▁Но ▁сега , ▁таа ▁в су ш ност ...
▁( Ј а вно ▁рад и о ▁на ▁Би Х , ▁Она са ▁- ▁ 14/ ▁06/ ▁03 )
▁- ▁Што ▁може ▁да ▁значи ▁тоа ?
▁За ▁малку ▁ќе ▁му ▁се ▁исполн е ла ▁же л бата .
▁В ед на ш ▁ќе ▁ти ▁каже ме !
▁Не ко и ▁ин тер нет ▁про ва ј дер и ▁ги ▁о воз мож ува а ▁нив ните ▁Vo IP ▁у слуг и ▁корист е јќи ▁мал и ▁са тели т ски ▁ста ници ▁на ре че ни ▁В са т .
▁На зад ?
▁Се ко ја ▁не дела ▁си ▁по и нак ва .
▁Треба ▁да ▁му ▁се ▁ја ви ме ▁на ▁ја в ниот ▁об ви ните л .
▁Ше ле ▁из ја ви : ▁" С та ту с от ▁на ▁па зар ната ▁е коном ија ▁на ▁Ро ман ија ▁за ви си ▁од ▁реформ ите " ▁23 / ▁09 / ▁2003 С У Ч Е А ВА , ▁Ро ман ија ▁-- ▁Ше ф от ▁на ▁делегаци јата ▁на ▁Е вр оп ската ▁ко мис ија ▁во ▁Бу ку реш т , ▁Џо ната н ▁Ше ле , ▁во ▁по не дел никот ▁( 22 - ▁ри ▁се п те м вр и ) ▁из ја ви ▁дека ▁стат ус от ▁на ▁функци она л на ▁па зар на ▁е коном ија ▁ќе ? ▁биде ▁до де лен ▁на ▁Ро ман ија ▁само ▁от ка ко ▁В лад ата ▁ќе ▁ги ▁с про веде ▁сите ▁план ира ни ▁реформ и .
▁В ред ност а ▁на ▁овој ▁про шир ен ▁сектор ▁е ▁в чу до не вид ува чки ▁10 % ▁од ▁Б Д П - то .
▁Ама ▁нема ▁да ▁гледам ▁како ▁умира ш .
▁Во да чи те ▁на ▁про те сти те , ▁кои ▁се ▁решени ▁да ▁остана т ▁а но ним ни , ▁бара ат ▁една к во ст ▁за ▁сите ▁студ ен ти ▁и ▁ве лат ▁дека ▁има ат ▁под др шка ▁од ▁свои те ▁про фе сор и ▁и ▁ро ди тели .
▁Мо ј от ▁адвокат ▁ вели ▁дека ▁ми ▁треба ат ▁фото граф ии ▁за ▁раз вод от .
▁Не , ▁ама ▁знам ▁дека ▁е ▁нешто ▁го ле мо .
▁Из бег ав ▁од ▁дома ▁да ▁нај дам ▁малку ▁ мир .
▁На тур ел ▁Ри ви ера ...
▁- До де ка ▁биде ш ▁таму , ▁ќе ▁работа м ▁на ▁у доб но ▁место ▁за ▁твое ▁пре сел ување .
▁Ти м от ▁сега ▁е ▁него в .
▁- Т ре ба ло ▁да ▁ мисли те ▁на ▁тоа ▁кога ▁ја ▁прав ев те .
▁- ▁Каде ?
▁Ти е ▁се ▁ друж е љ у би ви ▁и ▁шар ман т ни , ▁но ▁не ▁ве ▁при фа ќа ат ▁како ▁ рам на ▁на ▁нив .
▁И ▁ди лер ите ▁на ▁х еро ин ▁не ▁права т ▁х еро ин , ▁само ▁го ▁про да ва ат .
▁- ▁Nancy ▁е .
▁- ▁Не ▁можеш ▁да ▁спи еш ?
▁Го ▁гледам ▁генерал ▁Де к ма .
▁Што ▁е ▁тоа , ▁по ▁ ѓа во лите ?
▁Бе га л ец от ▁- ▁трет иот ▁нај ба ран ▁об вин ет ▁на ▁Три бу на лот ▁на ▁ ОН ▁- ▁се ▁бара ▁за ▁него вата ▁на вод на ▁у ло га ▁во ▁уби ства та ▁на ▁150 ▁С р би ▁од ▁Кра ина ▁и ▁про тер ување ▁на ▁повеќе ▁од ▁15 0.000 ▁други ▁кон ▁крајот ▁на ▁кон ф лик то т ▁во ▁Хрватска ▁во ▁период от ▁1991 - 1995 ▁година .
▁Со кри ▁по го лем ▁план ▁и ▁рече ▁дека ▁ќе ▁има ▁места ▁и ▁за ▁нас . ▁Дали ▁би ▁треба ло ▁да ▁ бира ме ?
▁С лу ж б ите ▁за ▁плат ен ▁про мет ▁што ▁ги ▁по кри ва ▁оваа ▁регул ати ва ▁ќе ▁мора ▁да ▁ги ▁е вид ен тира ат ▁сите ▁транс фер и ▁во ▁период ▁од ▁пет ▁години ▁и ▁по то а ▁информации те ▁за ▁иденти те то т ▁на ▁ис пра ќа ч от ▁ќе ▁мора ▁да ▁им ▁ги ▁става т ▁на ▁рас полага ње ▁на ▁власт ите ▁за ▁с про вед ување ▁на ▁закон от ▁„ ко и ▁ги ▁откри ва ат , ▁ис пит уваат ▁и ▁суд ат ▁те ро рис тите ▁и ▁други те ▁кри мина л ци ▁и ▁ги ▁ло ци ра ат ▁нив ните ▁средства “ .
▁Ти ▁ме ▁сме сти ▁во ▁" П ро вид ен с ".
▁З ем ете ▁го ▁ор уж ј ето .
▁Знаеш , ▁единствен о ▁бол и ▁кога ▁се ▁сме ам .
▁Ајде ▁Бра ја н , ▁да ▁си ▁ги ▁од нес име ▁дома ▁ч ове че !
▁Не ▁е ▁добро ▁време ▁да ▁из и гра ваш ▁х еро ј .
▁Тој ▁не ▁е ▁претседател .
▁Конечно ▁да ▁ве ▁ви дам ▁во ▁жив о , ▁не ▁само ▁на ▁ сли ка .
▁Во ▁ нат пис от ▁об ја вен ▁во ▁не дела та ▁во ▁тур скиот ▁д не вен ▁ве с ник ▁M или ј ет ▁Ла в ров , ▁исто ▁така , ▁ги ▁на веде ▁ант ите рор ист ич ките ▁на пор и ▁како ▁к луч ен ▁приоритет ▁за ▁две те ▁земји . ▁Ние ▁сакам е ▁по ната мо ш но ▁за ја к н ување ▁на ▁со работ ката ▁со ▁Тур ција ▁во ▁врска ▁со ▁пра ша ња та ▁на ▁ тер ори змо т , ▁се парат из м от , ▁ дискриминаци јата ▁на ▁ет ни чка ▁основа , ▁ре лиги оз ниот ▁ фу нда мен та лиза м ▁и ▁орган изира ниот ▁кри мина л ▁ , ▁ пиш ува ▁Ла в ров , ▁иста к н ува јќи ▁ја ▁важно ста ▁на ▁пре се к увањето ▁на ▁финанси ската ▁под др шка ▁за ▁ тер ори сти чки те ▁груп и ▁и ▁организации .
▁- ▁Ис у се , ▁Ме т .
▁- ▁Што ?
▁Из лег увај ▁од ▁мојата ▁ каз ина .
▁О п што ▁ зем ено , ▁ ние ▁знаем е ▁од ▁прв а ▁ра ка , ▁имаш ▁до вер ба ▁Ви к тор ▁и ▁си ▁gonna ▁reg ret ▁it .
▁Ли л ја к ?
▁Ајде ▁да ▁одиме ▁да ▁го ▁от коп а ме ▁и ▁да ▁видим е ▁кол ку ▁кул ▁изгледа .
▁Ова а ▁свет ли на ▁не ▁до нес ува ▁топ ли на ▁се у ште ▁на ▁з би е ните ▁маж ја ци ▁п инг ви ни ▁кои ▁пр кос ат ▁на ▁нај лад ните ▁ времен ски ▁услови ▁на ▁план ет ата .
▁Ж ално , ▁нема ш ▁х раб ро ст ▁да ▁ми ▁го ▁ кажеш ▁тоа .
▁Нема ▁пи ење , ▁нема ▁ ника к ви ▁за дов ол ства , ▁... ▁и ▁на ▁крајот ▁- ▁нема ▁ни ▁секс .
▁- ▁Тоа ▁е ▁навистина ...
▁Мислам ▁дека ▁ни ту ▁ НА ТО , ▁ни ту ▁ЕУ ▁не ▁сака ат ▁регион и ▁со ▁кон ф лик ти ▁во ▁својата ▁структур а .
▁The ▁Con ver gen ce ▁Report s ▁issue d ▁by ▁the ▁ EC ▁and ▁the ▁ECB ▁on ▁We d nes day ▁said ▁the ▁two ▁countries ▁ ful fil led ▁the ▁ member ship ▁criteri a , ▁including ▁in fla tion ▁ rate , ▁government ▁financ e , ▁ex change ▁ rate ▁and ▁long - ▁term ▁interest ▁ra tes .
▁Тур ците ▁се ▁на ▁на ша ▁страна .
▁О ди ▁во ▁бара ката .
▁Ама ▁нема ▁ме кси кан ски ▁в ку с .
▁Да , зна м ▁за ▁о чи лата .
▁В лади слав ▁Ш п ил ман , ▁за позна ј ▁го ▁Ма ј о рек .
▁Можеби ▁ќе ▁и ▁помогне ▁да ▁продолжи ▁со ▁живот от , ▁да ▁за бора ви ▁дека ▁сум ▁по сто ел ▁и ▁да ▁најде ▁некој ▁кој ▁може ▁да ▁и ▁го ▁да де ▁она ▁што ▁го ▁за служ ува .
▁Не ▁сакам ▁да ▁умр ам ▁вечер ва .
▁Ч ове к ▁со ▁ку че .
▁- В о ▁Ва ш инг тон ?
▁Ни ту ▁ пак ▁ти е ▁ќе ▁пот вр дат ▁некои ▁ж рт ви .
▁- Х ра на , ▁куч еш ка ▁ хран а .
▁Ова а ▁книг а ▁е ▁по тра га ▁за ▁ви з ија ... ▁на ▁ра ните ▁на ▁ве кот ▁кои ▁в л ија ат ▁ вр з ... ▁тра ди ционал ните ▁маж и .
▁Ајде ▁бе , ▁Џо и , ▁по ме ѓ у ▁нас ▁кажа но ... ▁ти ▁и ▁Мар ија ?
▁Во ▁други те ▁ вести ▁од ▁сред ата ▁Пар ва нов ▁из да де ▁де крет ▁со ▁кој ▁се ▁за кажува ат ▁во н ред ни ▁локал ни ▁из бор и ▁во ▁неколку ▁по ма ли ▁и ▁по го ле ми ▁град ови ▁-- ▁в к луч ува јќи ▁ја ▁и ▁С оф ија ▁-- ▁за ▁29 - ▁ти ▁ок то м вр и .
▁Каде ! ▁- ▁е ! ▁- ▁мојот !
▁10 71 ▁01 : 19 : 56 , 74 3 ▁-- ▁01 : 19 : 59 , 5 76
▁Во ▁Ви лер ви л ▁е ▁ви стин ски ▁ужас !
▁Пла ти ▁го ▁об лож увањето , ▁млад о жен ец у .
▁Раз оч ара на ▁сум , ▁дека ▁си ▁се ▁промени л .
▁- ▁Треба ше ▁да ▁го ▁доби еш ▁че кот ...
▁Б Е Ш Е ▁ НА Ј У Б А ВО ТО ▁Ч У СТ ВО ▁ КО Е ▁ НЕ КО Г А Ш ▁С У М ▁Г О ▁Д О Ж И В Е А Л . . ▁Г Р У Б О ▁П РЕ К И НА ТО ▁С О ▁ НА Ј ТЕ Ш КА ▁Б О Л ЕС Т ▁ КО Ј А ▁С У М ▁ Ј А ▁И МА Л .
▁Или ▁ол ово .
▁Знам .
▁Де но т ▁ќе ▁за вр ши ▁без ▁да ▁да ▁се ▁из ви ка ▁име то ▁на ▁држав ата ▁да ▁го ▁исполн и ▁в ете ното ▁да ▁ги ▁пока чи ▁плат ите , ▁да ▁ги ▁нам али ▁тр ош о ците ▁за ▁живот ▁или ▁да ▁ги ▁подобр и ▁услови те ▁за ▁работа .
▁По доб ро ▁да ▁се ▁наде ваш ▁дека ▁тоа ▁не ▁е ▁ништо ▁повеќе ▁од ▁су е вер ие , ▁дека ▁ти ▁сите ▁ри ту али ▁си ▁ги ▁из ве л ▁пер фект но .
▁Ќе ▁го ▁од вр за ме , ▁ќе ▁го ▁сред име ... ▁и ▁ќе ▁го ▁из вад име ▁од ▁овде ▁со ▁пи што л ▁в пер ен ▁во ▁негови от ▁гр б .
▁- ▁Во ... ▁што ?
▁Ќе ▁излезе те ▁од ▁овде ▁за ▁само ▁неколку ...
▁Друг ите ▁области ▁ги ▁оп фа ќа ат ▁демократ ските ▁ин сти ту ции , ▁владе е њето ▁на ▁право то , ▁човек овите ▁и ▁мал ци н ските ▁права , ▁е коном ијата ▁и ▁ди ја лог от ▁со ▁Бел град .
▁Се ▁с вр те а ▁против ▁мене .
▁Рас пред ел ете ▁го ▁ор уж ј ето ▁и ▁форм ира јте ▁од бра на !
▁Јас ▁сум ▁на ▁неколку ▁ки ло метр и .
▁Та а ▁со ▁нас ме в ка ▁се ▁из влече ... ▁додека ▁јас ▁готов о ▁мора в ▁да ▁но сам ▁пер ница ▁на ▁газ от . . ▁пред ▁ сед н ување .
▁Затоа , ▁совет ни чки ▁ тим ▁на ▁ НА ТО ▁ќе ▁биде ▁дел ▁од ▁нова та ▁ мис ија ▁и ▁он ој ▁момент ▁кога ▁ ев ро ▁си лите ▁ќе ▁при сти г нат , ▁ тим от ▁ќе ▁биде ▁о пер атив ниот ▁дел ▁од ▁ мис ијата , ▁што ▁значи ▁дека ▁совет ни чки от ▁дел ▁и ▁по ната му ▁ќе ▁биде ▁во ▁ра це те ▁на ▁ НА ТО .
▁Во ▁по че то кот , ▁не ▁ми ▁беше ▁важно .
▁Д ра го ▁ми ▁е ▁што ▁ќе ▁замин еме ... ▁бар ем ▁на ▁една ▁но ќ .
▁По ▁начин от ▁на ▁кој ▁што ▁се ▁од нес уваш . ▁Ова ▁случува ње ▁тука ...
▁Ова а ▁из ја ва ▁беше ▁да де на ▁на ▁пре с - кон фер ен ција ▁по ▁со стан ок от ▁со ▁негови от ▁па ле стин ски ▁коле га , ▁Р ија д ▁ал - Ма л ки , ▁во ▁С оф ија .
▁Па зи ▁на ▁ дро и дите .
▁Ве ќ е ▁не ▁ни ▁раз мис л увам ▁за ▁тоа .
▁Се ▁со глас уваш ▁со ▁г - дин ▁Бел пер ду в ▁тука , ▁или ▁имаш ▁некој ▁по се бен ▁поглед ▁кој ▁би ▁сака л ▁да ▁го ▁спо дел иш ▁со ▁нас ▁за ▁тоа ▁како ▁да ▁го ▁з го лем име ▁фонд от ?
▁Бе в ▁ше риф ▁де вет ▁години , ▁Џо н .
▁- ... ќ е ▁ме ▁најде ш ."
▁Да .
▁Види , ▁се ▁случува .
▁Добро ▁ли ▁е ▁тоа ?
▁- ▁Гледа ј ▁што ▁можам .
▁Жа л ▁ми ▁е ▁што ▁те ▁в ов лек ов ▁во ▁цел ава ▁работа .
▁Да ▁не ▁го ▁сакаш ?
▁Да .
▁Се ▁наде вам ▁дека ▁ќе ▁го ▁имам ▁тој ▁проблем ▁некој ▁ден .
▁Б ла го да рам .
▁- ▁Ви ка ▁дека ▁е ▁во ▁ред ...
▁Си ▁ слуш нал ▁ли ▁дали ▁ некогаш ▁нешто ▁било ▁ук рад ено ▁од ▁ли ч ните ▁работи ?
▁Тој , ▁исто ▁така , ▁ја ▁кри тик уваш е ▁меѓу на род ната ▁за ед ница ▁дека ▁му ▁дозвол и ▁на ▁ли би скиот ▁ вод ач ▁повторно ▁да ▁влезе ▁на ▁свет ската ▁пол ити чка ▁с це на ▁пред ▁неколку ▁години , ▁и ▁пок рај ▁овие ▁зна ци , ▁за мис л ува јќи ▁дека ▁се ▁промени л .
▁--- - - - - - - - П р во ▁се ▁за гре ва ▁ мас лото , ▁па ▁се ▁про п р ж уваат ▁ лу кот ▁и ▁чи ли то .
▁Ти ▁за вид увам .
▁Тој ▁го ▁с вати л ▁тоа .
▁Гу став ▁Ди тер с ▁корист еше ▁кр вен ▁до п инг , ▁но ▁не ▁и ▁како ▁што ▁се ▁очекува ше .
▁Извинете . Не ма ▁ка фе .
▁- Б и ▁треба ло ▁да ▁биде ▁забав на . ▁- Не ▁си ▁до ш ол ▁на ▁ни ту ▁еден ▁ нат пре вар .
▁Ако ▁мислам ▁на ▁тоа , ▁тогаш ▁е ▁ре ално .
▁Ре чи си ▁ми ▁пред из ви ка ▁с р цев ▁у дар !
▁Им ▁се ▁до па ѓа ш ▁на ▁де вој ките , ▁но ▁никога ш ▁не ▁си ▁бил ▁во ▁врска .
▁- М ис лам ▁на ▁само ▁Не
▁Су зи , ▁ти ▁се ▁об лек уваш ▁од ли чно .
▁Ќе ▁ре ча м ▁дека ▁сум ▁се ▁ос ло бод ува л ▁од ▁скрипт ава , ▁кога ▁напад нал ▁ман ија кот .
▁Не ▁можам ▁да ▁верува м ▁дека ▁ме ▁пре кин уваат ▁во ▁и стра га !
▁По ▁6 ▁часа ▁не при ја тел от ▁може ▁да ▁ја ▁пре ми не ▁границ ата ▁и ▁да ▁из бе га ▁од ▁Ки на .
▁ Џ ими , ▁К лиф ▁е , ▁ч ове че .
▁Д ра го ▁ми ▁е ▁што ▁ја ▁нај дов те .
▁Ви ▁ благодар ам ▁г - ди не ▁Ме т ј ус .
▁Ти ▁г луп ава ▁ ид иот ке , ▁ти ▁си ▁ја ▁ пушти ла ▁да ▁из бе га .
▁Тоа ▁е ▁нив но ▁право .
▁Ко лата ▁е ▁таму .
▁Да , ▁ја де ▁многу ▁кога ▁е ▁ нер воз ен .
▁Пе оп лес ▁му ▁кажа ▁да ▁ги ▁у нов чи
▁Не ▁сме е вме ▁да ▁го ▁за ла ж уваме ▁по тен ција л ниот ▁ куп ува ч .
▁Што ▁е ▁ис прав но .
▁Ви ▁тра еше ▁многу ▁повеќе ▁од ▁тоа .
▁Да , ▁у тре ▁во ▁исто ▁време .
▁Се ▁тоа ▁би ▁го ▁ис пу ш ил !
▁- А ј де , ▁а ј де !
▁- Ш то ?
▁Ле ни , ▁сакаш ▁да ▁дојде ш ▁со ▁мене ?
▁Со ▁стар и ▁клиент и .
▁Но , ▁се ▁разбира , ▁не ▁се ▁ др жи ме ▁за ▁ра це .
▁Ти ▁ благодар ам .
▁Ти ▁си ▁шу - ▁ин , ▁друга р .
▁Во за чу !
▁Де ка ▁се ▁уште ▁си ▁со ▁мене . ▁24 31 ▁де на ▁тоа ▁е ▁по вод ▁за ▁про слав а , ▁не ли ?
▁За ми ни ▁од ▁ком у ната ▁и ▁врати ▁се ▁дома .
▁Се пак , ▁ти ▁треба ▁вечер ва ▁да ▁внима ваш ▁на ▁Ло ри .
▁Нема ат ▁право . ▁Господ а ...
▁Би ▁може ле ▁да ▁" пол ета ме " ▁и ▁никога ш ▁да ▁не ▁се ▁с пушти ме .
▁От пу ште ни ▁сте !
▁С р п ската ▁делегаци ја ▁предлага ▁да ▁се ▁форм ира ат ▁го лем ▁број ▁авто ном ни ▁оп шти ни ▁со ▁ вр ски ▁по ме ѓ у ▁себе ▁и ▁со ▁Бел град , ▁додека ▁При шти на ▁се ▁с про тив стави ▁на ▁обид ите ▁за ▁„ по дел ба “ ▁спо ред ▁ет ни чки ▁принцип и .
▁Да , ▁јас ▁тоа ▁го ▁с ва тив .
▁Ку н та ▁К ин те ... ▁ја ба ▁да ба ▁да ба ▁ду .
▁На сил ството ▁e ▁кул .
▁Нема ме ▁многу ▁време !
▁И ско чи ▁дека ▁тоа ▁што ▁ ние ▁се ▁се тив ме ▁и ▁не ▁го ▁за бора ви вме ▁ вет увањето ▁за ▁б ло гер ите , ▁не ▁му ▁из бе га ло ▁на ▁ок ото ▁на ▁„ го лем иот ▁брат “ .
▁Совет от ▁за ▁ безбед ност ▁на ▁ ОН во ▁сред ата ▁повторно ▁не ▁успе а ▁да ▁договор и ▁за ед ни чки ▁ став ▁во ▁врска ▁со ▁и дни ната ▁на ▁по кра и ната .
▁Каде ▁од иш , ▁Mary ?
▁Ова ▁е ▁многу ▁за е ба но , ▁пријател и .
▁За вр ше те ▁и ▁ врат ете ▁се ▁во ▁ба за та .
▁Можеби ▁рас ип ана ▁ дро га .
▁Еј , ▁ти му ▁Тр ој на ▁За ка на .
▁Ќе ▁ве ▁зема м ▁во ▁9. К ој ▁е ▁ваш иот ▁ стан ?
▁О К , раз буд и ▁се .
▁Каде ▁од иш ?
▁Пре м но гу ▁е ▁ тив ко .
▁Еј ! ▁Со ▁с ре ќа ▁у тре ▁вечер .
▁Ja ▁сакаш ▁таа ▁ку ќа ▁не ли ?
▁Да , ▁тоа ▁е ▁се ' .
▁Имаш е ▁спец ија л на ▁из лож ба ▁на ▁су пер х еро и ▁во ▁му зе ј от . .
▁Само ▁сакам ▁да ▁кажам ▁дека ▁ми ▁е ▁жал ▁за ▁тоа ▁што ▁го ▁направи в .
▁В ед на ш ▁да ј ▁и ' ▁Са лин .
▁Бра те ▁И гна си о ?
▁Мин и стри те ▁за ▁од бра на ▁на ▁се дум ▁е вр оп ски ▁земји ▁ја ▁подготв ија ▁ мис ијата ▁за ▁Би Х ▁27 / ▁10 / ▁2003 Г РА Ц , ▁А в стр ија ▁-- ▁Со работ ката ▁на ▁центр ално - ▁е вр оп ските ▁на ции ▁за ▁под др шка ▁на ▁ мир от ▁( Ц ЕН Ц О О П ) ▁ги ▁ ус во и ▁прав ците ▁за ▁форм ира o е ▁на ▁ми ров ни ▁ мис ии , ▁со ▁ак цент ▁ вр з ▁рас по ред ува o ето ▁тр у пи ▁во ▁Бос на ▁и ▁Х ер це гов ина ▁след ната ▁година .
▁По бр зо , ▁по бр зо !
▁За стој .
▁- ▁Добро , ▁одиме ! ▁И ... ▁чека ј !
▁- На ви сти на ▁бол еше .
▁Б ла го дар ение , ▁мајка , ▁но ▁јас ▁сум ▁навистина ▁не ▁бара ат ▁кредит .
▁Во ▁земји те ▁од ▁ Ј у го и сто чна ▁Европа , ▁тур из м от ▁е ▁важн а ▁ин ду стр ија ▁која ▁ вет ува ▁е коном ски ▁рас т ▁и ▁про с пер ите т .
▁Пре кра сна ▁си . ▁Да , ▁ дра га .
▁Па ти шта , ▁бол ници , ▁кон гре сен ▁ цен тар ...
▁Не ▁е ▁ка те дра ла , ▁но ▁ќе ▁ја ▁пре жи ве ете ▁ зи мата .
▁Треба ▁да ▁го ▁пре ла зи ш ▁глав ниот ▁ ход ник , ▁и ▁да ▁од иш ▁кон ▁ ска лите .
▁- ▁Ти е ▁реко а ▁дека ▁сакаш ▁да ▁ н è ▁ас им ...
▁Се ▁разбира , ▁ве ▁молам ▁ сед нете .
▁Мис ле в ▁дека ▁ќе ▁ги ▁најде ме ▁овде ▁сигурно .
▁- ▁На ▁б род от ▁дојд ов те ▁од ▁Ха ва и ?
▁Ка сто рен ас ▁во ▁Гу ад ала ха ра .
▁Не мо ј ▁ова ▁да ▁го ▁в ло ш уваш .
▁Алекс , ▁чека ј .
▁Според ▁екс пер тите , ▁во ▁Бел град ▁по сто и ▁за гри же ност ▁што ▁би ▁може л ▁М лади ќ ▁да ▁каже ▁во ▁врска ▁со ▁у че ството ▁на ▁Србија ▁во ▁ вој ната ▁во ▁Би Х .
▁Тоа ▁значи ▁дека ▁ ори гина лот ▁е ▁кај ▁него .
▁Не ▁можеш ▁да ▁бар аш ...
▁Чекај , ▁која ▁е ▁те тка ▁У ри ма ?
▁Тоа ▁беше ▁период ▁кога ▁пол ити чки те ▁груп и , ▁без ▁раз ли ка ▁на ▁ ори ен та цијата , ▁се ▁реши ја ▁за ▁вооружен а ▁бор ба . ▁И по к рај ▁тоа ▁што ▁пад от ▁на ▁ дик та тура та ▁во ▁19 74 ▁година ▁ вод еше ▁кон ▁у став о твор ен ▁демократ ски ▁режим , ▁некои ▁од ▁рад ика л ните ▁груп и ▁од луч ија ▁да ▁продолжа т ▁со ▁бор бата ▁против ▁ново форм ира ниот ▁пол ити чки ▁систем . ▁Г р чки от ▁те рор из ам ▁во ди ▁по тек ло ▁уште ▁од ▁19 60 ▁година ▁во ▁Франц ија , ▁каде ▁што ▁гр чки те ▁студ ен ти ▁за к луч ија ▁дека ▁единствен ▁начин ▁да ▁се ▁бор ат ▁против ▁ дик та тор ите ▁е ▁пре ку ▁вооружен а ▁бор ба .
▁Ќе ▁ти ▁го ▁за пиш ам ▁тоа ▁на ▁мојата ▁ви зи т ▁карт а .
▁Та а ▁ти ▁го ▁кажа ▁тоа ?
▁Green ga ▁Gir l
▁Ми ▁за г лав ија ▁кај ▁г лу жд от .
▁Од име .
▁К ли ни чки ▁де при ми ран .
▁Се ▁ лу те ше ▁поради ▁Но у ▁До уз .
▁Тој ▁би ▁ми ▁мо ча л ▁на ▁фа ца ▁кога ▁заб ите ▁би ▁ми ▁се ▁зап али ле .
▁Бог ▁знаеш ▁зошто ▁ме ▁ пушти ја ▁да ▁в лез ам .
▁Пе тре , ▁мислам ▁дека ▁нешто ▁не ▁е ▁во ▁ред ▁со ▁ Ѕ во н че .
▁Што ▁знаеш ▁за ▁тип ов ?
▁- С а кам ▁да ▁разговара м ▁со ▁не а .
▁За фат ен ▁е .
▁Вер уваш ▁во ▁со п ствен ото ▁ др дор ење .
▁Не м ора ▁да ▁ми ▁ кажеш .
▁- Н о , ▁не ▁они е ▁што ▁ги ▁м раз ам , ▁цр е ните ▁са тен ски ▁пи жа ми .
▁- По д гот ви ▁ги ▁сите ▁мо и ▁спи си .
▁Може ▁ли ▁да ▁се ▁ви дам ▁со ▁Г е зер ?
▁По ве ќ е ▁сакаш ▁да ▁биде ш ▁маж ор ет ка ▁за ▁неколку ▁г луп а ви ▁с порт и сти ?
▁Треба ▁ли ▁тоа ▁да ▁ми ▁значи ▁нешто ?
▁- ▁Или ▁добро ▁го ▁пуш и .
▁Ду х овите ▁да ва ат ▁е лек тро ма гне т ни ▁ф рек вен ции .
▁Во ▁овој ▁уни вер зу м , ▁ ние ▁го ▁с фа ќа ме ▁време то ▁право ли ни ски ... ▁Но ▁надвор ▁од ▁наши от ▁ времен ски ▁кон ти ни ум , ▁од ▁тоа ▁што ▁би ▁било ▁чет вр то - ди мен зи она л на ▁претстав а , ▁време то ▁не ▁би ▁по сто е ло . ▁И ▁од ▁таа ▁то чка ▁на ▁гледа ње , ▁ако ▁може ▁да ▁ја ▁постиг не ме ... ▁би ▁видел е ... ▁дека ▁наши от ▁ времен ски ▁кон ти ни ум ▁е ▁ра мен .
▁Ко ко ▁ мисли те ?
▁Не ▁се ▁замин ува ▁пред ▁де сер то т .
▁Ба ро , ▁ве ▁молам !
▁Да ▁го ▁направи ш ▁свет от ▁подобр о ▁место , ▁така ?
▁Здраво , ▁ здрав о , ▁за рем ▁нема ▁да ▁не ▁за позна еш , ▁О стин ?
▁ Ј ован , ▁она ▁што ▁го ▁правиш ▁е ▁правил но .
▁Ни што ▁не ▁може ▁да ▁не ▁спас и .
▁Не ▁знам , ▁не ▁сум ▁ги ▁ бро ел .
▁Да .
▁Не ли ▁рече ▁дека ▁оч ите ▁ти ▁се ▁о твор ени ?
▁Ја ▁за помни ▁ли ▁при каз ната , ▁Ви л ија м ?
▁Им п ли ка цијата ▁беше ▁дека ▁не ▁сум ▁ дов ол но ▁до бар ▁да ▁бидам ▁ дер ма то лог ?
▁А , ▁ џ ент л мен ?
▁Мар ли , ▁Мар ли , ▁Мар ли , ▁не , ▁не .
▁Вие ▁ мож ите ▁да ▁го ▁направи те ▁тоа ▁што ▁други те ▁луѓе ▁го ▁очекува ат ▁или , ▁ мож ите ▁да ...
▁И а ко ▁из губ е ната ▁книг а ▁со ▁аст ро ло шки ▁си м бо ли ▁дел ува ▁како ▁да ▁се ▁слож ува ▁со ▁тоа , ▁дали ▁се ▁тоа ▁јас ни ▁зна ци ▁кои ▁ уп ат уваат ▁за ▁на пу шта ње ▁на ▁б род от ?
▁Кон так тира јте ▁ја ▁Ф А А , ▁каже те ▁им ▁дека ▁некој ▁ ид иот ▁лет а ▁со ▁а ви он от ▁без ▁свет ла .
▁У вид ува јќи ▁ја ▁по тен ција л ната ▁опас ност ▁од ▁ тер ори сти чки ▁напад ▁по ▁напад ите ▁на ▁11 - ▁ти ▁се п те м вр и , ▁Г р ција ▁од де ли ▁над ▁6 60 ▁милиони ▁е вра ▁за ▁ безбед нос ните ▁ мер ки .
▁Имаш е ... ▁чи ни ▁3 ▁до лари ▁да ▁бидам ▁по пре ци з ен .
▁Она ▁е ▁само ви л ска ▁пе пер у тка , ▁И ▁не ▁може ▁да ▁знае ▁што ▁е ▁нај доб ро ▁за ▁при н це за та ▁на ▁кри стал ните ▁само ви ли !
▁A ко ▁е ▁ова ▁како ▁што ▁Г - ▁дин ▁Ко лин с ▁ вели , ▁ ци р ку с , ▁тогаш ▁Г - ▁дин ▁К р инг л ▁е ▁с пре мен ▁да ▁ја ▁ж рт в ува ▁својата ▁ сло бо да ▁да ▁би ▁го ▁за чу вал ▁ ци р ку с от , ▁ж рт в ува јќи ▁се ▁себе ▁да ▁би ▁го ▁за шти тил ▁ дет ско то ▁право ▁на ▁вер ба .
▁Не ко га ш ▁нај го лем ▁из воз ник , ▁оваа ▁ин ду стр ија ▁про пад на ▁по ▁доаѓа њето ▁на ▁С ло бо дан ▁Ми ло ше ви ќ ▁на ▁власт ▁и ▁период от ▁на ▁кон ф лик ти ▁и ▁меѓу на род ни ▁ сан к ции ▁што ▁след еше .
▁Зошто ▁се ▁обид е ▁да ▁го ▁со кри еш ▁тоа ▁од ▁мене ?
▁Ние ▁би ▁може ле ▁да ▁ја ▁доби еме ▁оваа .
▁До би ▁ме ил ▁од ▁Ка д ров ско ?
▁Имаш е ▁скоро ▁5. 500 ▁то ни ▁во ▁с клад иш тата , ▁в к луч ително ▁и ▁околу ▁3. 7 00 ▁то ни ▁во ▁с клад иш те то ▁Б рез ови к ▁во ▁Ник ш иќ .
▁После ▁од и ▁во ▁А М С ▁и ▁провер и ▁дали ▁има ▁некој а ▁ лу к су зна ▁кол а ▁на ▁него во ▁име , ▁добро ?
▁- ▁Добро , ▁да ▁по тера ме .
▁Да ▁не ▁ја ▁от фр ла ме ▁тук у ▁така ▁таа ▁иде ја .
▁- ▁- ▁Од ▁не до ста с ува ▁да то те ки . ▁-
▁Пла ни ра ат ▁нешто ▁го ле мо .
▁За што ▁Ми лер ?
▁Ти ▁можеш ▁да ▁си ▁же шка ▁бо м ба .
▁Не мо ј ▁толку ▁да ▁на па ѓа ш .
▁И ни ција ти вата ▁е ▁дел ▁од ▁сер ијата ▁на стан и ▁за ▁под др шка ▁на ▁Пла мен ▁Го ран ов ▁низ ▁цел ата ▁ зем ја .
▁Пу ш ите ▁кан аб ис , ▁има те ▁пи во , ▁гледа те ▁ пор но .
▁Про те сти те ▁се ▁случува ат ▁во ▁време ▁кога ▁парламент ар ното ▁м но зин ство ▁го ▁от фр ли ▁пред л гот ▁на ▁о по зи цијата ▁за ▁од р ж ување ▁на ▁во н ред на ▁ сед ница ▁во ▁врска ▁со ▁уби ството ▁на ▁нови нар от ▁Ду ш ко ▁ Ј ован ов иќ , ▁од ▁2004 ▁година .
▁При ја те ле , ▁ја ▁го ▁знам ▁Гра бел ски , ▁и ▁до бар ▁сум ▁во ▁шу ма ▁исто ▁кол ку ▁него , ▁и ▁нема м ▁6 ▁мал и ▁за ли ж ници ▁да ▁ме ▁за др жа ва ат .
▁Да .
▁От вори ▁канал и ▁со ▁Ди ви з ијата .
▁Ама ▁ ние ▁не ▁го ▁знаем е ▁тоа ▁додека ▁не ▁раз глед а ме ▁на о ко лу .
▁З го ден , ▁и ▁тој ... ▁знае ▁што ▁сака .
▁О чи те ▁ни ▁лет а ат ▁ висок о ▁како ▁з ма е ви
▁Во ▁момент ов , ▁тур ската ▁град е ж на ▁комп ан ија ▁ ТА В , ▁по друж ница ▁на ▁А к ф ен ▁Хо л ди нг , ▁го ▁град и ▁нови от ▁аер од ром ▁во ▁Три по ли . ▁[ Р ој тер с ] .
▁По то пло ▁е ▁на ▁пред ниот , ▁мислам ...
▁E К го ▁за ост ри ▁ став от ▁кон ▁Хрватска ▁во ▁одно с ▁на ▁за ш тите ната ▁ри бар ска ▁з она ▁01/ ▁02 / ▁2008 ▁З А Г РЕ Б , ▁Хрватска ▁-- ▁Е вр оп ската ▁ко мис ија ▁за зе де ▁по оста р ▁ став ▁кон ▁Хрватска ▁во ▁врска ▁со ▁во вед увањето ▁на ▁за ш тите ната ▁е ко ло шка ▁ри бар ска ▁з она ▁( З Е Р П ) , ▁спо ред ▁из вори ▁што ▁ги ▁ ци тира ше ▁за гре б скиот ▁ве с ник ▁Ве чер њ и ▁ли ст .
▁Јас ▁ќе ▁ти ▁кажам ▁што ▁да ▁работи ш .
▁Мин и стри те ▁за ▁надвор еш ни ▁работи ▁на ▁ЕУ из раз ија ▁наде ж ▁дека ▁нови те ▁ мер ки ▁ќе ▁при до нес ат ▁за ▁пов ол на ▁к ли ма ▁на ▁остров от , ▁ќе ▁ги ▁о лес нат ▁пре мин ува ња та ▁пре ку ▁ лин ијата ▁и ▁ќе ▁го ▁под др жат ▁те ков ниот ▁ми ро вен ▁процес .
▁Здраво , ▁Да ја на .
▁О сло бод ени ▁сме ▁од ▁ви ната !
▁Хо ми , ▁така ▁е !
▁Ми ло ше ви ќ ▁од би ▁да ▁ги ▁при ма , ▁по ▁совет ▁на ▁негови от ▁ли чен ▁лекар ▁во ▁Бел град .
▁Нема м ▁баш ▁ништо ▁да ▁кажам ▁за ▁млад о жен ците , ▁па ▁се пак ...
▁Жа л ▁ми ▁е , ▁нема ▁так ва .
▁Знам ▁дека ▁ Џ у џ и ња та ▁се ▁т вр до г ла ви , ▁и ▁свое г ла ви ▁и ... ▁со ▁те жо к ▁кара к тер !
▁Ис пло ви вме ▁на ▁ мор скиот ▁ бре г .
▁С пре мен ▁ли ▁си ?
▁- ▁Ми ло ▁ми ▁е .
▁Еј , ▁про чита јте ▁ја ▁пора ката !
▁- С а мо ▁след ете ▁ги ▁Т В ▁е ки п ите .
▁Пар че то ▁го ▁нема .
▁Го ▁нај дов ме ▁во ▁не ј зи ната ▁с ле по оч на ▁ре си чка .
▁Друг ▁к луч ен ▁на од ▁на ▁из ве шта ј от ▁е ▁дека ▁80 ▁от сто ▁од ▁бе га л ците ▁во ▁свет от ▁ги ▁при ма ат ▁земји те ▁во ▁раз вој , ▁а ▁нај го лем ▁број ▁од ▁нив ▁се ▁на о ѓа ат ▁во ▁Па ки стан , ▁И ран ▁и ▁Си р ија .
▁У ба во ▁е .
▁На вали , ▁Ле ри .
▁Из глед а те ▁многу ▁у ба во ▁за ▁ова ▁време . ▁О дете ▁го ре , ве ▁молам . ▁ва му .
▁Ку пи ▁си ▁Е пи не фри н , ▁ве шта чки ▁ад ре на лин .
▁На ши от ▁след ен ▁по те г ▁е ▁да ▁го ▁пре бар а ме ▁ џ ип от .
▁Г и ▁слуша ме ▁мисле ња та ▁на ▁слуша тел ите ▁за ▁нови те ▁ дан оч ни ▁реформ и .
▁Ајде !
▁Како ▁сте ▁да ми ?
▁- О ва ▁е ▁кра ж ба ▁на ▁иденти те т ! ▁Ова ▁е ▁кри в ично ▁дело !
▁Па ▁об вин ен ијата ▁ќе ▁би дат ▁по влече ни .
▁У х , ▁Ше л дон ▁...
▁Знаеш ... ▁ми ▁се ▁до пад на ▁таа ▁жена ▁од ▁e - ba y .
▁Америка н ците ▁пре м но гу ▁ бав ни ▁за ▁нас ▁Ру с ите .
▁Но , ▁ слав ата ▁на ▁С вет ли от ▁во ин ▁ , ▁како ▁што ▁тој ▁се ▁на рек ува ▁себе си , ▁о пад на ▁кога ▁спец ија л ните ▁полици ски ▁ сили ▁го ▁у ап с ија ▁пре т ход но ▁овој ▁месец ▁под ▁об вин ение ▁за ▁ки д на п ирање .
▁Син те ти чко ▁в лак но ...
▁Мо ето ▁име ▁е ▁Ко л дер .
▁Гре ј си , ▁ кажи ▁ни ▁зошто ▁би ▁треба ле ▁да ▁плат име ▁за ▁уште ▁една ▁година ▁ф уд бал .
▁Но ▁кога ▁и ▁го ▁рас ки на а ▁гр бот , ▁а ▁по то а ▁и ▁го ▁в реж а а ▁тоа ▁" Р " ▁за ▁бе га ње ▁на ▁ образ от ▁ја ▁про кол на а .
▁Ќе ▁го ▁ос ло бод име ▁Сен то кс от ▁тука ▁и ▁20 0.000 ▁луѓе ▁ќе ▁умр ат .
▁Тоа ▁е ▁Ка си оп е ја .
▁Еј , ▁е би ▁се ▁ти , ▁и ▁твои те ▁партнер и .
▁И а ко ▁Г р ците ▁пр одолж уваат ▁да ▁не ▁ги ▁по чи т уваат ▁за бра ните ▁за ▁пуш е њето ▁на ▁ја в ни ▁места , ▁дело в ните ▁об ј ект и ▁и ▁ка фу ли ња та , ▁и ▁па лат ▁ ци га ри ▁без ▁да ▁би дат ▁ каз не ти ▁скоро ▁се ка де , ▁број от ▁на ▁они е ▁што ▁пуш ат ▁се ▁нам али ▁за ▁16 ▁от сто ▁во ▁ мина тата ▁година , ▁рече ▁Гре гор и ▁Кон оли , ▁про фе сор ▁на ▁Хар вар д ▁и ▁директор ▁на ▁Це н тар от ▁за ▁г ло бал на ▁контрол а ▁на ▁тут ун от , ▁на ▁конференци јата ▁против ▁пуш е њето ▁во ▁А ти на , ▁каде ▁што ▁го ▁претстав и ▁из ве шта ј от ▁на ▁Г р чка та ▁тут ун ска ▁ еп идем ија .
▁Г - ѓ о ▁Ха кс ли , ▁јас ▁сум ▁Од ри ▁Ре ј н с .
▁- И з ви ни , ▁жал ▁ми ▁е , ▁но ▁навистина ▁ми ▁треба ▁пот вр да ▁за ▁овие ▁ма ј ци ▁за ▁А в стра ли скиот ▁па зар .
▁Во ▁Албан ија ▁се ▁во ди ▁деб ата ▁меѓу ▁он кол оз ите ▁за ▁тр г увањето ▁со ▁„ ви да то кс “ .
▁" По чи т ува ни дневн ик , не ▁можам да вер увам ▁Мис ле в ▁дека ▁оваа ▁година ▁ќе ▁биде ▁од ли чно . ▁"
▁53 - год ишни от ▁ Ј ур чи ќ ▁е ▁про фе сор ▁по ▁е коном ија ▁на ▁У ни вер з ите то т ▁во ▁За гре б ▁и ▁беше ▁министер ▁за ▁финанси и ▁од ▁2000 - та ▁до ▁2003 - та ▁година .
▁Б ла го да рам !
▁Ми ▁треба ш , ▁ дра га ▁и ▁тоа ▁е ▁во ▁ред .
▁Ар нет , ▁ова ▁е ▁со вр ше но ▁место ▁да ▁направи ме ▁с ним ки .
▁Друг и ▁можа т ▁да ▁ја ▁ чита ат ▁ви сти ната ▁во ▁ч ове чки те ▁с р ца ▁и ▁да ▁про ст уваат .
▁И ▁ќе ▁се ▁с луч ат ▁на ▁тебе ▁и ▁тебе ▁и ▁тебе ▁и ▁тебе !
▁" Л у до " ▁не ▁ни ▁о пиш ува ▁ дов ол но .
▁Се ▁е ▁во ▁ред . ▁Во ▁ред ▁е .
▁Со ▁години те , ▁доаѓа ▁од ред ена ▁пер спе ктив а .
▁Ме ▁до несе ▁против ▁мо ја ▁же л ба .
▁Многу ▁мо ќ ен ▁му тан т ▁кој ▁ мисли ▁дека ▁се ▁подготв ува ▁ вој на ▁по ме ѓ у ▁му тан тите ▁и ▁остана тите ▁луѓе .
▁На ▁от во ра њето ▁ говор е а ▁и : ▁из вр ш ниот ▁секретар ▁на ▁Ре ги она л ниот ▁секретар ија т ▁на ▁Ан ти кор уп ци ската ▁ ини ција ти ва ▁на ▁Па кт от ▁за ▁ста бил ност , ▁Ве се лин ▁Су ков иќ , ▁како ▁и ▁шеф от ▁на ▁кан це лар ијата ▁на ▁О Б СЕ ▁во ▁Под гор ица , ▁Ру до л ф ▁Бог нер .
▁Во ▁ред , ▁Ше ри л ...
▁Каде ▁е ▁се ба ст ија н ?
▁Се ▁обид ува ▁да ▁се ▁по вр зе ▁со ▁Фр ен к ▁Мар тин .
▁Ова ▁е ▁мо е ▁со слуш ување !
▁- А ко ▁треба ▁да ▁се ▁ис плаши .
▁Ме ▁дода ле ▁на ▁некој а ▁ сли ка ▁на ▁ ска лите ▁на ▁суд от .
▁Х р ват ско ▁град е жно ▁пре т при ја ти е ▁го ▁за вр ши ▁проект от ▁в ред ен ▁10 , ▁5 ▁милиони ▁е вра ▁пре т ход но ▁овој ▁месец , ▁со ▁кој ▁бе а ▁уни ште ни ▁неколку ▁стар и ▁з град и ▁и ▁бе а ▁подобр ени ▁услови те ▁во ▁оваа ▁област ▁кои ▁се ▁корист ат ▁за ▁у воз ▁и ▁из воз ▁и ▁транспорт ▁на ▁сто ка .
▁У Т РЕ ▁ Ќ Е ▁ СЕ ▁С О О Ч И Ш ▁С О ▁Л Е Г ЕН ДА .
▁Татко ▁ти ▁се ▁ гри же ше ▁само ▁за ▁себе .
▁Бе в ▁многу ▁ лу та ▁на ▁татко ▁ми .
▁Ста ве те ▁ги ▁по ја с ите , вр еме ▁е ▁за ▁мо ча лото !
▁За ед но ▁и ▁ ци ц ки ▁си ▁ стави вме .
▁Дали ▁некои ▁сака а ▁да ▁се ▁да ле ку , ▁за ▁да ▁за бора ват ▁за ▁својата ▁та га ?
▁Бил , ▁нај дов ме ▁врска ▁меѓу ▁Ко лет ▁и ▁Х ен дер сон .
▁Кра л ската ▁ вој ска ▁е ▁по раз ена ▁и ▁сега ▁владе е ▁Мо д .
▁Ч ове ку !
▁О мар , ▁не ▁м р да ј !
▁Ако ▁ти ▁кажам , ▁ќе ▁ми ▁од говори ш ▁на ▁пет ▁пра ша ња , ▁само ▁со ▁ ла же ње ?
▁Татко ▁ми ▁ме ▁претстав и , ▁г - дин ▁Ф иск .
▁Ја д ран ка ▁Ко сор ▁( де сно ) ▁го ▁на след и ▁И во ▁Са на дер ▁на ▁премиер ската ▁позиц ија ▁во ▁Хрватска . ▁[ Ge tty ▁Image s ]
▁- ▁Са ка в ... ▁ја ▁имам ▁цел ата ▁по чи т ▁на ▁свет от ▁за ▁со ▁тоа ▁што ▁се ▁справ уваш , ▁и ▁" Ф ила дел фи а ' с " ▁ми е ▁о ми лен ▁филм , ▁и ▁јас ...
▁Можеби ▁поради ▁тоа ▁имам ▁в иш ок ▁ки ло грам и . - П рем но гу ▁ кро ас ани ?
▁Ќе ▁се ▁ ом аж иш ▁ли ▁за ▁мене , ▁ Џ ун ? ▁!
▁Са ч мар ка !
▁Сакам ▁да ▁бидам ▁како ▁Ке л вин !
▁Според ▁мо ите ▁ соз нан ија , ▁по сто и ▁Но тар ▁е сна ф ▁член .
▁( из вори ▁на ▁О Х Р ▁- ▁05/ ▁03/ ▁03 ; ▁Б Х Р ади о ▁1, ▁Б Б С , ▁П Б С Б и Х , ▁Н Т В Х а ја т ▁- ▁04/ ▁03/ ▁03 )
▁Бар аш ▁да ▁ја ▁зад ово лам ▁твојата ▁ли чна ▁ме ло дра ма ▁во ▁сред ▁меѓу на род на ▁кри за .
▁Итали ја н ците ▁по чна а .
▁С лаб иот ▁ Џ им ▁може би ▁не ▁ни ▁знае .
▁- ▁Имаш ▁подобр а ▁иде ја ? ▁Од ▁ ско ка ње ?
▁- ▁Не .
▁Според ▁договор от , ▁ин вести тор от ▁за ▁с вој от ▁у дел ▁ќе ▁плат и ▁2 10 ▁милиони ▁е вра ▁и ▁ќе ▁о безбед и ▁50 ▁милиони ▁е вра ▁за ▁ дир ект на ▁под др шка ▁на ▁ка пита лот .
▁Зошто ?
▁Каде ▁ми ▁е ▁ тим от , Да р бу с ?
▁- Р а з бра в ▁дека ▁имаш ▁девојка .
▁Не . ▁Ќе ▁ја ▁уни ш тите ▁ зем ја ва , ▁Ри д .
▁Ние ▁дел име ▁се ▁на ▁мојот ▁б род , ▁син ко !
▁Ама ▁имаш ▁дип ло ма ▁од ▁прав ен .
▁К р вар иш . ▁Како ▁се ▁случи ?
▁С ид - не ј ...
▁Па то т , ▁кој ▁се ▁сме та ▁за ▁важн а ▁то чка ▁на ▁спо ј ување ▁за ▁тр гов ијата ▁и ▁сто пан ството , ▁го ▁доби ▁ова ▁име ▁пред ▁неколку ▁де це нии , ▁кога ▁ ками они ▁од ▁Албан ија ▁и ▁земји те ▁од ▁пора неш ниот ▁ком у ни сти чки ▁блок ▁се ▁ движ е а ▁кон ▁и ▁надвор ▁од ▁при стан иш те то ▁на ▁Ва ло на .
▁" За лу ла ј ▁се ▁от та де ▁е зер ото .
▁Пре т став ници ▁на ▁М М Ф не о дам на ▁ја ▁посети ја ▁Мак е дон ија ▁со ▁цел ▁да ▁диск у тира ат ▁за ▁бу џ ет от ▁за ▁2007 - ▁та ▁година ▁и , ▁спо ред ▁министер от ▁за ▁финанси и ▁Т рај ко ▁С лав ев ски , ▁генерал но ▁се ▁согласи ле ▁со ▁промени те ▁на ▁ дан оч ната ▁политик а .
▁Во ▁ред . ▁О стан и ▁со ▁не а ▁на ▁момент .
▁Ко л ку ▁па ти ▁треба ▁да ▁ти ▁ кажува м ?
▁- Да ј ▁ми ▁го ▁тоа !
▁Пре т ход ните ▁обид и ▁на и до а ▁на ▁от пор ▁од ▁страна ▁на ▁син ди ка тите , ▁кои ▁бе а ▁за гри же ни ▁за ▁ работ ните ▁места , ▁како ▁и ▁од ▁страна ▁на ▁ вој ската , ▁која ▁го ▁по кре на ▁пра ша њето ▁за ▁послед и ците ▁ вр з ▁ национал ната ▁ безбед ност ▁од ▁про да ж бата ▁на ▁држав ната ▁со п ствен ост ▁на ▁не тур ско ▁пре т при ја ти е .
▁Кога ▁послед ен ▁пат ▁го ▁ви де ▁Е ри х ▁Ко х ?
▁Мон си њ ор е , ▁момче то ▁беше ▁јас но .
▁- ▁О с вен ▁ако ▁најде ш ▁работа .
▁Б А РА М ▁О З НА КА ▁ НА ▁" И С ТО К ' ' .
▁Ду ри ▁и ▁на ▁крајот ▁на ▁трет ата ▁година ▁не ▁дојд ов ме ▁до ▁ ника ков ▁за к луч ок .
▁С ред ства та ▁ќе ▁в к луч ат ▁за ем ▁во ▁ вис ина ▁од ▁70 ▁милиони ▁е вра ▁за ▁из град ба ▁на ▁па ти шта , ▁како ▁и ▁кредит ▁од ▁120 ▁милиони ▁е вра ▁за ▁мо дер ни за ција ▁на ▁же лез ни ч ниот ▁сектор .
▁- ▁Да . ▁Добро .
▁Но ▁тој , ▁Ва с ▁ве ▁сака .
▁Та ј лан ѓа не ц , ▁како ▁нас .
▁По да ј ▁го ▁тоа ▁нешто .
▁Пра ти ▁го ▁Лу и ▁со ▁ви стин ски ▁пари ▁и ▁пра ти ▁го ▁назад ▁во ▁Ал бе ни , ▁каде ▁и ▁при па ѓа .
▁Што ▁значи ▁" на на "?
▁За мисли ▁го ▁ова ▁место ▁како ▁ма па ▁на ▁С А Д .
▁Има ▁ли ▁нешто ▁пол ош о ▁под ▁Бо ж ј ото ▁не бо ▁од ▁за губ ата ▁на ▁не ви но ▁ дете ?
▁Мар и ус , ▁те ▁молам .
▁'' К ој ▁е ▁овој ▁човек ?
▁Кој ▁е ▁след ен ?
▁Green ▁е ▁на ▁нај висок иот ▁ кат .
▁- ▁В ним ава ј ▁на ▁ча м ец от .
▁- Б и ▁може л ▁да ▁те ▁из е дам .
▁- ▁Нема те ▁с ре ќа .
▁- ▁Нема ▁врска .
▁- Г ле да ш ?
▁Од име .
▁Тоа ▁со се ма ▁не ▁беше ▁ми лос рд но !
▁Из га си ▁го ▁пла мен от !
▁Знаеш ▁нешто ▁за ▁комп ју тер ите , ▁она ▁што ▁ми ▁се ▁до па ѓа ▁е ▁што ▁нав лег ов ▁во ▁нив , ▁ама ▁тоа ▁не ▁е ▁нешто ▁жив о , ▁нема ▁да ▁те ▁остави ▁ н " у ту " ▁да ▁умре ...
▁Можеш ▁да ▁ос во иш ▁богат и ▁на град и .
▁ Ћ е ▁замин еме ... ▁само ▁ ние ▁двајца та .
▁Ис кор и сти ▁го ▁сер вис ниот ▁ли фт .
▁Не ▁пра ш увам , ▁затоа ▁што ▁ми ▁треба ат ▁на со ки ▁затоа ▁што ▁Господ ▁знае , ▁дека ▁и ▁сам ▁се ▁ сна о ѓа м ▁добро .
▁- ▁Што ▁се ▁случи ?
▁Г и ▁бара ме ▁Га ул .
▁Без ▁с м рт та , ▁живот от ▁е ▁без на ча ен .
▁Да , ▁навистина , ▁и ▁во ▁случај ▁да ▁не ▁си ▁за бележ ал , ▁брат че ,
▁O , ▁господ е !
▁- ▁На ј вет ува чки ▁е ▁Џо зе ф ▁Во л д .
▁Тоа ▁е ▁кул .
▁Ч ове ку ! ▁Ди к ▁Хар пер ...
▁- Ш то ▁да ▁ми ▁ кажеш ?
▁Де вој ка ▁како ▁Б ру к ▁нема ▁бир о .
▁Те р ми чки те ▁ сли ки ▁од ▁те лес коп от ▁Ха бл ▁по кажува ат ▁дека ▁во ▁секој а ▁груп а , ▁центр ал ниот ▁об ј ект ▁е ▁многу ▁по го лем ▁од ▁остана тите .
▁Ако ▁ лу да ците ▁до зна ат ▁дека ▁не ▁ми ▁од и , ▁ печ ени ▁сме . ▁Ш ок ови ?
▁Па , ▁се ▁чувствува ш ▁како ▁да ▁лет аш ▁на ▁не бо то .
▁Не за бора вно ▁ис ку ство ▁во ▁ Њ у ▁ Ј ор к .
▁Значи ▁Ро ј ▁навистина ▁верува ?
▁По сла ни ето ▁се ▁уште ▁остан ува ▁во ▁ сила .
▁По зна т ▁како ▁с ми рен ▁спец ија ли ст ▁за ▁сме та ое , ▁тој ▁го ▁контрол ира ше ▁на мал ува ое ▁на ▁кам ат ните ▁ стап ки ▁и ▁ин ф ла цијата .
▁Ро ни ▁До б с ...
▁Ќе ▁се ▁видим е ▁во ▁х рам от .
▁С ите ▁со е ▁по вр за ни ▁со о ▁ру д ниците , ▁точно ▁како ▁пред ▁10 ▁години .
▁Ќе ▁за стан ам ▁во ▁бар от .
▁Треба ▁да ▁ја ▁од несе ш ▁на ▁ру чек ▁во ▁к лу бот .
▁Како ? ▁- ▁Е ден ▁од ▁ стра жа р ите ...
▁- З ош то ▁не ▁беше ▁на ▁уч или ште ?
▁Тоа ▁жи то ▁од и ▁за ▁ Ј ор к .
▁Но ▁сега , ▁ коп или ња та ▁корист ат ▁деца , ▁за ▁да ▁ги ▁состав ат ▁пар чи ња та .
▁Кажи ▁ни ▁ пак ▁за ▁втор ата ▁фа за .
▁Те ▁видов ▁таму ▁со ▁млад и ната ▁на ▁Х и лер .
▁Ми ▁доаѓа ▁уште ▁еден ▁топ ло тен ▁б ран .
▁Ќе ▁ги ▁од не сам ▁го ре .
▁ , де вој ка ва ▁е ▁толку ▁фи на , ...
▁За ед но ▁со ▁ СП С ▁се ▁Пар т ијата ▁на ▁обе ди не тите ▁ пен зи оне ри ▁на ▁Србија ▁( П У П С ) ▁и ▁регион ал ната ▁парти ја ▁Е дин ствен а ▁Србија .
▁Прав и ▁магар е ▁од ▁себе .
▁Може ▁да ▁ги ▁пра там ▁на ▁коле га та ▁во ▁Са вана ▁со ▁по пу ст ▁во ▁це ната .
▁Ро ман скиот ▁претседател ▁и ▁ра ко вод ството ▁на ▁служб ите ▁за ▁раз у зна ва o е ▁разговара а ▁за ▁ безбед нос ните ▁пра ша o а ▁27 / ▁11 / ▁2003 Б У К У РЕ Ш Т , ▁Ро ман ија ▁-- ▁Пре т се да тел от ▁ Ј он ▁Или ес ку ▁во ▁сред ата ▁( 26 - ▁ти ▁но ем вр и ) ▁с ви ка ▁со стан ок ▁на ▁шеф овите ▁на ▁држав ните ▁ин сти ту ции ▁кои ▁ги ▁оп фа ќа ат ▁области те ▁на ▁раз у зна ва o ето , ▁од бра ната ▁и ▁ја в ниот ▁ред ▁и ▁ мир .
▁Не ▁по м рд н увај ▁се .
▁Џо н ▁не ▁побед и ▁сите , ▁Не ▁игра ше ▁против ▁сите ▁вас .
▁Зошто ▁толку ▁многу ▁же ни ▁во ▁Ме кси ко ▁се ▁по род уваат ▁со ▁ ца р ски ▁ рез ?
▁И ▁за ▁тоа ▁нема м ▁против .
▁Не ▁можам ▁да ▁се ▁про б ија м , ▁ др . ▁пол к . ▁ком ес ар .
▁Е ве ▁сме ! ▁Ме ј с ▁Г ил ија м !
▁Има ▁начин ▁да ▁го ▁зап рам ▁систем от .
▁- ▁Што ▁ти ▁е ▁тоа ▁до ▁по ја с от ?
▁Не ▁сака в ▁да ▁ пиш увам ▁с тори и ▁за ▁ ими гра н тите , ▁но ▁поради ▁не ▁знам ▁как ва ▁причина ▁јас ▁се пак ▁на ид ував ▁на ▁ ими гра н ти ▁и ▁се ▁за пра ша в ▁сам ата ▁„ К о ја ▁сум ▁јас ▁да ▁ пиш увам ▁за ▁нив ните ▁при каз ни ? “ ▁Така ▁се ▁случи ▁да ▁се ▁се там ▁на ▁курс от ▁што ▁го ▁раз ви в ▁пред ▁5 ▁години ▁и ▁си ▁по мисли в ▁„ До бро , ▁подобр о ▁е ▁на ▁нив ▁да ▁им ▁да дам ▁просто р ▁да ▁ги ▁на пиш ат ▁свои те ▁при каз ни . “
▁Ама ▁може ▁ли ▁да ▁го ▁сме та ме ▁за ... ▁прекрасно ▁пријател ство ?
▁Ло ш о ▁се ▁и се че ▁и ▁да де ▁от каз .
▁Во с га ни ан ▁пред ▁неколку ▁не де ли ▁ сти гна ▁на ▁на слов ните ▁страниц и , ▁кога ▁беше ▁из бра н ▁за ▁ро ман ски ▁кандидат ▁за ▁ком ес ар ▁на ▁ЕУ , ▁а ▁по то а ▁мора ше ▁да ▁го ▁по влече ▁свое то ▁име ▁поради ▁не со глас увањето ▁од ▁Бри сел .
▁Во ▁Ин ди ја на ?
▁- В ра ќа ј ▁те ▁се ▁на ▁б род от !
▁До ц на ▁е , ▁или ▁ра но .
▁Тоа ▁само ▁се ▁в ло ш ува ▁секој ▁ден .
▁Х р ват ско то ▁и ▁ гер ман ско то ▁же лез ни чко ▁пре т при ја ти е ▁план ира ат ▁со работ ка ▁во ▁неколку ▁области . ▁[ Ge tty ▁Image s ]
▁- ▁Да , ▁зошто ▁не ▁го ▁из вад ив ?
▁Пре т се дат еле ▁Ло ган .
▁Г - ди не , ▁овде ка ▁изгледа ▁како ▁да ▁има ло ▁бор ба .
▁Ама ▁јас ... ▁ќе ▁гледам ▁на ▁тебе ▁од ▁време ▁на ▁време .
▁Ќе ▁ги ▁провер име ▁твои те ▁об вин ен ија .
▁С кот . ▁С кот !
▁В ест ите ▁тука ▁ве лат ▁дека ▁си ▁тр гна л ▁против ▁пле ми ња та ▁на ▁ри дов ите .
▁- П ак ▁се ▁с рет на вме ▁со ▁кри мина л ци !
▁Нема м ▁ ника к ви ▁та ј ни ▁пред ▁тебе .
▁На п р чи , ▁се ▁стар и . Ќ е ▁про да де ме ▁пол н ▁ пен ис ▁од ▁оваа ▁пи во .
▁Треба ▁ вед на ш ▁да ▁тр гне ме .
▁Те ▁молам , ▁ кажи ▁му ▁дека ▁не ▁го ▁ко пира м .
▁Ми лер ▁од ▁Ар из она , ▁беше ▁за роб ена ▁на ▁13 ▁август ▁2013 ▁во ▁Але по , ▁Си р ија , ▁каде ▁во ло н тира ше ▁во ▁бол ница та ▁Ш пан ски ▁доктор и ▁без ▁границ и .
▁- ▁Ма ма ▁в еле ше : ▁" Б и ди ▁подготв ен !"
▁Можеби ▁има ▁ви сти на ▁во ▁оваа ▁ ил уз ија .
▁Што ▁си ▁мислиш , ▁де ке ▁имам ?
▁Кажи ▁му ▁на ▁татко ▁ти ▁дека ▁само ▁го ▁остави ле .
▁како ▁живот но ?
▁С лу ш нав ▁дека ▁че сто ▁си ▁доаѓа л ▁во ▁Бу п ју нг , ▁ама ▁никога ш ▁не ▁ме ▁посети ... ?
▁Им ▁се ▁ја ви в ▁кога ▁дојде ▁Макс .
▁По ра не шен ▁помош ник ▁на ▁во е ниот ▁команд ант ▁на ▁бо сан ските ▁С р би ▁за ▁време ▁на ▁ вој ната ▁Ра т ко ▁М лади ќ , ▁То ли мир ▁се ▁со оч ува ▁со ▁за ед ни чко ▁об вин ение ▁со ▁други те ▁двајца ▁пора неш ни ▁генерал и ▁на ▁бо сан ските ▁С р би , ▁Ми лан ▁Г вер о ▁и ▁Рад и вој е ▁Ми лет иќ , ▁кој ▁во ▁по не дел никот ▁му ▁се ▁пред а де ▁на ▁Ха шки от ▁три бу нал .
▁Имаш е ▁и ▁други ▁работи ▁за ▁него .
▁Да .
▁Не ▁успе ав ▁да ▁ја ▁доби ја м ▁на ▁ тел .
▁- ▁Не ▁тоа ▁е ... ▁во ▁ред ...
▁Од ▁тука ја ▁зап оч н уваат ▁нив ната ▁послед на ▁камп а ња .
▁За што ▁му ▁ја ▁от вори ▁ врат ата ▁на ▁С ко фил д , ▁и ▁му ▁помогна ▁да ▁по бег не ?
▁- ▁Ти ▁пла тив , ▁за ▁да ▁го ▁убед иш .
▁О стан и ▁на ▁па те ката .
▁Што ▁се ▁од нес ува ▁на ▁об вр ските ...
▁Пре ми ер от ▁Ме х мет ▁А ли ▁Та лат ▁му ▁ја ▁пред а де ▁својата ▁остав ка ▁на ▁ вод ач от ▁на ▁ки пар ските ▁Тур ци , ▁Ра у ф ▁Де н кт аш , ▁ве лат ▁локал ните ▁функци оне ри .
▁Сакам ▁да ▁се ▁ врат ам ▁на ▁бир ото .
▁Вие , ▁ мом ци , ▁сте ▁навистина ▁нешто ...
▁Вер увај ▁ми ▁за ▁послед ен ▁пат ▁како ▁мин ати от ▁пат .
▁- ▁Ајде , ▁Пу т .
▁Ko м пен за цијата ▁е ▁го ле ма .
▁Во ▁пра ша ње ▁е ▁Бо жи ќ ната ▁при ред ба ▁во ▁уч или ште то , ▁Де ј вид .
▁Не , ▁не ▁излезе .
▁- По гри жи ▁се ▁за ▁момче то , ▁Е лен .
▁Сакам ▁да ▁ре ча м , ▁не ▁сте ▁о жен ет ?
▁Да , ▁и ▁кога ▁из лег ов ме ▁сите ▁доби вме ▁пора ка ▁од ▁не а .
▁На ј ▁го лем иот ▁ми ▁клиент ▁исчез на ▁од ▁ зем јата
▁Ч ове кот ▁се ▁при ближ ува !
▁У че ството ▁на ▁Европа ▁во ▁г ло бал ните ▁е мис ии ▁би ▁може ло ▁да ▁биде ▁по го ле мо ▁ако ▁се ▁з еме ▁предвид ▁е вр оп скиот ▁у воз на ▁сто ки ▁и ▁у слуг и ▁со ▁нив ниот ▁„ в град ен ▁ја г ле род “ .
▁Ние ▁сме ▁х ер бер ски ▁в еш тер ки .
▁Ова ▁е ▁11 , 1 .
▁Јас ▁ кре вам !
▁Ко пи ле , ▁кол ку ▁па ти ▁да ▁ти ▁кажам ▁да ▁не ▁корист иш ▁ ими ња ?
▁Та а ▁го ▁у кра де ▁Ко лт от ▁од ▁вас , ▁а ▁по то а ▁ви ▁кажа ▁дека ▁го ▁да ла ▁на ▁Ли ли т , ▁се ▁сеќава ш ?
▁Дали ▁имам ▁т вој ▁з бор ▁дека ▁ако ▁ти ▁кажам , ▁ќе ▁ме ▁ пушти ш ▁да ▁си ▁одам ?
▁Во ▁други те ▁ вести , ▁до ц на ▁во ▁сред ата ▁се ▁случи ▁ сил на ▁екс пло з ија ▁пред ▁ стан от ▁на ▁ позна ти от ▁нови нар ▁кој ▁се ▁занима ва ▁со ▁ ист раж ува чко ▁нови нар ство ▁Ва сил ▁И ва нов .
▁Извинете ▁што ▁ќе ▁бидам ▁не ди с крет ен , ▁го с по ѓ и це , ▁но ▁каже те ▁ми , ▁кол ку ▁ долго ▁сте ▁во ▁оваа ▁со стој ба ?
▁В ус ш ност , ▁не веројатно .
▁И а ко ▁нова та ▁влада ▁на ▁гр чки от ▁премиер ▁ Ј ор го с ▁Па п анд ре у ▁беше ▁одобр ена ▁од ▁пра те ниците ▁во ▁сред ата ▁( 22 - ри ▁ ју ни ) , ▁во да чи те ▁на ▁при ти сна тата ▁држав а ▁с é ▁уште ▁има ат ▁те жо к ▁пат ▁пред ▁себе .
▁Мислам ▁дека ▁ти е ▁се ▁повеќе ▁т вој а ▁е ки па , ▁от ко лу ▁мо ја .
▁Фа ла , ▁ друж е .
▁Знаеш ▁ли ▁како ▁се ▁ ск ло п ија ▁ко ц ките ▁сега ?
▁- ▁По т вр де но .
▁За ▁жал ▁доби вам ▁за слуг а ▁кога ▁таа ▁не ▁е ▁мо ја .
▁- К оне чно ▁нешто ▁ќе ▁можам ▁да ▁од луча м ?
▁Ра бот ата ▁е ▁во ▁тоа ▁ако ▁с мисли ш ▁нешто ▁за ▁куч еш ки от ▁из мет ▁ја ▁за вр ши ▁работа та , при ја тел . ▁Ја ▁за вр ши ▁работа та !
▁Не ▁ги ▁познава м ▁ни ти ▁овие ▁луѓе ▁ни ту ▁ова ▁место .
▁Не ▁сигурно .
▁Што ▁е ? ▁Бо би ▁наш ол ▁нешто ▁во ▁Ва ј ом инг .
▁О сло бо дете ▁ме ▁ вед на ш !
▁Се ▁познава ме , ▁па ▁би ▁ви ▁реко л ▁како ▁пријател , ▁не ▁ меша јте ▁се .
▁- С е ▁наде вам .
▁- ▁Аб е ▁ вој ник ▁никога ш ▁не ▁пра ш ува .
▁Про вер ува те ▁ин те леген ција ?
▁Не ▁го ▁прави ▁тоа .
▁- ▁Та а ▁ни ▁го ▁пов реди ▁се ме ј ството . ▁Се ▁обид е ▁да ▁те ▁тр гне ▁од ▁нас .
▁О вој ▁И сус ▁беше ▁об ја вен ▁од ▁ Ј ован ▁К рс тите лот ▁како ▁Ч ове кот ▁што ▁тој ▁го ▁чека .
▁Ор ган из атор ите ▁се ▁наде ва ат ▁дека ▁ќе ▁при в ле чат ▁го лем ▁број ▁локал ни ▁и ▁стран ски ▁из лож ува чи .
▁Ме ▁слуша ш ▁ли ?
▁( Х И НА ▁- ▁19 / ▁01/ ▁03 )
▁Не ▁се ▁ вра ќа ј .
▁" би де јќи ▁тој ▁е ▁баш ▁так ов .
▁Дали ▁ти ▁да до а ▁карт и чка ▁да ▁го ▁за пам тиш ▁тоа ?
▁Та ло н 3 ▁во ▁воз ду х .
▁- ▁Ко л ку ▁време ▁от служ и ?
▁Но , ▁јас ▁знам .
▁The ▁din ar ▁dro ppe d ▁sha rp ly ▁after ▁Tom islav ▁Niko lic , ▁a ▁hard line ▁national ist ▁who ▁want s ▁Serbia ▁to ▁break ▁with ▁the ▁West ▁and ▁jo in ▁a ▁new ▁bloc ▁led ▁by ▁Russia , ▁be ca me ▁par li ament ▁speak er ▁on ▁May ▁8 th .
▁Тоа ▁е ▁у тре .
▁Може ▁да ▁те ▁част ам ▁п ија чка ?
▁Ако ▁ос ет ат ▁било ▁как ва ▁ слаб ост , ▁ ке ▁на ва лат ▁ вр з ▁тебе ▁како ▁ма чки ▁од ▁ џ у нг ла .
▁Ле же л ▁4 ▁години ▁во ▁затвор .
▁Не ▁ви ▁кажа в ▁нешто ▁за ▁г . ▁Па л мер .
▁О са мен оста ▁не ▁е ▁од говор от ▁исто .
▁С уд от ▁во ▁Ти ра на ▁ги ▁ос ло бод и ▁пет ми ната ▁ фар мер и ▁кои ▁бе а ▁об вин ети ▁дека ▁го ▁од глед ува ле ▁за бра нето то ▁рас т ение .
▁Џо н сон , ▁до бар ▁в лез , ▁ добри ▁наред би .
▁Време то ▁ќе ▁пока же ▁кол ку ▁успе ш но ▁ќе ▁биде ▁подобр увањето ▁на ▁ ими џ от ▁на ▁П С Д ▁без ▁не ј зи ниот ▁основа ч ▁на ▁че ло ▁на ▁парти јата .
▁Се ▁обид о а ▁да ▁ја ▁ки д на пира ат .
▁Не ▁знам .
▁Како ▁дојд о ја ▁по ▁не а ?
▁Ако ▁у дир аш ▁како ▁што ▁в лег уваш ▁во ▁с ви ок , ▁многу ▁си ▁ ом ек нал .
▁Рас и сти чки ▁кри мина л ?
▁То ми ▁сака ▁пи ле ш ко .
▁Не ▁може в ▁да ▁од луча м ▁кои ▁ку па ќ и ▁да ▁ги ▁но сам , ▁па ...
▁На ▁втор иот ▁ден ▁по ▁ин ци ден то т , ▁п к л ▁15 , 13 .
▁П лан ирање то ▁не ▁е ▁глав ен ▁пред мет ▁на ▁овој ▁фа ку лт ет .
▁Ако ▁јас ▁може в ▁да ▁му ▁ре ча м ▁в ▁лиц е ▁на ▁К рис ▁Х ен сен ▁" га зо ли жа ч , ▁пр де ж ▁од ▁кур от ", ▁ќе ▁бе в ▁многу ▁с ре ќ ен .
▁Во г лав но ▁ мисли ме ▁дека ▁повеќе то ▁од ▁вас ▁бе а ▁с р ц ки
▁О ди ▁на ▁D . C . ▁Тоа ▁е ▁се ▁што ▁имаме .
▁Де ка ▁ни ▁јас ▁не ▁им ▁верува м ▁на ▁други те ▁ лов ци , ▁Сам у ел .
▁Фи нан си ите ▁се ▁ор уж је .
▁% ▁1 ▁is ▁a ▁Plasma ▁service ▁name
▁Но , ▁за ▁жал , ▁се ▁чи ни ▁дека ▁во ▁Мак е дон ија ▁ана лог и ите ▁уште ▁ долго ▁време ▁нема ▁да ▁би дат ▁у вез ени .
▁По ве ќ е ▁од ▁половин а ▁( 51 , 6 ▁от сто ) ▁реко а ▁дека ▁има ат ▁малку ▁или ▁нема ат ▁до вер ба ▁во ▁суд ството ▁и ▁суд овите , ▁додека ▁само ▁24 , 4 ▁от сто ▁има ат ▁пов ол но ▁мисле ње .
▁- ▁Ајде ▁да ▁ вод име ▁ љ уб ов ▁во ▁во де ниот ▁свет ▁на ▁гр бот ▁на ▁ки т ▁уби ец . - З ош то ▁не ▁значи ▁ништо ▁ако ▁не ▁ви сти на .
▁Не при ја тел от ▁е ▁м рт ов .
▁Што ▁мислиш ▁со ▁тоа ▁дека ▁мислиш ▁дека ▁си ▁го ▁за стан ал ?
▁Ди н ки ќ ▁ја ▁об ви ни ▁В лад ата ▁за ▁ печат е o е ▁пари ▁по ▁него во то ▁от пу шта o е , ▁со ▁што ▁ри зи ку ва ▁по ја ва ▁на ▁ин ф ла ција .
▁Ако ▁ова ▁за вр ши ▁успе ш но , ▁ќе ▁го ▁доби ете ▁знак от ▁на ▁Бра т ството .
▁Многу ▁ми ▁до л жи ш , ▁Пра ј с .
▁- И ▁јас ▁можам ▁да ▁пу кам .
▁- ▁Ник ој ▁ос вен ▁ти ▁не ▁би ▁може л ▁да ▁ме ▁со пре .
▁Ама ▁ком у ника цијата ▁пре ку ▁в ел ▁не ▁е ▁ лес на .
▁Не што ▁ни ▁се ▁ уп али ▁овде .
▁За твор е ниците ▁през е до а ▁кон то ла .
▁О став ете ▁ја ▁на ▁ мир !
▁Јас ▁сум ▁само ▁еден ▁човек , ▁кој ▁што ▁се ▁обид ува ▁да ▁спас и ▁ др ев на ▁ин ди ја н ска ▁ зем ја ▁од ▁уни шт ување .
▁Ту ку ▁што ▁раз бра в ▁дека ▁Ху нг ▁из бег ал .
▁Дали ▁сте ▁вие ▁г - дин ▁Фр ен к ... ▁- ▁Бра ј ант ?
▁Да , ▁сега ▁гледам .
▁Сан дра ▁Ви л сон ▁е .
▁Ние ▁тр ој ца ▁ќе ▁го ▁реши ме ▁ова .
▁Дојд и ▁ва му . ▁Во ▁ред ▁е .
▁- ▁Да ▁ душ о !
▁Во ▁работа та ▁е ▁важн а ▁само ▁з еле ната ▁бо ја .
▁Во ▁ред , ▁ви ди , ▁Роб .
▁- За то а ▁што ▁ја зи кот ▁е ▁нешто ▁што ▁луѓе то ▁го ▁сте к н уваат .
▁Ли це то ▁нема ▁да ▁биде ▁от пу ште но ; ▁ти е ▁ работ ни ▁места ▁ќе ▁би дат ▁о глас ени ▁на ▁ја вен ▁о глас ▁и ▁в работ е ното ▁лиц е ▁може ▁да ▁се ▁при ја ви ▁за ▁место то . ▁В работ е ните ▁во ▁а ген цијата ▁мора а ▁да ▁ помина т ▁сер ија ▁те стов и ▁за ▁да ▁би дат ▁в работ ени , ▁ме f у ▁нив ▁и ▁те ст ▁од ▁105 ▁пра ша o а ▁за ▁тоа ▁како ▁работа т ▁В ла дите ▁во ▁Бос на ▁и ▁Х ер це гов ина ▁( Б и Х ) , ▁кој ▁би ▁го ▁за дов ол ил ▁и ▁нај стро ги от ▁у чи тел ▁по ▁гра f ан ски ▁права ▁и ▁ сло бод и . ▁Ф ин ци ▁рече ▁дека ▁цел та ▁е ▁да ▁се ▁созда де ▁е фи ка сна ▁и ▁не при стра сна ▁ја в на ▁служб а , ▁која ▁ќе ▁остан е ▁по стој ана ▁и ▁кога ▁на ▁власт ▁ќе ▁дојде ▁нова ▁В ла да .
▁Из а бел ▁скоро ▁се ▁беше ▁до сел ила ▁и ▁сега ▁живее ше ▁во ▁иста та ▁чет вр т ▁со ▁А ме л ија .
▁Не ка ▁ долго ▁живее ▁кра ли ца та .
▁Тој ▁нема ▁да ▁биде ▁во ▁можно ст ▁да ▁ти ▁направи ▁нешто ▁на ▁тебе ▁и ▁на ▁твојата ▁мајка ▁повеќе .
▁Не ▁знам ▁дали ▁ќе ▁ сти гне ▁до п л ните л на ▁роб а .
▁Се ▁имаш ▁занима ва но ▁со ▁кал и граф ија ?
▁Можеби ▁се ▁сеќава те , ▁кога ▁ме с ната ▁ин ду стр ија ▁ја ▁ту же ше ▁О пра , за ▁нешто ▁што ▁го ▁спо м на ▁во ▁не ј зи ното ▁шо у ...
▁Не кол ку ▁работи .
▁Се ▁наде вам ▁дека ▁малку ▁ви ▁помогна в .
▁- ▁Во ▁ча м ци та ▁за ▁спас ување ▁ли ▁си ?
▁Но рис ▁од и ▁кон ▁м рт ове ч ница та .
▁Така ▁и ▁изгледа .
▁И сто ▁како ▁и ▁сите ▁други .
▁И ▁не ▁можеш е ▁да ▁направи ш ▁ништо ▁подобр о ▁со ▁Ли ви ?
▁Добро , ▁јас ▁ќе ▁ги ▁до не сам ▁у тре ▁на у тро .
▁У жа сно ▁ми ▁е ▁жал , ▁мо ја ▁ ле ј ди .
▁Каде ▁ќе ▁биде ▁ха ј ката ▁у тре ?
▁По ра но ▁бе а ▁во ▁Х ју стон .
▁Знаеш , ▁навистина ▁не ▁треба ▁да ▁си ▁сама ▁надвор .
▁Според ▁ко мис ијата , ▁кор уп цијата ▁и ▁по ната му ▁остан ува ▁глав ен ▁проблем ▁во ▁Бу гар ија , ▁дел ум но ▁и ▁поради ▁тоа ▁што ▁суд ството ▁е ▁пре м но гу ▁ слаб о ▁за ▁да ▁по веде ▁с луча и ▁против ▁ висок и ▁о фи ција л ни ▁претстав ници , ▁пол ити ча ри ▁и ▁бизни с мен и .
▁ НА ТО ▁разговара ше ▁за ▁на мал ува ое ▁на ▁сега ш ните ▁13 .000 ▁ вој ници ▁на ▁6 .000 ▁след ната ▁година .
▁При j ат но , ▁А ри сто тел .
▁Мислам ▁дека ▁треба ▁да ▁ END ▁таму .
▁Не ▁знам .
▁Пе тро - пол ити ка : ▁Тур ција ▁и ▁И ран
▁Се ▁обид увам ▁да ▁за пиш ам ▁два , ▁мисле јќи ▁да ▁одам ▁на ▁прав но ▁уч или ште ▁може би .
▁- Не ▁ми ▁е ▁ га ј ле , ▁С пен сер .
▁- Ш т o ▁je ?
▁Ти ▁си ▁само ▁забав ува ч ▁и ▁ше та ч ▁по ▁при ем и .
▁Се ▁гледа ▁дека ▁работи ш , ▁нема ▁да ▁ти ▁пре чи ме .
▁Ру ф ус , ▁Бри н т ▁и ▁Ми ку с ▁ми ▁бе а ▁како ▁ бра ќа .
▁С ко ро ▁сум ▁направил ▁работи ▁за ▁кои ▁не ▁сум ▁многу ▁го рд .
▁- ▁Ви ▁ благодар ам , ▁агент ▁То р н .
▁Сигурно ▁има ▁некој ▁таму ▁надвор ▁кој ▁ќе ▁те ▁од несе ▁дома .
▁Ви дете , ▁јас ▁сум ▁една ▁ гор ска ▁ми шка .
▁Ф иск ▁се ' ▁уште ▁треба ▁да ▁од и ▁на ▁суд ење .
▁П ет руш иќ : ▁Ж и ве еме ▁во ▁Србија , ▁каде ▁што ▁ дискриминаци јата ▁е ▁ши ро ко ▁рас простран ета ▁по ја ва ▁и ▁во ▁ја в ната ▁и ▁при ват ната ▁с фер и ▁и ▁каде ▁с луча ите ▁на ▁ја в ни ▁из ли ви ▁на ▁рас из ам , ▁ ом раз а ▁кон ▁же ните , ▁к сен оф об ија , ▁хо м оф об ија , ▁ говор ▁на ▁ ом раз а ▁и ▁други ▁форм и ▁на ▁ дискриминаци ја ▁се ▁че сти ▁и ▁се ▁уште ▁се ▁то лер ира ат ▁и ▁о прав д уваат .
▁Тоа ▁се ▁з бор ови , ▁а ▁К ли т ▁е ▁м рт ов , ▁а ▁j ас ▁го ▁уби в ▁!
▁Па , ▁сега ▁имаме ▁1 ▁ мили он ▁до лари ▁од ▁тој ▁к лу б .
▁O , ▁да ▁по го дам , ▁з еле на ▁бар ет ка ▁пол уд ува , ▁не ли ...
▁Ќе ▁биде ш ▁овде ▁во ▁наред ните ▁2 ▁години .
▁Ова ▁треба ше ▁да ▁биде ▁ лес на ▁работа , ▁ама ▁нешто ▁тр гна ▁на опа ку .
▁С ите ▁за бора ве ни ▁и стра ги ▁во ▁град от ▁се ▁со бра ни . ... ▁и ▁доста ве ни ▁на ▁нас .
▁- Х а , то а ▁е ▁.. кара те !
▁Дојд ов ▁овде ▁за ▁да ▁го ▁уни шта м ▁тоа ▁нешто ! ▁- С е га ?
▁Како ▁сега ▁да ▁ти ▁помогна м ?
▁Знаеш ▁што , ▁бу љ аш , ▁во ▁секој ▁случај ▁мора ме ▁да ▁одиме ▁за ▁да ▁ зем еме ▁ор уж је .
▁OK , ти ▁само ▁сме ј ▁се .
▁Не гов ите ▁цр е ва ▁ ле жат ▁на ▁пат от ▁пред ▁мар кет от ▁во ▁Хо ли .
▁- ▁Во ▁пос ета ▁е .
▁Јас ▁бе в ▁оп тим ист .
▁Мора ▁да ▁најде ме ▁из лез ▁од ▁тука .
▁Ве тив ▁пока ч ување ▁на ▁плат ите ▁на ▁пол ица ј ците .
▁Е дан ▁од ▁о фи це р ите ▁ја ▁на уч ил ▁на ▁Хар вар д .
▁О стан ете ...
▁Бе ј ло р ▁рече ▁дека ▁може ме ▁да ▁и ' ▁верува ме .
▁Ки пар скиот ▁претседател ▁Та со с ▁Па пад оп у лос ▁( ле во ) ▁и ▁претседател от ▁на ▁Т Р К С ▁Ме х мет ▁А ли ▁Та лат ▁ќе ▁се ▁с рет нат ▁оваа ▁не дела . ▁[ фо то ▁и лу стра ција ▁на ▁Southeast ▁European ▁Times ]
▁С Ф О Р бар а ▁од ▁власт ите ▁на ▁Би Х на времен о ▁комп ле тира o е ▁на ▁во е ните ▁реформ и ▁05/ ▁05/ ▁2003 С А РА Е ВО , ▁Бос на ▁и ▁Х ер це гов ина ▁-- ▁Команда н то т ▁на ▁С Ф О Р , ▁генерал - ▁пот пол ков ник ▁Ви л ија м ▁Во рд , ▁од ▁власт ите ▁на ▁Би Х по бар а ▁ти е ▁да ▁ги ▁за вр ш ат ▁план ира ните ▁во ени ▁реформ и , ▁внима ва јќи ▁на ▁договор е ните ▁ рок ови .
▁- ▁Би дете ▁внима тел ни ▁до ле .
▁С ите .
▁Ова ▁лет о ▁Хрватска ▁е ▁повторно ▁дома ќ ин ▁на ▁повеќе ▁полици ски ▁служб е ници ▁од ▁Европа ▁кои ▁го ▁по мага ат ▁проект от ▁„ Без б ед на ▁тур и сти чка ▁сез она “ ▁на ▁ зем јата ▁и ници ран ▁од ▁страна ▁на ▁Мин и стер ството ▁за ▁внатре ш ни ▁работи ▁во ▁2006 ▁година .
▁Тоа ▁е ▁по времен о .
▁И ▁мене ▁ми ▁се ▁до па ѓа ▁да ▁сум ▁овде .
▁Сакам ▁Ла д ну ▁ка ша .
▁Да .
▁Имам е ▁т вр ди на , ▁ вој ници ▁и ▁за ли хи ▁за ▁не де ли .
▁Да ▁се ▁по влече ме ▁и ▁да ▁вос постав име ▁нова ▁од бра н бе на ▁ лин ија ... ▁На ▁30 ▁к м . ▁од ▁тука , ▁во ▁Кар ет ▁ ел ▁Ка дим .
▁Ќе ▁ги ▁чека ме ▁овде .
▁Пред ▁да ▁го ▁об ле ча м ▁ фу стан ов ▁не ▁се ▁сеќава ше ▁дур и ▁ни ▁на ▁име то .
▁Беше ▁кај ▁Га лу ц о ?
▁Тој ▁к лим на , ▁па ▁по чна в ▁да ▁ја дам .
▁Ба тер с ▁само ▁се де ше ▁таму , ▁та то .
▁С лу ш нав ▁нешто , ▁било ▁како ▁било .
▁Сега ▁разбира м ▁дека ▁по ч н уваме ▁од ▁ вр во т .
▁Да , ▁но ▁пар ите ▁се ▁наши , ▁не ли ?
▁И ч ▁не ▁ли чи те .
▁Мо зо к ▁пред ▁кур шу ми , ▁така ?
▁- За дов ол ството ▁е ▁мо е , ▁г ро фе ▁Мон де го .
▁Ба ни ќ ▁ин си сти ра ▁на ▁тоа ▁дека ▁таа ▁во ▁тоа ▁време ▁не ▁се ▁на о f ала ▁во ▁таа ▁област .
▁Но ▁не ▁можеш ▁да ▁ кажеш ▁дека ▁не ▁се ▁обид ов .
▁% ▁1: ▁пора ката ▁е ▁при ка жа на ▁ тив ко .
▁На ▁па зар ▁ли ▁беше ?
▁Да ▁се ▁врати м .
▁Значи ... ▁тој ▁сто ел ▁пред ▁тебе ... ▁и ▁по то а ... што ?
▁Ох , ▁К ен ! ▁О в де ▁ ник ој ▁не ▁го ▁це ни ▁мојот ▁труд , ▁Бар би .
▁Во ▁период от ▁од ▁1995 - та ▁до ▁2005 - та ▁година , ▁ год ишни от ▁рас т ▁на ▁ национал ното ▁ производ ство ▁за ▁секој ▁од работ ен ▁час ▁во ▁15 - те ▁стар и ▁земји - ч лен ки ▁на ▁ЕУ ▁про се чно ▁из нес уваш е ▁1, 4 ▁от сто , ▁во ▁спо ред ба ▁со ▁2, 4 ▁от сто ▁во ▁С А Д .
▁Каде ▁е ▁тој ?
▁- ▁Јас ▁би ▁реко л ▁де сет .
▁вер вер ич ките ▁не ▁се ▁ бес ни ▁ти е ▁се ▁ сла тки ▁и ▁не ж ни ▁сега ▁ќе ▁си ▁бе сна
▁Мислиш ▁дека ▁сака в д ▁а ▁го ▁на уч ам ▁на ▁ лек ција ?
▁Тоа ▁ дете ▁за ▁кое ▁зборува те ▁е ▁мојот ▁по мал ▁брат !
▁Ана , ▁што ▁не ▁е ▁во ▁ред ?
▁Па ▁и ▁с м р з ната ▁сум .
▁И ▁сега ▁по руч никот ▁Мар ку с ▁Ду вал ▁шеф от ▁на ▁убие ниот ▁по ло ца ец ▁из лег ува . .
▁Ах , доб ро .
▁- К ри во к лет ство ?
▁О дете ▁во ▁свои те ▁ста ници .
▁Сакам ▁да ▁си ▁спи ја м ▁в ▁ кре вет от .
▁Фа ла .
▁Ти ▁и ▁С пен сер ▁не ▁мора в те ▁да ▁из лег ува те , ▁но ▁из лег ов те .
▁А ▁по то а ▁започна в ▁со ▁мојата ▁работа ▁тука ▁во ▁една ▁од ▁просто ри ите ▁на ▁про дав ниците ▁за ▁с ве ќ и ▁тука ▁во ▁Ш ер ман ▁О у кс .
▁- ▁Па на ѓ ур .
▁Само ▁ви ▁е ▁потреб но ▁да ▁влезе те ▁во ▁игра .
▁Се ▁ја ви ▁твојата ▁се стра . ▁Ве ли ▁дека ▁не ▁може ▁да ▁те ▁најде .
▁И стра ж увањето ▁на ▁А цев ски ▁по кажува ▁дека ▁многу мина ▁ги ▁одобр уваат ▁меѓу ет ни чки те ▁ вр ски ▁-- ▁с é ▁додека ▁тоа ▁не ▁се ▁случува ▁во ▁нив ното ▁се ме ј ство .
▁А ▁про ф . ▁То н ▁си ▁замин а .
▁Од ▁Мар ина ▁Ро ган ов иќ ▁за ▁Southeast ▁European ▁Times ▁во ▁Под гор ица ▁-- ▁11 /11/ 09
▁Ми ▁реко а ▁дека ▁изгледа м ▁многу ▁добро ▁во ▁б лу зи ▁со ▁кра г њ и .
▁Се ▁додека ▁не ▁и ▁им ▁од др жа в ▁ лек ција ▁пол на ▁со ▁из не над ување .
▁По тре бен ▁е ▁регион а лен ▁при стап “, ▁дода де ▁Ми лет иќ , ▁в еле јќи ▁дека ▁ РЕ КО М ▁ќе ▁се ▁занима ва ▁со ▁факт и , ▁и ▁нема ▁да ▁во ди ▁деб ати ▁што ▁нема ▁да ▁во дат ▁ ника де .
▁Мислам ▁дека ▁е ▁добра ▁иде ја . .
▁Но , ▁добра та ▁ вест ▁е ▁дека ▁ви ски то ▁работи .
▁Г - ди не , ▁по ба рав те ▁од ▁мене ▁у слуг а , ▁и ▁јас ▁ви ▁помогна в ... ▁но ▁се ▁додека ▁вие ▁сте ▁за дов ол ни , ▁пре т постав увам ▁само ▁тоа ▁е ▁важно .
▁Се ко ја ▁ лага ▁што ▁ја ▁знаеш !
▁Јас ▁можам . ▁И ▁ми ▁се ▁до па ѓа .
▁Но ▁ благодар е јќи ▁на ▁ба ба , ▁ ние ▁ги ▁ фр ли вме .
▁Ж и ве е ▁во ▁ ска па на ▁при кол ка .
▁2009 ▁година , ▁с м р то нос ниот ▁ви рус ▁ помина ▁низ ▁наш ата ▁ ци ви лиза ција , ▁до вед ува јќи ▁ја ▁човек ов ата ▁рас а ▁до ▁ ив ица ▁на ▁и стре б ување .
▁Друг иот ▁ вид ▁се ▁со сто и ▁во ▁тоа ▁што ▁ вој ниците ▁чу ка ат ▁на ▁врати те ▁и ▁пра ш уваат ▁дали ▁има ▁нешто ▁за ▁пред ава ње .
▁Мора м ▁да ▁разговара м ▁со ▁татко ▁ми ... ▁Пред ▁тој ▁да ▁разговара ▁со ▁де до ▁ми .
▁Што ▁имам ▁овде ?
▁Што ту ку ▁пот вр ди ▁кол ку ▁е ▁ва жен .
▁Ма ли , ▁тр г ни ▁го ▁тоа , ▁пред ▁да ▁биде ▁некој ▁пов ред ен .
▁И ▁пок рај ▁тоа ▁што ▁пре нес увањето ▁на ▁бол е ста ▁од ▁човек ▁на ▁човек ▁е ▁ иск луч ително ▁ограничен о , ▁на уч ниците ▁се ▁за гри же ни ▁дека ▁Х 5 Н 1 ▁би ▁може л ▁да ▁се ▁в к р сти ▁со ▁човек ови от ▁ви рус ▁на ▁гр ип ▁и ▁да ▁му тира ▁во ▁ ле сно ▁пре нос лив ▁и ▁с м р то но сен ▁гр ип ▁кој ▁би ▁може л ▁да ▁убие ▁милиони ▁луѓе ▁во ▁свет от , ▁како ▁што ▁беше ▁панд ем ијата ▁на ▁гр ип ▁во ▁19 18 ▁година .
▁- ▁Еј , ▁таму ▁господине , ▁овде ▁е ▁се стра ▁ти
▁Не ▁би ▁сме еле ▁ни ▁да ▁го ▁имаме .
▁- Е ве ▁што ▁е ▁навистина ▁чуд но .
▁Ме ѓ у то а , ▁пол ит изира њето ▁на ▁овој ▁при твор ▁не ▁е ▁само ▁ нето чен ▁тук у ▁и ▁не по во лен ▁за ▁наш ата ▁пол ити чка ▁к ли ма ▁која ▁е ▁во ▁раз вој .
▁Еј , ▁тоа ▁е ▁при ли чно ▁до бар ▁часов ник !
▁Де та лите ▁од ▁случај от ▁бе а ▁обе ло ден ети ▁за ▁време ▁на ▁суд е њето ▁во ▁ дек ем вр и ▁2006 ▁година ▁на ▁х р ват скиот ▁бизни с мен ▁Х р вој е ▁Пе тра ч , ▁кој ▁беше ▁об вин ет ▁за ▁ организ ирање ▁на ▁ки д на пира њето ▁на ▁син от ▁на ▁За гор ец .
▁С р п ски ▁ вој ник ▁и ▁ американск и ▁мар ин ец ▁чува ат ▁ стра жа ▁пок рај ▁с р п ско то ▁знам е ▁пред ▁а ви он от ▁„ М и г - 21 “ ▁на ▁во е ниот ▁аер од ром ▁Ба та ј ница ▁во ▁ бл из ина ▁на ▁Бел град ▁на ▁23 - ти ▁ ју ни . ▁[ Ge tty ▁Image s ]
▁О в де ▁се ▁луѓе ▁кои ▁ќе ▁умр ат ▁за ▁еден ▁са ат . А ▁кам о ▁ли ▁за ▁два .
▁По то а ▁тој ▁ќе ▁под несе ▁из ве шта ј ▁до ▁ ОН ▁за ▁нив ото ▁на ▁пос ве те ност ▁од ▁страна ▁на ▁ки пар ските ▁Г р ци ▁и ▁ки пар ските ▁Тур ци ▁на ▁ реш ава њето ▁на ▁ова ▁пра ша ње .
▁Г е бри ел ▁Мар ти не ▁ рок ▁з вез да .
▁О ди ▁ ле во !
▁О стан ат ите ▁од ете ▁до лу ▁и ▁уби јте ▁ги .
▁- ▁До ста ▁Чарл и , ▁не ▁одиме ▁ ника де .
▁- Та ка ▁се ▁по здрав уваат ▁маж ите ▁во ▁С пар та .
▁Да н кан , ▁е ▁човек от ▁што ▁го ▁сака в .
▁Направи ја ▁многу ▁м ју зи к ли ▁во ▁тоа ▁време .
▁Според ▁мене ▁не ▁е ▁про фе си оне ли ст . ▁Са ми ▁ќе ▁го ▁ап си ме .
▁Раз мис л ував ▁за ▁тоа ...
▁Ќе ▁ни ▁треба ▁добро во л ец .
▁По чу ств увај ▁го ▁овој ▁не жен ▁ве тер .
▁И , ▁ Џ ас мин , ▁не ▁го ▁да ва јте ▁телефон скиот ▁број ▁на ▁ни кого .
▁Пе кол на ▁Ку ј на ▁беше ▁нас еле на ▁со ▁не сов р шен ▁тип ▁на ... ▁И р ци , ▁Итали ја н ци , ▁По р тори кан ци , ▁и ▁И сто чно ▁Е вр оп ски ▁ работ ници .
▁На ▁от во ра њето ▁на ▁ год ишни от ▁со стан ок ▁со ▁дип ло мат ите ▁тој ▁иста к на ▁дека ▁пол ити чки те ▁пре ви ра ња ▁во ▁из мина тите ▁месец и ▁остави ле ▁по гре шен ▁в печат ок ▁дека ▁на ▁во да чи те ▁им ▁не до сти га ▁пол ити чка ▁во л ја ▁за ▁о си гур ување ▁на ▁в лез от ▁во ▁ЕУ во ▁ја ну ари ▁2007 ▁година , ▁како ▁и ▁дека ▁ро ман ските ▁дип ло мат ски ▁те ла ▁мора ▁да ▁работа т ▁на ▁тоа ▁да ▁се ▁от стра ни ▁оваа ▁претстав а ▁во ▁Бри сел ▁и ▁други те ▁за пад ни ▁глав ни ▁град ови .
▁Зошто ▁не ▁би ▁ни ▁кажа л ▁за ▁нешто ▁так во ?
▁Ник ој ▁не ▁е ▁при ви лег и ран .
▁Да .
▁Тогаш ▁ пак ▁ќе ▁и ▁биде ▁мал а ▁ку ќа та , ▁и ▁ќе ▁мора ▁да ▁се ▁пре сел ите .
▁Зошто ▁тогаш ▁ве лиш ▁дека ▁не ▁си ▁има л ▁тоа ▁што ▁ ние ▁имаме .
▁Де ка ▁сите ▁се ▁знаем е ▁еден ▁со ▁друг ?
▁Што ▁прав ите ▁и ди оти ▁е дни ?
▁В су ш ност , ▁с кон цент ри ран ▁сум ▁на ▁школ ото .
▁Бу ч ков ски : ▁Како ▁дел ▁од ▁пат от ▁кон ▁член ство ▁во ▁ НА ТО , ▁Мак е дон ија ▁е ▁подготв ена ▁да ▁ги ▁с про веде ▁не оп ход ните ▁реформ и ▁за ▁да ▁ја ▁до веде ▁цел ата ▁структур а ▁на ▁ар м ијата ▁во ▁с огласно ст ▁со ▁ ев ро - ат лан т ските ▁ стан дар ди .
▁Ја ▁чека ат ▁кол о ната , ▁за ▁нас ▁не ▁ги ▁ар чат .
▁- ▁Тр г ни ▁се !
▁" Ф ак т ▁е ▁дека ▁имаш е ▁пре кин ... ▁од ▁про ста ▁причина ▁што ▁имаш е ▁из бор и ▁во ▁Србија ", ▁рече ▁тој , ▁дода ва јќи ▁дека ▁со работ ката ▁ќе ▁в к луч и ▁пред ава o е ▁на ▁ос ом ни че ните .
▁Што ▁правиш ▁со ▁пи што лот ? ▁Ќе ▁ти ▁се ▁врати .
▁Ти ▁мора ▁да ▁мислиш ▁дека ▁јас ▁сум ▁ужас но ▁г луп .
▁А ▁јас ▁ќе ▁ти ▁го ▁да дам ▁транспорт ер от .
▁Или ▁ти е ▁сака а .
▁Мислам ▁дека ▁Пи та ▁е ▁ жива .
▁Така ▁е ▁Па ла ми но . ▁Ти ▁си ▁ми ▁нај до бра ▁пријател ка .
▁Ќе ▁доби еш ▁ уб ава ▁ хран а ▁и ▁место ▁каде ▁што ▁ќе ▁живее ш ▁по ▁прв ▁па ▁во ▁послед ните ▁три ▁години , ▁затоа ▁би ди ▁до бар .
▁Ко л ку ▁с лат ко ▁од ▁тебе . ▁Г - дин ▁Са ги са ка ▁по сет ува јќи ▁ја ▁секој ▁ден , ▁таа ▁успе а ▁да ▁се ▁подобр и ▁многу .
▁- В е ќ е ▁се ▁обид ов , ▁ќе ▁про ба м ▁повторно .
▁Како ▁во ▁ добри те ▁стар и ▁в ре ми ња .
▁На ј висок а ▁сум а ▁е ▁10 0.000 ▁ американск и ▁до лари , ▁како ▁з ла тен ▁сер ти фик ат ▁во ▁19 34 ▁година , ▁која ▁никога ш ▁не ▁е ▁пуш те на ▁во ▁про мет .
▁За гре б скиот ▁адвокат ▁Го ран ▁Ми ку ли ќ , ▁кој ▁ја ▁претстав уваш е ▁В лад ата ▁во ▁случај от ▁на ▁по чи нат иот ▁генерал ▁Ја н ко ▁Бо б ет ко , ▁нај веројатно ▁ќе ▁биде ▁ ан га жи ран ▁за ▁време ▁на ▁след ната ▁ сед ница ▁на ▁каби нето т .
▁О пушти ▁се ▁од ▁во сок ▁сум .
▁Ова ▁е ▁се стра та .
▁С ло бод ата ▁што ▁тој ▁и ' ▁ја ▁да де ▁го ▁ вр за ▁за ▁него .
▁Не ▁сум ▁ја ▁видел .
▁Како ▁ мисли те ?
▁Но ▁јас ▁веќе ▁се ▁по фа лив ▁на ▁сите .
▁Кога ▁во да чи те ▁на ▁пол ити чки те ▁парти и ▁-- ▁од ▁кои ▁повеќе то ▁се ▁маж и ▁-- ▁ќе ▁ги ▁на прав ат ▁ лис тите ▁за ▁парламент ар ните ▁из бор и , ▁же ните ▁се ▁на ▁д ното ▁на ▁ лис тата , ▁на ▁позиц и ите ▁кои ▁нема ат ▁шанс а “, ▁рече ▁таа .
▁Што ▁е ▁со ▁тебе ▁го ▁за губ и ▁ rol ex - от ?
▁- ▁Ве ќ е ▁го ▁сакам , ▁како ▁брат ▁кој ▁никога ш ▁сум ▁го ▁не мал .
▁Ви л сон .
▁До бра ▁вечер ▁Са ра .
▁О ди ▁да ▁ја ▁најде ш ▁Ме ги .
▁Тој ▁го ▁имаш е ▁си от ▁су ров ▁ма тер ија л ...
▁Друг ар ▁Ка пе та не , ▁Пол ити чки от ▁од дел ▁е ▁подготв ен ▁да ▁си ▁ја ▁из вр ши ▁задач ата .
▁Дојд и .
▁„ Г ер ман ија ▁за служ и ▁да ▁побед и “, ▁реко а ▁член овите ▁на ▁тур ската ▁пет ч ле на ▁ рок - гру па ▁Ман га , ▁дода ва јќи ▁дека ▁ти е ▁се ▁ гор ди ▁што ▁за вр ш ија ▁на ▁втор ото ▁место ▁од ▁39 ▁земји ▁што ▁у че ству ва а ▁оваа ▁година .
▁С ре ќ ен ▁Бо жи ќ ▁на ▁сите .
▁Според ▁К С Н Б , ▁стратеги јата ▁треба ▁да ▁„ по с вет и ▁по го ле мо ▁внимание ▁на ▁не ут рал изира њето ▁на ▁конвенци она л ниот ▁кри мина л ▁кој ▁им ▁се ▁за кан ува ▁на ▁об ични те ▁гра ѓа ни , ▁на ▁нив ните ▁живот и , ▁ здрав ј ето ▁и ▁им от от “ .
▁И ▁не ▁сакам ▁да ▁им ▁но сам ▁во да ▁кога ▁се ▁пре прав а ат ▁дека ▁не ▁ми ▁ рек ле ▁да ▁направам ▁так во ▁нешто , ▁ама ▁им ▁но сам .
▁Ние ▁сме ... ▁да ... ▁го ▁бр ка ме ▁тоа ...
▁З ем јата ▁пра кт ично ▁нема ▁ин сти ту ции , ▁нема ▁држав ен ▁иденти те т ▁или ▁си м бо ли ▁и ▁с amp ; ▁e ac ute ; ▁уште ▁се ▁справ ува ▁со ▁на след е ното ▁од ▁ер ата ▁на ▁Ми ло ше ви ќ .
▁За твор и
▁Нема ▁да ▁го ▁остави ▁ова .
▁По крат ко , ▁за вр ши в . ▁- Р у чек ?
▁Што ▁и ▁да ▁е , ▁ќе ▁се ▁справ име .
▁За рем ▁вие ▁не ▁би ... ▁го ▁с тори ле ▁исто то ?
▁Како ▁ќе ▁и ▁об ја с не в ▁зошто ▁сум ▁таму ?
▁Но , ▁некои , ▁како ▁што ▁е ▁В лади мир ▁ ван ▁Ви л ген бург , ▁нови нар ▁за ▁кур д скиот ▁ве с ник ▁Ру дав ▁и ▁ана ли ти ча р ▁на ▁фонд а цијата ▁Џе ј м ста ун ▁за ▁пра ша ња та ▁на ▁П К К , ▁се ▁пре т паз ли ви ▁во ▁зема њето ▁на ▁из ја в ите ▁на ▁тур ската ▁влада ▁ здрав о ▁за ▁готов о . ▁„ По сто и ▁јас на ▁про па ган д на ▁ вој на ▁меѓу ▁бу н тов ниците ▁и ▁тур ската ▁држав а ▁за ▁меѓу се б на ▁де ху ма ни за ција “, ▁ вели ▁тој .
▁Пра ша њето ▁на ▁не со од вет ниот ▁м едицинск и ▁трет ман ▁во ▁Г р ција ▁под ▁се ▁по го лем ▁над зор
▁Ако ▁ти ▁ги ▁пи п не ▁ја ј ца та , ▁ кажи ▁му ▁дека ▁ќе ▁си ▁има ▁работа ▁со ▁мене .
▁Ја ▁провер уваме , ▁ама ▁не ▁нај дов ме ▁ништо .
▁Мо жа м ▁да ▁работа м ▁како ▁чува р ▁во ▁з ла тар ата ▁" Ф ри д мен ", ▁на ▁Ра ј сер ста ун .
▁Пра ша ј ▁ја ▁На та ли .
▁Г Л О Б О ▁об ја ви ▁спец ија лен ▁из ве шта ј ▁во ▁ иск луч ително ▁по пу ларни от ▁ви кен д - Т В - мага зин ▁Ф анта сти ко ▁и ▁е ве ▁го ▁текст от ▁пре веде н ▁со ▁помош ▁на ▁комп ју тер ▁на ▁гр уб ▁ анг ли ски .
▁Г . ▁Чу , ▁тоа ▁е ▁се ▁твое ▁ма сло !
▁За ▁жал , ▁не ▁е ▁возможно ▁да ▁се ▁за дов оли ▁се ко е ▁бара ње , ▁што ▁во ди ▁до ▁диск ус ија ▁како ▁да ▁се ▁за пиш ат ▁студ ен ти ▁на ▁спец и фи чна ▁програм а ▁ вр з ▁ба за ▁на ▁од ред ен ▁кри тери ум ▁... ▁но ▁кој ▁кри тери ум ?
▁Јас ▁ја ▁про да дов , мо јата ▁ку ќа ▁во ▁Џе к сон ... ▁не , ▁во ▁Мар ти ни ▁Ло з ја .
▁Ок , ▁од бер ете ▁си ▁ор уж је ▁било ▁кое .
▁За ▁време ▁на ▁со стан ок от ▁ мина тата ▁не дела ▁со ▁делегаци јата ▁на ▁ко сов ските ▁Албан ци , ▁која ▁го ▁в к луч уваш е ▁ко сов скиот ▁претседател ▁Фа т мир ▁Се ј ди у ▁и ▁премиер от ▁А ги м ▁Че ку , ▁Ра ј с ▁иста к на ▁дека ▁С А Д не ▁сака ▁да ▁ви ди ▁по ната мо ш ни ▁од лож ува ња . ▁Дојд ов ме ▁од ▁Ва ш инг тон ▁со ▁многу ▁оп ти миз ам ▁дека ▁по ▁120 ▁де на ▁ќе ▁дојде ▁не за вис ност а ▁ , ▁рече ▁Се ј ди у ▁по ▁разговор ите .
▁А ▁на ▁ мом чи ња та ▁им ▁треба ▁татко .
▁Ти е ▁се ▁од нес уваат ▁кон ▁не а ▁како ▁да ▁им ▁е ▁ ус во ена ▁ќе р ка .
▁Вер ој ат но .
▁Тур ција ▁го ▁од ложи ▁от во ра o ето ▁на ▁воз душ ниот ▁просто р ▁за ▁ко али цијата ▁пред вод ена ▁од ▁С А Д ▁21 / ▁03/ ▁2003 А Н КА РА , ▁Тур ција ▁-- ▁Во ▁пе то кот ▁( 21 ▁мар т ) , ▁В лад ата ▁го ▁од ложи ▁от во ра o ето ▁на ▁воз душ ниот ▁просто р ▁за ▁ американск ите ▁во ени ▁а ви они ▁за ▁напад и ▁ вр з ▁И рак , ▁и ▁пок рај ▁одобр ува o ето ▁од ▁страна ▁на ▁Пар ла мент от ▁во ▁чет вр то кот .
▁- ▁Тој ▁е ▁ лу д .
▁Ова ▁е ▁како ... ▁" З о ната ▁на ▁Сам рак от "
▁Во ▁ред ▁е .
▁Мо лам ?
▁Вие ▁има те ▁ин ти мен ▁момент .
▁Го ▁спас ив ▁ваш иот ▁живот .
▁При ја т но . ▁Е ве ▁ви ▁кол а чи .
▁Да ми ▁и ▁Ро л ди , ▁што ▁ве лите ▁да ▁се ▁на пу ши ме ▁ја ко ... ▁Кога ▁сме ▁веќе ▁во ▁А м стер дам ?
▁Да .
▁- ▁Ре дов но ?
▁Јас ▁ги ▁имам ▁ Џ у џ и ња та ▁во ▁мо ја ▁над ле ж ност .
▁В ов , ▁Не л ли е ▁!
▁И ▁на ▁кра ј ▁Де ли о ▁с ле по ▁ги ▁од веде ▁с пар тан ците ▁по да ле ку ▁од ▁пер с ија н ците ▁во ▁Ма ли бу ▁Ба ш ▁кога ▁Ли нд зи ▁Ло ха н ▁из лег уваш е ▁од ▁ре ха били та ција ▁повторно .
▁Затоа ▁де нес ▁ќе ▁го ▁кажам ... ▁единствен ото ▁нешто ▁што ▁би ▁сака л ▁да ▁го ▁каже в ... ▁единствен ото ▁нешто ▁за ▁кое ▁знам ▁дека ▁ќе ▁се ▁ка ам ▁ако ▁никога ш ▁не ▁го ▁кажам :
▁Тој ▁има ▁за ▁цел ▁да ▁ги ▁ ох раб ри ▁ дир ект ните ▁стран ски ▁инвестици и ▁и ▁от во ра њето ▁на ▁ работ ни ▁места , ▁како ▁и ▁да ▁ја ▁нам али ▁значи тел ната ▁си ва ▁е коном ија .
▁Тој ▁ќе ▁ја ▁ра ционал изира ▁ја в ната ▁ад министра ција ▁во ▁локал ната ▁власт , ▁ќе ▁го ▁нам али ▁број от ▁на ▁оп шти ните ▁и ▁за ед ниците , ▁како ▁и ▁тр ош о ците ▁во ▁раз л ични ▁области ▁за ▁пот тик н ува ое ▁на ▁е фи ка сно ста .
▁Навистина ?
▁Види ▁на ▁ ети ке тата .
▁Јас ▁сум ▁само ▁сто ма то лог .
▁За ▁што ?
▁Нема ме ▁исто ▁през име .
▁Зна еме ▁дека ▁Џе к ▁има л ▁многу ▁проблем и ▁со ▁татко ▁му .
▁И де јата ▁е ▁добра ...
▁Затоа ▁што ▁така ▁си ▁кажа л ▁ти ?
▁Ти ▁го ▁ кажува ш ▁тоа . ▁Но ▁не ▁мора ▁така ▁да ▁биде .
▁Каде ▁е ▁Ми р ја на ▁Мар ков иќ ?
▁Во ▁ред ▁е , ▁само ▁пат ам ▁од ▁ ан кси оз ност .
▁Не ▁сакам ▁да ▁ги ▁раз буд име ▁бо гов ите .
▁О вој ▁им от ▁му ▁при па ѓа ▁на ▁Јас ин ▁ал - ▁Ка ди , ▁са уди ски ▁бизни с мен ▁кого ▁ американск ото ▁министер ство ▁за ▁финанси и ▁го ▁про глас и ▁за ▁г ло ба лен ▁те рор ист ▁и ▁кој ▁исто ▁така ▁се ▁на о ѓа ▁на ▁ лис тата ▁на ▁ос ом ни че ни ▁ тер ори сти ▁на ▁Совет от ▁за ▁ безбед ност ▁на ▁Об е ди не тите ▁на ции .
▁Ед но став но ... ▁му ▁дозвол ив ▁да ▁по се гне .
▁П Н Л ▁ос во и ▁само ▁65 ▁места .
▁Па , ▁ти е ▁и ▁се ▁не шта .
▁А а ах ! ▁Ти ▁си ▁ лу д !
▁Но ▁ова ▁е ▁мојата ▁послед на ▁у слуг а .
▁Ние ▁треба ▁да ▁го ▁врати ме ▁назад ▁во ▁во л ч ј иот ▁чоп ор .
▁А ▁по то а ▁ќе ▁биде ш ▁од ма ▁поз ади ▁мене ▁ок ?
▁Види , ▁Фр ен к ... ▁сакам е ▁да ▁ти ▁да де ме ▁шанс а ▁за ▁ова .
▁Тво ј от ▁ тре нинг ▁за вр ши .
▁затоа ▁што ▁не ▁познава ш ▁ ник ој ▁во ▁град от ▁повеќе то ▁ма шки ▁од ▁наш ата ▁ ген ера ција ▁од ▁две ▁ жен ски ▁ја ▁из бира ат ▁по ▁ло ш ата .
▁Ед на ш ▁одам на , ▁Бо би ▁ми ▁се ▁ја ви ▁и ▁ми ▁рече ▁да ▁му ▁се ▁ја вам ▁ако ▁ја ▁нај дам ▁таа ▁Бел а ▁Та л бот .
▁„ В то ро , ▁оп шти ната ▁мора ▁да ▁биде ▁при ли чно ▁комп ак т на ▁и ▁луѓе то ▁мора ▁да ▁жив е ат ▁во ▁област ▁која ▁претстав ува ▁една ▁груп а ▁- ▁не ▁може ▁да ▁имаме ▁неколку ▁сто ти ци ▁луѓе ▁ва му , ▁а ▁неколку ▁сто ти ци ▁таму .
▁Што ▁правиш ▁тука , ▁по ▁ ѓа во лите ?
▁Из ле зи ▁на ▁наред ната ▁ста ница , ▁добро ?
▁На у ка ▁и ▁ технолог ија : ▁Се ј ди у ▁при ми ▁на гра да ▁за ▁ вод ство ▁02 / ▁03/ ▁2009 ▁Ко сов скиот ▁претседател ▁доби ▁на гра да ▁за ▁ вод ство .
▁Што ▁правиш ?
▁Ти ▁реко в ▁дека ▁се ▁с м ував ме ?
▁Ло ра ▁ Њ у тон ▁е ▁ жива . ▁- Не ▁знам ▁дали ▁е ▁Ло ра ▁ Њ у тон ▁ жива .
▁Мо ите ▁ сла тки ▁деца .
▁Па мет на , ▁а ▁не ▁го ▁за вр ши ла ▁коле џ от .
▁- С по к , ▁ќе ▁успе е .
▁- ▁Кажи ▁ми ▁дека ▁не ▁го ▁знаеш ▁тоа !
▁Се ка ко . И ▁ти ▁имаш ▁прекр а сен ▁ глас .
▁- ▁Ох , ▁Боже . ▁Е ма ▁А лан , ▁дали ▁е ▁тоа ▁ ист иот ▁ фу стан ▁кој ▁го ▁ нос еше ▁на ▁Де л та ▁Га ма ...
▁Ти ▁реко в ▁дека ▁ некогаш ▁ќе ▁те ▁побед ам ▁Ха сан .
▁- По ... ▁по че ка ј ▁имаме ▁пора ка ▁од ▁Ба д .
▁Кажи ▁ми ▁тоа ▁не ▁е ▁забав но ▁да ▁се ▁каже .
▁В ед на ш .
▁Фа ла .
▁- ▁Што ?
▁По здрав , ▁мал е чка !
▁Ова ▁е ▁рад и ус от ▁по ▁кој ▁може ▁да ▁се ▁ движ и , ▁а ▁ ние ▁сме ▁овде .
▁С пас и ▁ме , ▁ме ▁над м уд ри ▁ дете ▁од ▁40 ▁ки ло грам и .
▁Ќе ▁влезе ш ▁в ▁ тун ел ?
▁С тан ува ▁з бор ▁за ▁ лан ча на ▁ре ак ција ▁- ▁некој ▁мора ▁да ▁биде ▁на пред ▁за ▁да ▁ги ▁при движ и ▁тр ка лата .
▁Не ▁би ▁се ▁из нен ади ла ▁да ▁некој ▁ден ▁о твор ите ▁некој ▁пла кар ▁и ...
▁Никога ш ▁повеќе ▁нема ▁да ▁ја ▁ви дите ▁свет ли ната ▁на ▁ден от .
▁Ова ▁е ▁а ▁тебе , ▁брат е .
▁Дали ▁го ▁уби вам ▁секој ▁пос ран ▁шо фер ? ▁Не !
▁Но , ▁имам ▁3 ▁стат ии ▁од ▁ант ро пол ого т , ▁која што ▁ја ▁на пиш ала ▁книг ава .
▁- Не ▁к ло ца ј .
▁Кога ▁пред ме тите ▁би ▁зборува ле , ▁а ?
▁Од ев ▁пре ку ▁ пусти ната ▁Мо ја ве .
▁Знаеш е ▁која ▁е ▁мајка ▁му ▁уште ▁пред ▁да ▁за чу каш ▁на ▁мојата ▁ врат а .
▁Ко л ку ▁што ▁јас ▁знам ...
▁- И ма ше ▁добра ▁но ќ . ▁- Да ...
▁Ма ја ▁ги ▁направи ▁ фу стан ите .
▁И ▁се ▁може ▁да ▁се ▁рас пад не ▁во ▁неколку ▁минут и , ▁го с по ѓ о . ▁А ▁јас ▁сум ▁тука ▁да ▁ви ▁кажам ▁дека ▁сум ▁с пре мен ▁да ▁го ▁сто рам ▁тоа .
▁По в тор увам : ▁тоа ▁е ▁ви рус от .
▁Се ко га ш ▁кога ▁ќе ▁ слуш неш ▁дека ▁некој ▁видел ▁дух ▁или ▁ анг ел , ▁секој а ▁при ка зна ▁што ▁си ▁ слуш нал ▁за ▁вам пи ри , ▁ вр ко ла ци ▁или ▁во н зем ја ни , ▁е ▁систем от ▁кој ▁ас и мили ра ▁некој а ▁програм а ▁која ▁прави ▁нешто ▁што ▁не ▁треба .
▁" Ш иш те чки ▁Бо м ба ш " ▁е ▁по ле сно ▁за ▁ пам те ње .
▁Не , ▁не ▁сум . ▁Се ▁разбира , ▁дека ▁си ▁го ▁прав е ла ▁тоа ...
▁Те ▁молам , ▁с пушти ▁го .
▁Ти ▁си ▁уби ец , ▁Те ди !
▁Да ▁видим е ▁кој ▁ќе ▁тр еп не ▁прв .
▁Дали ▁рече ▁нешто ▁за ▁Ми ран да ?
▁Ја ▁за мо лив ▁на ▁Да на ▁да ▁по врат и ▁некои ▁по да то ци ▁кои ▁ги ▁из бри ша в ▁не на мер но ▁од ▁архив ите .
▁ Џ у џ и ња та ▁се ▁рад ос ни , ▁бидејќи ▁ги ▁ос ло бод и ...
▁Не , ▁ ства р но , ▁не .
▁Има ▁ли ▁нешто ▁на ▁ха рд ▁диск от ?
▁- Не ▁е ▁случај но ▁тука .
▁- Д е ј вид , ▁жал ▁ми ▁е .
▁Без ▁да ▁нав лег ува ▁во ▁ дет али , ▁тој ▁рече ▁дека ▁К Ф О Р ▁ќе ▁биде ▁за си лен ▁за ▁уште ▁2 .000 ▁ вој ници ▁во ▁ рам ките ▁на ▁спец ија л ната ▁операци ја ▁на ре че на ▁„ Р еш ите л на ▁об вр ска “ .
▁- ▁Мис ле в ▁дека ▁ја ▁ уд ри .
▁Ка мер ата ▁во ▁пар кот ▁с ни ми ▁нешто .
▁Така ▁луѓе то ▁ти ▁в лег уваат ▁во ▁глав а .
▁О дете ▁сега !
▁Та а ▁ бри че на ▁ ов ца са у рус ▁изгледа ▁како ▁с ви њ о са у рус .
▁Ќе ▁пад нете , а ▁тогаш ▁јас ▁ќе ▁ве ▁ис фр лам ▁од ▁фа ку лт ет от .
▁Во ▁Са ра е во ▁сто ти ци ▁иста к на ти ▁член ови ▁на ▁кул тур ната ▁е ли та ▁на ▁Би Х у че ству ва а ▁на ▁ми тин гот , ▁меѓу ▁кои ▁и ▁филм ската ▁ре жи сер ка ▁Јас ми ла ▁З бан иќ .
▁Да ▁тр гне ме .
▁Из глед а , ▁автомобил ▁број ▁53 ▁остана ▁во ▁прав та .
▁- Ка к во ▁до ц не ње ?
▁- З на еш ▁што ▁мислам .
▁Об и дете ▁се ▁да ▁го ▁тр ка ла те , ▁моро ни !
▁Да , ▁па , ▁како ▁беше ▁де нес ▁шо у то ▁со ▁из ум ите ?
▁Ин ф ла цијата ▁е ▁многу ▁ни ска ▁во ▁повеќе то ▁од ▁земји те , ▁но ▁основ ите ▁за ▁по стој ан ▁пора ст ▁се ▁не си гур ни ▁и ▁по сто и ▁го ле ма ▁за вис ност ▁од ▁стран ска ▁помош .
▁" К ори сте ните ▁автомобил и ▁кои ▁ги ▁исполн уваат ▁ стан дар дите ▁за ▁живот на ▁сред ина ▁на ▁е вр оп ските ▁ паз ари ▁се ▁пре м но гу ▁ ска пи ▁за ▁ма ке дон скиот ▁живот ен ▁ста нда рд ", ▁ вели ▁еден ▁со п ствен ик ▁на ▁пре т при ја ти е ▁за ▁корист ени ▁автомобил и .
▁Тоа ... ▁толку ▁ти ▁на лик ува !
▁Да , ▁тоа ▁е ▁ ге ј ска ▁работа . ▁Ако ▁јас ▁сум ▁ ге ј , ▁тогаш ▁тоа ▁е ▁по ге ј ско .
▁Не , ▁ кажи ▁го ▁сега , ▁по то а ▁ќе ▁биде ▁до ц на .
▁У тре ▁на ▁сите ▁ќе ▁ви ▁ги ▁ис пор ач ам .
▁Ше л дон , ▁Ле на рд , ▁ дневн а ▁со ба , ▁ вед на ш !
▁ Џ ими ▁Ку пер .
▁Тој ▁ми ри са ше ▁на ▁си р ење .
▁Ти ▁исто ▁си ▁кур ва !
▁- ▁Мора в . ▁Зна ев ▁за ▁бо м бата .
▁и ▁само ▁ќе ▁произ веде ▁по го ле ма ▁не рам но те жа , ▁по дел ба , ▁про мена ▁на ▁пол ош о , ▁и ▁многу ▁из ве сно , ▁уни шт ување .
▁С тив , ▁врати ▁се .
▁По бр зо , ▁затвор а ј .
▁Г ени ј ално .
▁Бу се к ▁ вели ▁дека ▁Хрватска ▁може би ▁нема ▁да ▁може ▁да ▁влезе ▁во ▁ЕУ во ▁2009 ▁година ▁20 / ▁08 / ▁2006 ▁З А Г РЕ Б , ▁Хрватска ▁-- ▁Сп е ција л ниот ▁координат ор ▁на ▁Па кт от ▁за ▁ста бил ност ▁за ▁ Ј у го и сто чна ▁Европа , ▁Е р ха рд ▁Бу се к , ▁во ▁ин тер в ју то ▁за ▁ме ди ум ите ▁из ја ви ▁дека ▁Хрватска ▁може би ▁нема ▁да ▁биде ▁подготв ена ▁за ▁в лез ▁во ▁ЕУ во ▁2009 ▁година .
▁И сто ▁така ▁во ▁дип ло мат ијата ▁оваа ▁не дела : ▁ал бан скиот ▁министер ▁за ▁надвор еш ни ▁работи ▁ја ▁посети ▁Ц р на ▁Го ра .
▁Бу гар скиот ▁Пар ла мент ▁на ▁27 - ▁ми ▁а при л ▁ ус во и ▁програм а ▁за ▁раз вој ▁бу гар скиот ▁на у чен ▁по тен ција л , ▁кој ▁ќе ▁биде ▁финанси ра на ▁со ▁околу ▁3 ▁милиони ▁е вра ▁од ▁држав ниот ▁бу џ ет ▁за ▁2005 ▁година .
▁Та ди ќ ▁и ▁Бу ч ков ски ▁пов ика а ▁на ▁об нов ување ▁на ▁разговор ите ▁во ▁врска ▁со ▁цр ков ниот ▁с пор ▁19 / ▁02 / ▁2006 ▁Б Е Л Г РА Д , ▁Србија ▁и ▁Ц р на ▁Го ра ▁-- ▁С р п скиот ▁претседател ▁Бо рис ▁Та ди ќ ▁и ▁ма ке дон скиот ▁премиер ▁В ла до ▁Бу ч ков ски ▁во ▁са бот ата ▁( 18 - ▁ти ▁ф ев ру ари ) ▁за ед ни чки ▁пов ика а ▁на ▁пр одолж ување ▁на ▁ди ја лог от ▁по ме ѓ у ▁две те ▁право слав ни ▁цр к ви .
▁- В су ш ност , ▁за ме ник ▁град о начал ник . ▁Се дни ▁Ви н с .
▁Тур ските ▁ вој ници ▁уби ја ▁21 ▁кур д ски ▁ мили тан т ▁во ▁бор б ите ▁во ▁ бл из ина ▁на ▁границ ата ▁со ▁И рак ▁15 / ▁04/ ▁2005 ▁А Н КА РА , ▁Тур ција ▁-- ▁Тур ските ▁ вој ници ▁уби ја ▁21 ▁кур д ски ▁ мили тан т ▁во ▁су дир ите ▁во ▁ бл из ина ▁на ▁границ ата ▁со ▁И рак ▁во ▁чет вр то кот ▁( 14 - ▁ти ▁а при л ) .
▁" Не ▁можам ▁да ▁го ▁направам ▁тоа ", ▁и ▁си ▁отиде .
▁- ▁Многу ▁е ▁важно ▁да ▁го ▁про на ј де ме ▁свет ото ▁живот но .
▁Но вата ▁На ционал на ▁стратеги ја ▁за ▁ безбед ност ▁( Н С Б ) ▁ќе ▁ја ▁зам ени ▁она а ▁што ▁е ▁на ▁ сила ▁од ▁1998 ▁година ▁и ▁ќе ▁ја ▁од ред ува ▁политик ата ▁на ▁ зем јата ▁во ▁го лем ▁број ▁к луч ни ▁области ▁во ▁след ната ▁де цен ија .
▁Ко л ку ▁ долго , ▁ќе ▁тра е ▁ова ?
▁( Ин сти ту т ▁за ▁во ено ▁и ▁ мир но до п ско ▁извест ување , ▁Ко ха ▁ви ж н ▁- ▁09 /06/ 05 ; ▁K ос ова ▁ре порт ▁-- ▁07 /06/ 05 ▁- ▁08 /06/ 05 )
▁Има ат ▁кам ера .
▁Тоа ▁за ▁мене ▁претстав уваш е ▁ви стин ски ▁шо к .
▁Тур ција ▁е ▁една ▁од ▁земји те ▁што ▁с ▁уште ▁не ▁го ▁ра ти фик ува а ▁документ от , ▁чи и ▁пот пис ници ▁се ▁согласи ја ▁да ▁ги ▁на ма лат ▁е ми си ите ▁на ▁ га сов и ▁со ▁е фект ▁на ▁ста к ле на ▁ бав ча ▁за ▁нај мал ку ▁5 ▁от сто ▁под ▁ни во ата ▁од ▁1990 - ▁ тите ▁до ▁2012 ▁година .
▁Со ▁помош ▁на ▁Ал ах , ▁тоа ▁е ▁пра ша ње ▁на ▁време ▁кога ▁ќе ▁се ▁случи .
▁К ло ца !
▁Знаеш ▁кој ▁беше ▁тоа ▁кут ро ▁ко пи ле ?
▁Не ▁го ▁направи в ▁тоа .
▁Значи ▁дека ▁негови от ▁зад ник ▁е ▁на ▁ лин ија .
▁Да .
▁Еј , ▁ти ▁си ▁до бар ▁човек ▁за ▁ова .
▁О ди ▁дома , ▁Ве ј н .
▁Многу ▁е ▁подобр о ▁од ▁кога ▁не ▁знаеш е ▁дека ▁сум ▁жив .
▁Мо ите ▁не ▁знае а , ▁што ▁кон крет но ▁се ▁случи ло ▁со ▁мене , ▁се ▁додека ▁не ▁дојд ов ▁дома , ▁каде ▁от ка ко ▁им ▁рас ка жа в , ▁се ▁рас п ла ка а .
▁Само ▁шест ▁ќе ▁се ▁ врат ат .
▁Што ▁е ▁по ен тата ▁да ▁одиме ▁во ▁цр к ва ▁секој а ▁Не дела ▁кога ▁некој ▁што ▁го ▁сакам е ▁има ▁ви стин ско ▁ре лиги оз но ▁ис ку ство ▁ ние ▁го ▁и г но ри ра ме . ▁Така ▁ли ▁е , ▁де до ?
▁Се ▁ вра ќа м ▁во ▁Но т инг ем .
▁Ќе ▁го ▁про на ј де ме ▁син ▁ми ! ▁Ви и ии ▁б ла а а год ара а а ам , ▁господине е е !
▁Добро , ▁тогаш ▁се ' ▁е ▁во ▁ред .
▁- ▁Што ▁те ▁до несе ▁тука ?
▁А , ▁да , ▁топ ▁клас а .
▁И по к рај ▁тоа ▁што ▁Х Д З ја ▁мо дер н изира ше ▁својата ▁политик а ▁во ▁послед ни ве ▁години , ▁таа ▁с amp ; ▁e ac ute ; ▁уште ▁се ▁сме та ▁за ▁ национал и сти чка ▁и ▁кон зер ва тив на ▁парти ја .
▁Из ја вата ▁на ▁П Н Л до ј де ▁еден ▁ден ▁от ка ко ▁не ј зи ниот ▁ вод ач , ▁Те о дор ▁Сто ло ја н ▁- ▁прв ично ▁предложен ▁како ▁кандидат ▁на ▁со ј уз от ▁- ▁го ▁об ја ви ▁свое то ▁пов лек ување ▁од ▁ здрав ствен и ▁причин и .
▁Не ▁знам , ▁ти ▁си ▁без на де жен ▁случај .
▁Многу ▁сум ▁го рд ▁што ▁сум ▁нив ни ▁син .
▁Гледа да те ▁ли , ▁Ва зи ри стан ▁е ▁пле мен ска ▁област .
▁До ста ▁е ▁ нер воз на .
▁- З ош то ?
▁О с вен ▁таму .
▁С У П Е Р ▁!
▁Го ▁ос ло бод и ▁С ле ј д ▁за ▁да ▁до ка же ▁дека ▁сме ▁уби ј ци , ▁затоа ▁што ▁тој ▁сака ▁да ▁биде ш ▁како ▁него .
▁Те ▁сакам !
▁Ќе ▁ ле жа м ▁на ▁ка уч от ▁со ▁мојот ▁ма ч ор ▁Сам сон , ▁ќе ▁гледам ▁т в - мар атон ▁на ▁" при прав ник " ▁и ▁ќе ▁кас нам ▁нешто .
▁При каз ната ▁ вели , ▁кога ▁ американск ите ▁ вој ници ▁ги ▁пре мест ува ле ▁ин ди ја н ците ▁од ▁нив ната ▁ зем ја ▁на ▁Па те ката ▁на ▁сол з ите , ▁Чи ро ки ▁ма ј ките ▁толку ▁та г ува ле ▁и ▁пла че ле , ▁бидејќи ▁по п ат но ▁ги ▁гу би ле ▁свои те ▁нај м лади ▁од ▁из ло же ност , ▁бол е сти , ▁г лад .
▁От ец ▁Ла ве л ?
▁Де бел ▁е . ▁Еј !
▁Ова ▁си ▁ти .
▁Мис лите ▁дека ▁Ф о ги ▁е ▁з го ден ?
▁Знам ▁Ме ке фи .
▁Да ▁парти за ните ▁ќе ▁ мис лат ▁дека ▁се ▁напад на ти ▁од ▁З у лу
▁Мал ку ▁ме ▁бол и , ▁ама ▁бар ем ▁повеќе ▁не ▁ми ▁се ▁причин уваат ▁работи .
▁Не што ▁ иск луч ително , ▁што ▁ќе ▁ја ▁од веде ▁оваа ▁комп ан ија ▁кон ▁нови ▁успе си .
▁Пре позна вам ▁роб от ▁кога ▁ќе ▁го ▁ви дам .
▁Дали ▁ја ▁от кор на ?
▁Мо м че то ▁што ▁име .
▁Само ▁сака в ▁да ▁з бора м ▁со ▁тебе ▁на ▁ крат ко .
▁- ▁То к му ▁сега , ▁за ▁жал .
▁При ја т на ▁вечер .
▁Знам .
▁У ште ▁малку ▁ќе ▁го ▁најде ме ▁Ка ј л ▁Син гер .
▁Навистина ▁сте ▁благо слов ен .
▁Ќе ▁се ▁с вед о чи ?
▁Ама ▁ако ▁го ▁прави ме ▁е ова ...
▁Зошто ▁не ▁дојде ш ▁и ▁не ▁ја ▁ стави ш ▁са кс ијата ... зна еш ▁каде .
▁Тво ите ▁т вр до г ла ви ▁ ист раж ува ња ▁з га з ија ▁на ▁пре м но гу ▁ пал ци - ▁пред ▁некој а ▁вечер ▁се ▁наде ва в ▁дека ▁ќе ▁ти ▁остав ам ▁тра ен ▁в печат ок - ▁што ▁ќе ▁те ▁со пре .
▁Ти ▁носи ш ▁ко ст ум ▁!
▁- 30 % ▁од ▁во оби ча е ниот ▁хо но - ра р . На ј мен ▁си . То а ▁ќе ▁ви ▁биде ▁про бен ▁ста ж . - Не ▁сака те ▁да ▁го ▁провер ите ▁мо ето ▁ рез име ?
▁Да ▁ги ▁ сти гне ме ▁ мом ците .
▁Лу да , ▁многу ▁ лу да .
▁Само ▁што ▁не ▁про з бор ев .
▁Тој ▁из раз и ▁нај ц вр ста ▁до се га ▁под др шка ▁за ▁член ството ▁на ▁Тур ција ▁во ▁ЕУ ▁во ▁с вој от ▁ говор ▁пред ▁парламент от .
▁Да , ▁човек от ▁за ▁кого ▁се ▁о ма жи ▁е ▁малку ▁чуд ен .
▁Може ▁ли ▁да ▁дојд ам ▁со ▁тебе ▁на ▁забав а ▁кај ▁Не ј тан ?
▁Ре ков те ▁дека ▁ќе ▁дојде ▁вечер ва ▁и ▁дојде !
▁Ли нда ▁Кар а да ку ▁за ▁Southeast ▁European ▁Times ▁во ▁При шти на ▁-- ▁31. 10 . 11
▁Како ▁беше ▁со ▁с р це то ▁од ▁Хар вар д ?
▁Им ▁ја ▁след ам ▁момент ал ната ▁позиц ија .
▁За ве си ве , ▁едно став но ▁ф анта ст ични .
▁- А ко ▁сега ▁от стап име ... ▁со ▁што ▁ќе ▁замин еме ?
▁Ба д , ▁не ▁ја де ше ▁ништо .
▁Мора ▁да ▁си ▁од ите .
▁- ▁Како ▁е ▁живот от ▁во ▁автомобил ската ▁ин ду стр ија ?
▁С ите ▁б род ови ▁бе а ▁за вр за ни ▁за ▁она а ▁страна , ▁во ▁не дела та .
▁Слушај , ▁тоа ▁не ▁ми ▁беше ▁по ен тата .
▁( Ш е ку ли , ▁Албан ски ▁ дневн и ▁ вести ▁- ▁08 / ▁04/ ▁03 , ▁A TA , ▁Мак фа кс ▁- ▁07/ ▁04/ ▁03 )
▁П РИ Т И С О КО Т ▁ ВО ▁Г РА НИ Ц А ▁ НА ▁ НО Р МА Л А
▁О в де ▁ќе ▁се ▁суд ри ме .
▁Треба ▁да ▁зборува ме ▁со ▁вас ▁внатре ▁г - ди не .
▁- ▁Добро ▁сум !
▁У ба ва ▁е .
▁Не ▁знае в ▁дека ▁сакаш ▁ва к ви ▁работи .
▁За ▁ џ а бе , ▁Ди ми три ја !
▁( По ли ти ка , ▁Мак фа кс , ▁А Ф П , ▁Б Б С , ▁Б 92 , ▁Бе та ▁- ▁27 / ▁12 / ▁08 ; ▁Б 92 , ▁Ф он ет , ▁Бе та , ▁Тан ју г , ▁Ро јте рс , ▁А Ф П , ▁А П , ▁Б Б С , ▁К син ху а , ▁Ал ▁ џ е зер a ▁- ▁26 / ▁12 / ▁08 )
▁- ▁Добро , ▁се ▁врати в .
▁Не , ▁мо ча м ▁во ▁ га ќ ите .
▁Ан сер ▁не ка ▁те ▁од несе .
▁Ќе ▁одиме ▁во ▁со бата ▁бр . ▁1 11 .
▁- ▁О ко лу ▁една ▁година ?
▁- ▁Дали ▁сакаш ▁да ▁ми ▁помогне ш ▁со ▁ова ?
▁Не ▁може а ▁да ▁ми ▁да дат ▁от каз . ▁Со ▁тоа ▁ќе ▁изгледа а ▁лошо .
▁- ▁Да , ▁ сп рем ни .
▁Многу ▁де мон стра н ти , ▁кои ▁со ▁не де ли ▁владе е ја ▁со ▁улиц ите ▁во ▁неколку ▁град ови , ▁ја ▁ис кор ист ија ▁си ту а цијата ▁за ▁да ▁из раз ат ▁и ▁други , ▁при душ ени ▁не за дов ол ства .
▁Да ▁не ▁дозвол име ▁парти ската ▁политик а ▁да ▁в л ија е ▁на ▁она ▁што ▁е ▁нај доб ро ▁за ▁народ от .
▁Што ▁се ▁случи ло ?
▁- В у ј ко ▁Е ван , ▁си ▁за бора ви л .
▁Си ▁сака л ▁да ▁ме ▁за еб еш ▁и ▁ме ▁за е ба .
▁На пу ште н ▁град е ж ни чки ▁об ј ект - ▁ќе ▁ја ▁убие ме ▁таму .
▁Ја ви ▁му ▁се ▁на ▁Бо нд , ▁а ▁тој ▁ќе ▁не ' ▁извест и ▁за ▁се ' .
▁По некогаш ▁се ▁о ште т ува ▁ма гне т ната ▁ лен та .
▁„ Н ие ▁през е дов ме ▁об вр ски ▁кон ▁Тур ција , ▁през е дов ме ▁об вр ски ▁кон ▁Хрватска , ▁јас ▁сме там ▁дека ▁мора ме ▁да ▁се ▁при др ж уваме ▁на ▁овие ▁об вр ски “, ▁рече ▁Ст ро у ▁пред ▁Ко мис ијата ▁за ▁надвор еш ни ▁работи ▁на ▁Е вр оп скиот ▁парламент .
▁Ако ▁е ▁во ▁Су е ди , ▁да .
▁Здраво , ▁Ли з ? ▁Же на ▁ми , ▁таму ▁ли ▁е ?
▁Про вер и вме ▁на ▁две те ▁стран и ▁на ▁улиц ата , ▁од ▁тука ▁до ▁Мон ро .
▁Па , знач и ▁да ▁не ▁ја ▁остав а ме ▁Ни са ▁сама .
▁Не ка де ▁по сто и ▁пре ки да ч .
▁Се ▁кри еш ▁поз ади ▁ч ове чко ▁су ште ство ?
▁- ▁Не . ▁- ▁Тој ▁беше ▁до бар ▁ги тар ист .
▁Пред ▁30 ▁минут и ▁полици јата ▁на и де ▁на ▁не вер ој ат на ▁г лет ка :
▁Зна ев ▁дека ▁ќе ▁ги ▁ви дам ▁овие ▁кур на зи ▁повторно .
▁Не ▁пе л те чи .
▁Ова ▁е ▁баш ▁ рок ▁и ▁им ▁сто и ▁од ли чно .
▁Тво ите ▁о чи ▁не ▁ ла жат , ▁ зар ▁не ?
▁Здраво , ▁јас ▁сум ▁Мајк ▁и ▁се ▁пре ја д увам .
▁M и сли ме ▁дека ▁то a ▁има ▁врска ▁со ▁сигурно ста ▁на ▁ национал но ▁ни во .
▁Ти п от ▁од ▁Те кс ас ... ▁ ние ▁треба ▁да ▁му ▁плат име ▁про ви з ија ▁на ▁За шти тен ▁Па т ент ?
▁По тре б на ▁им ▁е ▁по ни з ност а ▁на ▁по клон увањето ▁овде . ▁Во ▁Ја по ни ја ▁е ▁многу ▁важно .
▁Да , ▁У чи те ле ▁ Ј ип .
▁- ▁Бра во ▁ин сп ектор е , ▁ви ▁че сти там .
▁Дојд ов ме ▁да ▁се ▁видим е ▁со ▁Пи ре ли .
▁Нема ▁да ▁се ▁по ја ви .
▁Да ле ку ▁е , ▁нема ▁време .
▁Ние ▁се у ште ▁про б уваме ▁да ▁за мисли ме ▁како ▁би ▁изгледа л ▁Д ра ку ла .
▁Во ▁меѓу вр еме ▁во ▁втор никот , ▁пет те ▁нај го ле ми ▁парти и ▁во ▁Би Х , ▁претстав ници ▁на ▁три те ▁народ и ▁во ▁држав ата , ▁го ▁започна ат ▁с вој от ▁со стан ок ▁во ▁Не ум .
▁Се ▁ вели ▁дека ▁дур и ▁и ▁сам ата ▁кра ли ца ▁се ▁ плаши ▁да ▁поглед не ▁во ▁о глед а ло ▁на ▁ма ј сто р ▁Ве гард .
▁Па , ▁се ▁наде ва в ▁дека ▁може би ▁би ▁може л ▁да ...
▁По тре б но ▁ви ▁е ▁нешто ▁по го ле мо , ▁по висок о , ▁пос вет ло .
▁Не , ▁не ▁можам - ▁- ▁Ајде .
▁За рем ▁не ▁мора ...
▁Со бер и ▁ги ▁ лен тите .
▁Вие ▁ мом чи ња ▁ми ▁до не сов те ▁по да ро ци ?
▁Г р ција ▁ги ▁од реди ▁приоритет ите ▁на ▁Пре т се да тел ството ▁на ▁ЕУ за ▁про лет ното ▁ тро ме се ч је ▁13 / ▁03/ ▁2003 А Т И НА , ▁Г р ција ▁-- ▁Под др ш ката ▁на ▁пре т при ем ни шт во то ▁и ▁на ▁мал ите ▁и ▁сред ните ▁пре т при ја т ија , ▁про мов ира o ето ▁на ▁е коном ии ▁ вр з ▁ба за ▁на ▁знае o е ▁и ▁це лос ното ▁уни фици ра o е ▁на ▁е вр оп ските ▁ паз ари ▁ќе ▁би дат ▁приоритет ите ▁на ▁Г р ција ▁за ▁оваа ▁про лет , ▁како ▁претседател ▁на ▁ЕУ .
▁Де л ▁од ▁мојата ▁работа ▁е ▁да ▁ги ▁совет увам ▁затвор е ниците ▁и ▁да ▁им ▁помогна м ▁со ▁проблем ите .
▁У з бу на !
▁Ми ло рад ▁До дик , ▁кој ▁беше ▁премиер ▁на ▁Р С ▁во ▁из мина ти ве ▁че тир и ▁години , ▁по стој а но ▁се ▁за кан ува ▁дека ▁ќе ▁рас пиш е ▁ре фер ен дум ▁за ▁от це п ување ▁на ▁ ент ите то т ▁од ▁Би Х .
▁Пар , ▁чи ја ▁ љ уб ов ▁е ▁како ▁ф ур ија .
▁Де до ▁М раз !
▁Па ▁каде ▁е ▁к луч от ?
▁Пред ▁план от ▁сме .
▁Ова ▁де фи ни тив но ▁не ▁е ▁те ст .
▁У ба во ▁се ме ј ство ▁има те .
▁Бе вме ▁на ▁уч или ште ▁и ▁бе вме ▁го ли ▁и ▁имаш е ▁ку че , ▁а ▁негови от ▁за ден ▁дел ▁го ▁бр ка ше ▁и ▁тогаш ▁го ▁видов ме ▁Б инг ▁Бо нг !
▁Да ј ▁ми ▁само ▁момент , ▁ва жи ?
▁На т пре вар от ▁е ▁Д р жа вен , ▁ќе ▁биде ▁забав но ▁по до ц на ▁можам ▁да ▁на мина м .
▁Би де јќи ▁од лу ката ▁не ▁беше ▁по гре ш на .
▁ Ѕ вер иш ▁во ▁ ќ у чи ња та ▁како ▁со кол ▁цел ▁ден .
▁Зна ете ▁ли ▁јас ▁што ▁мислам ▁?
▁О пас на ▁си !
▁- Ка де ▁ќе ▁од иш ?
▁- ▁Бе а ▁ вал ка ни .
▁Што ▁мислиш ▁дека ▁имам ▁на прав ено ?
▁Може ▁да ▁ми ▁об ја с ните ▁зошто ▁не ▁лет а те ▁со ▁во оби ча е ниот ▁ко пи лот ▁До н ▁Фе ј ген сон ?
▁О бо жа ва ▁да ▁тр ча ▁и ▁тр ча ▁и ▁тр ча .
▁К р в та ▁е ▁об ил на .
▁Што ▁рече ?
▁Како ▁из ре аг ира ▁За к ?
▁И гра ▁и ▁ ско ка ▁додека ▁ми е ▁ сад ови ?
▁Мо ли ▁се ▁дека ▁е ▁ дов ол но ▁г луп ава ▁да ▁те ▁при фат и , ▁и ... ▁прави ▁с кара ▁и ▁од и ▁на ▁ра г би ▁ нат пре вари .
▁Пла ни ра ш ▁да ▁од иш ?
▁- Ка жа но ▁ми ▁е ▁дека ▁има те ▁подготв ено ▁из ја ва ▁што ▁сака те ▁да ▁ја ▁про чита те .
▁Во ▁з град ата ▁на ▁Та ј ната ▁С лу ж ба ▁е .
▁Ќе ▁се ▁обид е ▁да ▁изгледа ▁норм ално .
▁Д ра ш ков иќ ▁пра кт ично ▁исчез на ▁од ▁пол ити чка та ▁с це на ▁во ▁ок то м вр и ▁2000 ▁година , ▁по ▁од лу ката ▁за ▁не за ви сно ▁у чество ▁на ▁из бор ите .
▁" Г е ј т "?
▁Ние ▁ко па ме , ▁ко па ме , ▁ко па ме , ▁ко па ме , ▁ко па ме , ▁ко па ме
▁Ба н три . ▁Со ▁кого ▁зборува м ?
▁- ▁Ти е ▁се ▁воз и ▁ лу до ▁овие ▁ден ови .
▁Дали ▁ти ▁е ▁јас но ▁ лу зер у ?
▁Да ▁зап оч ни ш ▁о ган .
▁Не ▁треба л ▁да ▁се ▁ меша .
▁Би ▁ри зи ку вал ▁се ' ▁што ▁ти ▁е ▁ми ло ?
▁Из ве шта ј ▁на ▁А м не сти ▁ин тер неш нал ▁ја ▁о пиш ува ▁2004 ▁година ▁како ▁из губ ена ▁година ▁за ▁човек овите ▁права ▁во ▁Србија ▁и ▁Ц р на ▁Го ра ▁25 / ▁03/ ▁2005 ▁Но ви от ▁из ве шта ј ▁на ▁А м не сти ▁ин тер неш нал ▁об вин ува ▁дека ▁Србија ▁и ▁Ц р на ▁Го ра ▁не ▁успе а ▁да ▁ги ▁исполн и ▁об вр ските ▁што ▁ги ▁да де ▁кога ▁при стап и ▁во ▁Совет от ▁на ▁Европа ▁пред ▁две ▁години . ▁< ▁block quot e ▁> ▁Од ▁Ро бер т ▁Х ер ш ба х ▁за ▁Southeast ▁European ▁Times ▁25 / ▁03/ ▁05 ▁Србија ▁и ▁Ц р на ▁Го ра ▁не ▁ги ▁исполн ија ▁об вр ските ▁што ▁ги ▁през е до а ▁кога ▁в ле го а ▁во ▁Совет от ▁на ▁Европа ▁( С о Е ) ▁пред ▁две ▁години , ▁ вели ▁А м не сти ▁ин тер неш нал ▁во ▁с вој от ▁из ве шта ј ▁об ја вен ▁во ▁втор никот ▁( 22 - ▁ри ▁мар т ) .
▁Гледа м ▁дека ▁има те ▁уште ▁многу ▁да ▁уч ите ▁за ▁же ните .
▁А ▁не ▁ти не ј џ ери ▁кои ▁за креп н уваат ▁од ▁про стрел ни ▁ра ни .
▁Погледни ▁ме ... ▁јас ▁сум ▁едно ▁ бал он че ▁во ▁ок ло п .
▁Т У Ж И ТЕ Л О Т ▁О Л И В Е Р ▁С ЕН С В И Т ▁ КО Ј ▁Б Е Ш Е ▁О НЕ ВО З М О Ж ЕН ▁ ВО ▁ НЕ Г О В И О Т ▁О Б И Д ▁З А ▁С А М О У Б И СТ ВО ▁О Д ▁ СТ РА НА ▁ НА ▁Г - Н ▁ НЕ В Е Р О Ј А ТЕ Н ▁П О Д НЕ СЕ ▁Т У Ж Б А ▁П Р О Т И В ▁С Л А В НИ О Т ▁С У П Е Р ▁Х Е Р О Ј
▁Извини ▁за ▁мајка ▁ми .
▁- Ка жи ▁ми ▁ја ▁ме лод ијата .
▁Во ▁момент ▁на ▁ лу ди ло , ▁кра дат ... ▁ту ѓ о ▁ дете .
▁С ите ▁ти е ▁" ше шир " ▁не шта .
▁Ќе ▁го ▁за вр ш иш ▁ли ▁е бе ниот ▁ви ц ?
▁За ▁да ▁не ▁мора ▁по руч никот ▁да ▁те ▁за коп а ▁во ▁ри дов ите .
▁Ова ▁е ▁нај добри от ▁ро ден ден ски ▁по да рок ▁што ▁може в ▁да ▁го ▁доби ја м .
▁И ▁на ▁крајот ▁на ▁Бит ката ▁на ▁бе нд ови ▁сакам ▁да ▁им ▁го ▁ вра ча м ▁че кот ▁од ▁20 ▁000 ▁до лари ▁на ▁бе нд от ▁Нема ▁праз но ▁место !
▁Кога ▁ја ▁пра ша в ▁за ▁ лу з ната , ▁таа ... ▁Се ▁з бу ни , ▁се ▁за с рам и .
▁- Да ли ▁тој ▁сака ▁пари ?
▁- ▁Ни што , ▁сама ▁ќе ▁в лез ам .
▁О ви е ▁ дет она тори ▁можа т ▁да ▁се ▁у по тре бат ▁и ▁за ▁ ну к ле ар ни ▁бо м би .
▁Ре ј ▁Бо б , ▁да ▁си ▁одиме ▁от ту ка !
▁Тој ▁ја ▁ стави л ▁ сли ката ▁на ▁Ле ј ди ▁Ди ▁ вр з ▁те лата ▁на ▁ма не кен ките .
▁Ох , ▁тоа ▁е ▁ веројатно ▁тој .
▁Му ▁реко в ▁да ▁не ▁се ▁ меша ▁со ▁бу н тов ниците .
▁И ▁на ▁тебе ▁ќе ▁ти ▁се ▁на ложи .
▁Из губ и вме ▁пре нос .
▁Ре м бр ант , ▁са тир ично ▁го ▁ ими тира ше ▁и тал ија н скиот ▁с тил ▁и ▁начин ите ▁на ▁прав ење ▁на ▁ сли ки ▁во ▁обид ▁да ▁де мон стри ра ▁пред ав ство ▁и ▁за говор ▁и ▁уби ство ▁во ▁Хо ланд ија , ▁предлага ▁дека ▁А м стер дам ▁ги ▁пос во ил ▁Итали ја н ските ▁политик и ▁на ▁не на де ј но ▁уби ство .
▁С тив , ▁фа ти ▁ја .
▁Ако ▁може ▁да ▁биде ▁само ▁еден , ▁тоа ▁никога ш ▁не ▁беше ▁за ▁мене .
▁Тоа ▁е ▁воз не мир ува чки ▁за ▁мене ▁С па ј дер .
▁Во ▁гра ви та ција !
▁А бу ! ▁З ем и ▁двајца ▁од ▁нив , ▁заедно ▁со ▁тебе ▁и ▁бара јте ▁го ▁Ти н ▁Со к .
▁С вет ската ▁банк а ▁ ну ди ▁це ло сен ▁оп фат ▁на ▁у слуг и ▁за ▁Хрватска ▁21 / ▁01/ ▁2004 З А Г РЕ Б , ▁Хрватска ▁-- ▁Мин и стер от ▁за ▁финанси и , ▁И ван ▁Шу кер , ▁во ▁втор никот ▁( 20 - ▁ти ▁ја ну ари ) ▁го ▁од р жа ▁с вој от ▁прв ▁о фи ција лен ▁со стан ок ▁со ▁претстав ниците ▁на ▁С вет ската ▁банк а ▁во ▁ зем јата ▁и ▁во ▁регион от .
▁Што ▁не ▁чи ни , ▁во ▁ред ▁се ? ▁- С е ▁работи ▁за ▁мојата ▁девојка .
▁По мо гне те ▁ми ▁да ▁ко пам .
▁- З ош то ?
▁Тоа ▁е ▁многу ▁до сад но .
▁Ќе ▁на пиш ам ▁из ве шта ј ▁до ▁власт ите ▁во ▁Бер н .
▁Б ле ј д .
▁Ова ▁може ▁да ▁се ▁об ја с ни .
▁Не ▁сум ▁раз мис лу вала .
▁За ▁факт от ▁дека ▁ова ▁ќе ▁ни ▁биде ▁послед на ▁вечер ▁заедно .
▁Ќе ▁се ▁видим е .
▁Да .
▁M ис лам ▁дека ▁не ▁беше ▁ сон , ▁тук у ▁ви з ија .
▁Дојд е ▁бидејќи ▁сакаш ▁нешто .
▁А ▁ако ▁си ▁замин ев ?
▁Ми ▁с м р ди ▁об ле ката .
▁Ви ▁кажа в , ▁ја ▁сака вме ▁Ре ј че л , ▁не ▁З о и .
▁Бе вме ▁во ▁б рак ▁58 ▁години .
▁По ▁раз глед ува о ето ▁на ▁пре ку ▁400 ▁номи н ации , ▁жи ри то ▁состав ено ▁од ▁ме ди ум ски ▁про фе си она л ци ▁од ▁регион от ▁го ▁од бра а ▁х р ват скиот ▁те ле ви зи ски ▁през ен тер ▁Де ни с ▁Ла тин ▁за ▁ ового ди шен ▁побед ник .
▁Им ено , ▁бидејќи ▁пар ите ▁наме сто ▁за ▁ант и кор уп ци ска ▁ги ▁да дов ме ▁за ▁ лав овите , ▁сега ▁очекува м ▁од ▁нив ▁од говор ност ▁за ▁бор бата ▁со ▁кор уп цијата .
▁С кор пи он ▁исчез на .
▁Ста вам ▁се .
▁Не ▁кол ку ▁што ▁би ▁жа ле ла ▁дека ▁нема м ▁фа мил ија . ▁Да ▁не ▁сум ▁во ▁можно ст ▁да ▁ја ▁по ди г н увам .
▁У ба во , ▁вам ▁ли ▁треба ▁да ▁ви ▁се ▁за благодар ам ?
▁- У д ри ▁ја ▁мајка ▁ти !
▁Ко про ду к цијата ▁спо н зор ира на ▁од ▁ЕУ , ▁„ Т и то . . “ ▁сега ▁има ▁за ка жа на ▁е вр оп ска ▁тур не ја .
▁Тогаш ▁тоа ▁мора ▁да ▁по че ка ▁додека ▁не ▁се ▁рас чи сти ▁ова .
▁Ми ▁се ▁до па ѓа ▁тоа .
▁Ба шти ќ ▁и ▁не ј зи ните ▁коле ги ▁собира ат ▁ сла тки ▁во ▁про дав ниците ▁каде ▁што ▁гра ѓа ните ▁им ▁ги ▁ дон ира ат ▁за ▁оваа ▁цел .
▁Да ј ▁ми ▁го ▁тоа ...
▁Дали ▁некој а ▁ши ва чка ▁ку пи ▁боз до ган ▁пред ▁не ко е ▁време ?
▁Затоа ▁што ▁е ▁го м нар .
▁Е ден ▁гледа ч ▁во ▁пу б ли ката ▁го ▁ве е ▁знам ето ▁додека ▁гр чка та ▁делегаци ја ▁в лег ува ▁на ▁О лим пи скиот ▁ста ди он ▁за ▁време ▁на ▁це ре мон ијата ▁на ▁от во ра ње ▁на ▁28 - м ите ▁Ле т ни ▁ол им пис ки ▁и гри ▁во ▁пе то кот ▁( 13 - ти ▁август ) ▁во ▁А ти на . ▁[ A Ф П ]
▁Не ▁знам ▁какво ▁е ▁чу ството , ▁кога ▁лет аш .
▁- Ј ас ▁го ре .
▁Мис ле в ▁дека ▁сите ▁ добри ▁ мор еп лов ци ▁зна ат ▁за ▁него .
▁Ајде , ▁тур ни ▁ме !
▁- ▁Ова ▁ќе ▁го ▁побед име .
▁Мора м ▁да ▁зема м .
▁Да ▁живее ▁Ca es ar !
▁Имаш ▁" бо ја ", ▁ зар ▁не ?
▁Да .
▁А ▁ис пар увањето ?
▁Чекај , ▁вие ▁ мисли те ▁дека ▁јас ▁сум ...
▁Мислам , ▁тој ▁е ▁тоа , ▁така ?
▁И сто ▁е ▁или ▁има ▁го ле ма ▁раз ли ка ?
▁Из глед а ▁не ▁си ▁фа н ▁на ▁полици јата .
▁Та а ▁об ја с ни ▁дека ▁ти е ▁доби ле ▁из ве шта ј ▁он ла ј н , ▁но ▁дека ▁ ист иот ▁не ▁бил ▁це ло сен .
▁От ров ▁од ▁Ра вен ер .
▁Та а ▁е ▁ лу да ▁по ▁мене .
▁Би ди ▁сигурен ▁дека ▁нема ▁ин фе к ција .
▁Би ди ▁внима те лен .
▁И ▁ин жен ер , ▁со ▁и звон ред ни ▁мо тор ни ▁ве шти ни ▁и ▁мо зо кот .
▁Би ди ▁внима тел на ▁сега .
▁ Љ уб ов ница ?
▁Има ▁екс пре сен ▁воз ▁на ▁секој ▁час .
▁Нема ше ▁по че ток ▁ни ▁кра ј .
▁Дојд и . Ќ е ▁ти ▁помогна м ▁да ▁се ▁о пушти ш . .
▁Дали ▁има те ▁прав ец ?
▁Имаш ▁ја к ▁г ' з .
▁- Не ма ▁ис прав но ▁и ▁по гре ш но .
▁Мислам ▁дека ▁тоа ▁беше ▁из не над ува чки ▁в ку сен ▁по гре б .
▁До бар ▁ар гу мент ▁за ▁за говор .
▁Не ▁сака в ▁да ▁се ▁чувствува ш ▁како ▁да ▁сум ▁ти ▁го ▁с вр тел ▁гр бот .
▁Се ▁е ▁во ▁ред .
▁Еј , ▁една ▁година ▁од ▁сега , ▁Хо но ло лу , ▁ ке ј ▁19.
▁Ка пу а ▁била ▁с вед ок ▁на ▁многу ▁ шам пи они ▁од ▁ку ќа та ▁на ▁Ба т ија т ▁низ ▁години те .
▁Да .
▁- Р а з бира м . ▁З ву чи ▁не чувств ително , ▁ама ▁тр г ни ▁ги ▁на ▁страна ▁твои те ▁чувства ▁за ▁Мо рис ▁и ▁раз мисли ▁за ▁в лог овите .
▁Тоа ▁е ▁це ната ▁која ▁мора ▁да ▁ја ▁плат име ▁за ▁да ▁го ▁за шти ти ме ▁од ▁А ба дон .
▁Ако ▁извест уваш , ▁ вој ната ▁има ▁и ▁една ▁свет ла ▁страна .
▁Се ко га ш ▁кога ▁ќе ▁дозвол иш ▁твои те ▁ч ове чки ▁е мо ции ▁да ▁те ▁во дат , ▁суд би ната ▁на ▁цел ата ▁план ета ▁ја ▁става ш ▁во ▁опас ност .
▁Џо н ▁ ах , ▁ Ј ур и , ▁Ве не ција ▁локал ните ▁за ем ▁а ј ку ла ... ▁И ▁без ми ло сно ▁ко пи ле .
▁Каде ▁има ▁ха рт ија ?
▁Можеш ▁да ▁знаеш ▁кога ▁ќе ▁ вид иш ?
▁Ќе ▁ми ▁биде ▁за дов ол ство .
▁Сега , ▁Не н си ▁е ▁тука , ▁ќе ▁по ч не ▁да ▁ти ▁го ▁ду д ла .
▁Еј , ▁ти ▁мора ▁да ▁си ▁Џе ки ▁ ју ни ор .
▁Без ▁со м н ение , ▁Пред сед ни ку ▁Гра н т .
▁З ем и ▁му ▁го ▁број от .
▁Бо рис ▁Ж ив от ното ▁беше ▁о су ден ▁за ▁след ни ве ▁уби ства ▁из вр ше ни ▁на ▁15 ▁ Ј у ли ▁19 69 . ▁У би ство ▁број ▁еден : ▁Кон ли ▁А ј лен д ▁10 : 37 ▁из у три на ▁Ро ман ▁Бас но пис ец от .
▁Мора ме ▁да ▁разговара ме ▁за ▁нови от ▁пет год иш ен ▁договор .
▁Тво ите ▁ро ди тели ▁ме ▁сака ат , ▁не ли ?
▁За ▁овој ▁верува ме ▁дека ▁е ▁ли дер ▁на ▁" Ш ест е ▁не позна ти ".
▁Ди мов ски , ▁пора не шен ▁ ам ба са дор ▁во ▁Бел град ▁и ▁не рез и ден тен ▁ ам ба са дор ▁во ▁Из ра ел , ▁пре т ход но ▁беше ▁за ме ник - ▁министер ▁за ▁надвор еш ни ▁работи , ▁зад ол жен ▁за ▁пра ша ња та ▁на ▁ Ј у го и сто чна ▁Европа ▁и ▁Ба л кан от .
▁ НА В И СТ И НА ▁Т РЕ Б А ▁ ДА ▁ Ј А ▁П У Ш ТА М ▁ КО С А ТА .
▁О , ▁Боже ▁мо ј .
▁Ед вар д ▁има ▁ма ќ е а .
▁Про тив ниците ▁ги ▁о пиш а а ▁пот ез ите ▁на ▁Х Д З ▁како ▁пред из бор на ▁так ти ка .
▁- И ма ▁ бес плат на ▁мен тал на ▁бол ница ▁на ▁а го лот ▁на ▁Ла ј лак ▁и ▁И ст ▁Ва ле ј .
▁- ▁Не ▁знам .
▁Б ла го да рам , ▁ма мо .
▁Не ▁ви ка јте ▁полици ја .
▁Јас ... ▁си но ќа ▁бе в ▁во ▁...
▁Но вата ▁на со ка ▁на ▁ко ц ката ▁- ▁12 1, 6 .
▁Ка же те ▁му ▁на ▁Де до ▁М раз ▁дека ▁од ▁мене ▁направи ▁го лем ▁му ш тер ија ▁на ▁Ко л .
▁- За то а ▁мора м ▁да ▁им ▁да дам ▁авто р ите т ▁на ▁а ген ци ите ▁да ▁ги ▁след ат ▁сите ▁тра ги .
▁На ▁крајот ▁на ▁кра иш тата ▁послед ната ▁работа ▁која ▁м едицинск иот ▁ ест аб лиш мент ▁навистина ▁ја ▁сака ▁е ▁ лек ување ▁на ▁бол ест ите ▁како ▁што ▁е ▁ра кот ▁што ▁би ▁е лим ини ра ло ▁без бро ј ▁ работ ни ▁места ▁и ▁три ли они ▁во ▁при ход и .
▁Ти ▁само ▁о пушти ▁се .
▁Мислам ▁дека ▁се дум на е сет год иш на ▁не ▁треба ▁да ▁пат ува ▁сама .
▁Ми ▁го ▁скр ши ▁цели от ▁мо дел .
▁Тој ▁се ▁од нес уваш е ▁многу ▁лошо ▁кон ▁тебе , ▁Џе ј н .
▁Ти ▁остан и ▁овде .
▁Не у спе х от ▁се ▁за кан ува ▁на ▁секој ▁ аг ол , ▁кол ку ▁свет ла ▁и ▁да ▁изгледа ▁и дни ната .
▁Од ▁каде ▁го ▁зема ▁се то ▁ова ? ▁Кој ▁ти ▁е ▁ сна б ду ва ч ?
▁Зна еме ▁за ▁подобр о ▁С ти вен .
▁Како ▁е ▁Ти - Т и ?
▁Добро ▁ќе ▁рас чи ста м ...
▁Г и ▁имаме ▁бо ев ите ▁глав и , ▁ сп рем ете ▁се .
▁Знам ▁дека ▁се ▁ше г уваш , ▁но ▁че сно ▁Кој ▁има ▁потреб а ▁од ▁ тен зи ите ▁од ▁сред бата ▁на ▁вечер а ?
▁Мо жно ▁е ▁Фе ј с бу к ▁да ▁биде ▁ба вен ▁и ▁не при стап ен ▁за ▁некои ▁луѓе ▁поради ▁овие ▁проблем и .
▁„ Г о ▁из бра в те ▁Ми ло ше ви ќ , ▁а ▁не ▁мене , ▁кого ▁треба ▁да ▁го ▁об вин ува те ▁ос вен ▁себе си ? “, ▁на вод но ▁им ▁реко л ▁тој ▁на ▁суд и ите ▁во ▁бел град скиот ▁С уд ▁за ▁во ени ▁з лос тор ства .
▁- ▁Ба к ни ▁ми ▁го ▁газ от .
▁Ама ▁тогаш ▁не ј зи ното ▁се ме ј ство ▁се ▁пре се ли ▁во ▁С кот с де ј л , ▁па ... ▁З гра п чи ▁го ▁ден от , ▁добро ?
▁Де ш ▁ вра ќа ј ▁се ▁ва му .
▁Пу шти ▁го ▁да ▁си ▁од и ▁И ја н ?
▁Бел ец ... ▁Мислам ▁дека ▁ кос ата ▁му ▁беше ▁сме ѓа .
▁Се ▁ше г увам , ▁мал и .
▁Мис ле в ▁дека ▁ќе ▁го ▁сакаш ▁ова .
▁" У " ▁е ▁од ▁ја м ката .
▁Можеби ▁не ▁е ▁име .
▁Зошто ▁го ▁рече ?
▁Са ка ▁секој ▁ден ▁да ▁тр ча м ▁1 ▁час , ▁2 ▁часа ▁да ▁ве ж ба м , ▁3 ▁часа ▁да ▁с ви рам ▁на ▁п ија но . ▁Но ▁нај уж ас ното ▁знаеш ▁ли ▁кое ▁е : ▁4 ▁часа ▁из говор !
▁Не мо ј ▁да ▁ми ▁рече ш . ...
▁Сега ▁го ▁нам али вме ▁из бор от ▁на ▁цел а ▁држав а .
▁И ▁тоа ▁што ▁го ▁откри ва ме ▁е ▁дека ▁има ▁при ближ но ▁три ▁спец и ф ични ▁протокол и ▁до ▁кои ▁мора ▁да ▁се ▁при др ж уваме :
▁Слушај , ▁кол ата ▁ми ▁е ▁на ▁три ▁блок а ▁од ▁тука .
▁Ќе ▁ти ▁кажам ▁што , ▁ кажи ▁ми ▁ја ▁твојата ▁це на , ▁се ▁што ▁сакаш ▁на ▁свет от , ▁твое ▁е .
▁Д ру же , ▁опас ен ▁е .
▁Е ве ▁ти , ▁момче ▁млад о .
▁По в тор увам :
▁Ме д , ▁ ние ▁не ▁сме ▁кра де ње , ▁ ние ▁сме ▁зад ол ж ување .
▁- Не ма ▁да ▁кажам ▁на ▁ ник ој .
▁Ти ▁ме ▁кач и ▁на ▁тој ▁а ви он , ▁се ▁сеќава ш ?
▁Тоа ▁е ▁многу ▁ сла тка , ▁но ▁тоа ▁не ▁е ▁не оп ход но .
▁Конечно ▁го ▁за гри за а ▁ма м ец от .
▁- ▁Фр ли ▁ja ▁це ф ката .
▁Гра до начал никот ▁сака ▁овие ▁да ▁се ▁си м нат ▁пред ▁ру чек .
▁За рем ▁не ▁би ▁треба ло ▁да ▁чу к не ме ? ▁Вер ој ат но ▁знае ▁дека ▁доаѓа ме .
▁Се ▁наде вам ▁дека ▁у жива ат ▁во ▁игр ите ▁поради ▁кои ▁на ско ро ▁и ▁ќе ▁умр ат .
▁Ин ди вид у ал ните ▁за вр ш ија ▁одам на , а ▁нема ▁ве ке ▁пар ови ! ▁Јас ▁ ке ▁пе ам ▁со ▁не а !
▁Ќе ▁го ▁со кри ја м ▁тој ▁комп ју тер ▁и ▁ќе ▁пре стан е ▁со ▁тоа .
▁Мора ме ▁да ▁се ▁наде ва ме ▁дека ▁ќе ▁доби еме ▁некој а ▁ин форм а ција ▁од ▁не а .
▁Чекај ▁да ▁се ▁ сп рем ам .
▁Бу гар ија ▁и ▁Ро ман ија , ▁кои ▁се ▁дел ▁од ▁на пор ите ▁пред вод ени ▁од ▁страна ▁на ▁С А Д во ▁И рак , ▁и ▁ме f у на род ната ▁камп а o а ▁против ▁ тер ори змо т , ▁се ▁при к луч ија ▁на ▁Ал ија н са та ▁мин ати от ▁месец , ▁заедно ▁со ▁пет ▁други ▁пора неш ни ▁ком у ни сти чки ▁земји . ▁Д ве те ▁ бал кан ски ▁земји ▁очекува ат ▁за вр ш ува o е ▁на ▁свои те ▁пре говори ▁за ▁при стап ▁со ▁ЕУ ова а ▁година .
▁Што ▁ќе ▁прави ме ▁со ▁тебе ?
▁Сакам ▁точно ▁да ▁знам ▁што ▁сака ат ▁да ▁на прав ат ▁пред ▁да ▁ре аг ира ме .
▁Значи ▁единствен ите ▁кои ▁знае ја ▁дека ▁сте ▁жив ▁бе а ▁Па л мер , ▁То ни , ▁Ми шел ▁и ▁К ло и .
▁То рин ▁има ▁нај м но гу ▁причин и ▁да ▁ги ▁м раз и ▁Ор ците .
▁Се ▁на о рож уваат ▁со ▁... ▁нај мо ќ ното ▁ор уж је .
▁Тво јата ▁ сила ▁е ▁кол ку ▁него вата .
▁О п шти ната ▁за служ ува ▁да ▁има ▁так во ▁нешто .
▁- ▁Ти ▁си ▁се б ично ▁ко пи ле .
▁Чекај ▁да ▁по го дам ▁- ▁пар чен це ▁ рај ▁и ▁за ▁тебе , ▁за ▁тоа ▁се ▁работи ?
▁Е ве , ▁пов ел ете .
▁Го ▁про ло нг ира ме ▁ре мон то т ▁на ▁воз ила та ▁за ▁Ја в ни ▁ раб ов ка ▁за ▁след ните ▁три ▁месец и .
▁- ▁Ф ред , ▁ сло бод ни ▁сме !
▁Само ▁по се г ни .
▁П р ва ▁помош !
▁С м ра де а ▁и ▁тука ▁и ▁таму , ▁как ва ▁врска ▁има ,
▁С ите ▁ќе ▁зам р з не ме ▁на ско ро .
▁По чна в ▁да ▁за бу ша вам ▁на ▁пред ава ња , ▁и ▁не ка ко ... ▁ја ▁ис пу ши в .
▁Но ви нар ите , ▁как ви ▁так ви , ▁се ▁ваш ите ▁пријател и , ▁па ▁можете ▁само ▁да ▁биде те ▁ благодар ни ▁што ▁некои ▁од ▁нив ▁се ▁ дов ол но ▁х раб ри ▁да ▁му ▁пр кос ат ▁на ▁само во ли ето ▁на ▁оваа ▁нет ран спа рен т на ▁власт .
▁За ▁што ▁зборува ш , ▁Г риф ин ?
▁Бил ... ▁мора ▁да ▁с фат иш ...
▁- ▁Г . ▁Ке с лер ▁беше ▁П рус ▁и ▁ мисли ме ▁дека ▁бил ▁по вр зан ▁со ▁груп а ▁локал ни ▁ана р хи сти .
▁Ти ▁им ▁помогна ▁да ▁ги ▁доби ја т ▁с ним ките ?
▁Си ▁цр тал ▁по ▁ред овите ▁со ▁мо лив , зна м ▁за ▁ова .
▁Мо лам ?
▁Не ▁се ▁ вра ќа ј ▁дома , ▁Макс .
▁Но ▁кога ▁ќе ▁по го ди , ▁тогаш ▁бол и ▁и ▁остан ува ▁ра на .
▁Тој ▁разговара ше ▁со ▁тур ските ▁власт и , ▁кои ▁ќе ▁го ▁спо дела т ▁свое то ▁ис ку ство ▁во ▁о безбед ува o ето ▁на ▁на стан и ▁од ▁ висок ▁про фил , ▁како ▁што ▁беше ▁не о дам неш ниот ▁сам ит ▁на ▁ НА ТО .
▁Да , ▁ќе ▁в лез ам ▁во ▁про кол ната та ▁ џ у нг ла , ▁да ▁го ▁бар ам ▁твое то ...
▁- Ј а сно ▁ми ▁е . ▁У мет ни чки ▁об вр ски .
▁Из ра ел ски ▁ар х е о лог .
▁Вер но н , ▁дојд и ▁бр зо .
▁Според ▁из бор ните ▁регул атив и , ▁ако ▁2 ▁от сто ▁од ▁ р егистр ира ните ▁ глас а чи ▁из лез ат ▁и ▁ глас а ат ▁за ▁некој ▁кандидат ▁-- ▁ви рту ел на ▁сигурно ст ▁-- ▁из бор ите ▁се ▁сме та ат ▁за ▁успе ш ни .
▁Как ва ▁е ▁оваа ▁ мир из ба ?
▁То к му ▁на ▁време , ▁Те о дор .
▁- Л еле .
▁Б ла го дар ение ▁на ▁так в ите ▁како ▁тебе , ▁полици јата ▁остан ува ▁без ▁до ка зи .
▁Ако ▁се ▁обид ат ▁да ▁го ▁про тур ка ат ▁уште ▁една ш , ▁треба ▁ вед на ш ▁да ▁се ▁алар ми ра ▁и ▁да ▁се ▁ врат ат ▁ба нер ите .
▁П лу с , ▁имаш ▁интерес ен ▁из глед , ▁како ▁ ори ент ално ▁каб ана ▁момче .
▁- ▁Каде ▁е ▁мо ето ▁" ло ш о " ▁де вој че ? ▁- ▁Ма ма ▁!
▁А ▁што ▁се ▁од нес ува ▁до ▁тебе ▁едно став но ▁си ▁пре м но гу ▁мал .
▁T о га ш ▁би ▁треба ло ▁да ▁про ба ш ▁во ▁про дав ница ▁за ▁забав а ... ▁каде ▁што ▁може ▁да ▁доби еш ▁ха рт ија ▁за ▁за вит к ување .
▁Ајде , ▁син ко , ▁помог ни ▁ми .
▁Тво јата ▁пеш тера ▁е ▁не до пре на . ▁Ма ш ките ▁го ▁сака ат ▁тоа .
▁Га ј ле ▁ми ▁е ▁за ▁нив , ▁а ▁пос еб но ▁за ▁тебе .
▁Се у ште ▁се ▁обид уваме ▁да ▁ут вр ди ме ▁како ▁успе ала ▁да ▁по ми не ▁низ ▁о безбед увањето .
▁Сакам ▁да ▁ја ▁поглед нете ▁партнер ката ▁во ▁о чи ▁и ▁да ▁каже те , ▁дека ▁е ▁прекр а сна .
▁Це лата ▁се ▁ леп и .
▁Никога ш ▁нема ▁да ▁го ▁за бора вам ▁тој ▁ден .
▁Ла рс ▁а ј де , ▁доаѓа !
▁Само ▁некои ▁дозвол и ▁кои ▁Но р би т ▁ми ▁ги ▁да де , ▁но ...
▁Ру фи ?
▁Би ▁сака л ▁да ▁го ▁по ви кам ▁прв иот ▁с вед ок .
▁Не ▁се ▁по вр за ни ▁со ▁центр ал ниот ▁п лек сус .
▁- ▁Кој ▁си ▁ти ?
▁За ев ▁( 35 ) ▁ќе ▁ја ▁зам ени ▁Рад ми ла ▁Ше ќ е рин ска , ▁која ▁се ▁бор еше ▁со ▁некои ▁по дел би ▁во ▁парти јата ▁от ка ко ▁изгуби ▁на ▁ ју н ските ▁парламент ар ни ▁из бор и .
▁Ва ш ата ▁девојка ▁е ▁многу ▁б ли ска ▁со ▁ли чно ста ▁што ▁нај ве ќ е ▁ја ▁сакам .
▁Ти е ▁се ▁обид уваат ▁да ▁ми ▁ги ▁зема т ▁тор ти љ ите .
▁А ктив ист ите ▁на ▁гра ѓа н ската ▁ ини ција ти ва ▁А МА Н ▁ја ▁пр одолж уваат ▁бор бата ▁за ▁ подоб ар ▁закон ▁за ▁енерг ети ка ▁ , ▁нас про ти ▁при ти со ци ▁и ▁ин фил тра ции .
▁У ште ▁ка фе ?
▁На ме сто ▁тоа , ▁ти е ▁како ▁причина ▁за ▁ин ци ден то т ▁ја ▁по соч ија ▁ слаб о ▁од р ж ува ната ▁о пре ма , ▁која ▁нај веројатно ▁била ▁о ште те на ▁од ▁ли з га ње ▁на ▁земји ште то .
▁Ок . ▁Тр г ни ▁се ▁на стра на !
▁Разбира м , ▁зам ени ку .
▁Само ▁мо ите ▁ра це ▁и ▁мо ите ▁но зе .
▁Па к ▁ќе ▁рече ш ▁дека ▁сме ▁си ▁друга р чи ња ▁од ▁коле џ ?
▁- Ш то ▁да ▁не ▁прави ?
▁П ен зи они ра ниот ▁пол ков ник ▁А ли ▁О з ▁и ▁пет мина ▁други ▁се ▁со оч уваат ▁со ▁ка зна ▁затвор ▁во ▁тра ење ▁од ▁две ▁години , ▁по ▁об вин ен ијата ▁за ▁за не мар ување ▁на ▁должно ста ▁за ▁нив ната ▁на вод на ▁у ло га ▁во ▁уби ството ▁на ▁Ди н к .
▁Тоа ▁не мож е ▁да ▁се ▁промени ; ▁кр сте ница та ▁е ▁документ .
▁Ја ▁на пиш а ▁она а ▁книг ана .
▁Пре т постав увам ▁г . ▁Ва ј т .
▁А п се ња та ▁без ▁на ло зи ▁и ▁центр ите ▁за ▁при твор ▁ќе ▁пред из ви ка ат ▁не по прав ли ва ▁ ште та .
▁Фр ен к ▁сака ▁да ▁провер ам ▁од ▁поз ади , ▁добро ?
▁Би ди ▁како ▁ вод ата ▁ништо ▁не ▁е ▁по не жно ▁од ▁не а .
▁Г . ▁Ке ли , ▁ќе ▁имаме ▁конференци ја ▁за ▁ печат от .
▁Ако ▁ти ▁треба ▁помош ▁ ние ▁сме ▁тука ?
▁- Г . ▁Ба у ер .
▁Извинете ▁што ▁до ц нам .
▁Добро , ▁да ▁видим е ▁дали ▁ќе ▁ме ▁ сти гне ш ▁сега .
▁Ми ▁го ▁од е зе де ▁ мили от .
▁Фе сти вал от ▁ќе ▁тра е ▁до ▁27 - ми ▁август .
▁Не , ▁С лад ок , ▁тоа ▁нема ▁да ▁ни ▁треба .
▁Г не в , ▁раз д раз нето ст ... ▁и ▁ ле сно ▁чувство ▁на ...
▁Го сти те ▁доаѓа а ▁и ▁си ▁од е а , ▁а ▁јас ▁бе в ▁ред ов ен .
▁- До ста . ▁Ми ло ▁ми ▁е ▁што ▁гледам ▁дека ▁се ми нар от ▁за ▁секс у ално ▁з ло у по тре б ување ▁се ▁ис плат ел .
▁Не ко ј ▁тот ално ▁раз ли чен .
▁Извинете ... ▁Д ре бол ија .
▁Само ▁не ▁ви ка ј ▁ме ▁сер .
▁Тој ▁сер атор ▁нема ▁шанс и , ▁Е л ве ј . . ▁не ▁направи ▁ништо ▁цел ▁ден .
▁ Ѓ а во ле ▁еден , ▁како ▁да ▁гледам ▁дух .
▁Бу з ▁О л д рин , ▁Мајк л ▁Ко лин с ▁и ▁С лик ▁Џо н сон ▁к ру же а ▁околу ▁ме се чи ната .
▁- ▁Еј , ▁тука ▁ли ▁е ▁Ри ча рд ?
▁Гледа јте , ▁тој ▁е ▁добро ▁ дете , ▁По ра но ▁се ▁ дро ги ра ше , ▁но ▁пре стан а .
▁( Б лу м бер г , ▁Ф Т , ▁ Њ у ј ор к ▁та ј м с , ▁е Ка ти мер ини ▁- ▁07 /04/ 10 ; ▁Ро јте рс , ▁А П , ▁А Ф П , ▁Ф Т , ▁Б Б С , ▁С Н Н Ман и , ▁А НА - М П А , ▁е Ка ти мер ини ▁- ▁06 /04/ 10 )
▁Ра ме ната , ▁ врат от ▁или ▁мо зо кот .
▁Ова ▁ти ▁е ▁ дом от , ▁а ?
▁- То га ш , ▁зошто ▁ги ▁собира ш ?
▁Ова ▁не ▁се ▁случи .
▁По времен о ▁се ▁гледа ш ▁со ▁една ▁жена .
▁Ама ▁ти ▁си ▁до у ш ник ▁без ▁причина . ▁Тоа ▁нема ...
▁А ▁за ▁наши от ▁ме ден ▁месец , ▁ме ▁од несе ▁на ▁Ми кон ис , ▁негови от ▁о ми лен ▁остров ▁во ▁Г р ција .
▁О те сен , ▁у ред ник ▁на ▁" Н ово ▁време ".
▁Не , ▁таа ▁игра ▁на ▁мо ќ та . ▁Се ▁обид ува ▁да ▁не ▁из ман ип ул ира ▁за ▁да ▁го ▁доби е ▁тоа ▁што ▁го ▁сака .
▁Се ко ј ▁ден , ▁доаѓа ат ▁повеќе ▁глупо сти ▁од ▁Ле стер ▁Фр и мон .
▁Три пар ти т ното ▁претседател ство ▁на ▁Би Х ▁ја ▁при фат и ▁него вата ▁остав ка ▁на ▁12 - ти ▁но ем вр и ▁и ▁започна ▁разговор и ▁за ▁из бор ▁на ▁кандидат ▁за ▁него вата ▁функци ја .
▁Не ▁можам ▁да ▁ слуш нам ▁ништо ▁што ▁кажа .
▁" Д е нес ▁одам ▁да ▁се ▁за позна м ▁со ▁татко ▁ми .
▁Ви ▁ благодар ам .
▁На ▁16 ▁години ▁го ▁гу би ▁брат от ▁а ▁ро ди тели ▁неколку ▁години ▁по до ц на .
▁И сто ▁така ▁рече ▁дека ▁си ▁е бел ▁по ▁6 ▁де на ▁во ▁не дела та .
▁Па , ▁јас ▁си ▁мислам ▁дека ▁се ▁труд иш ▁само ▁да ▁си ▁ја ▁за шти тиш ▁фа мил ијата ▁нај доб ро ▁што ▁можеш .
▁Пре стан и !
▁Што ▁рече ▁Де к стер ?
▁Мислам ▁дека ▁можам ▁да ▁го ▁пре ско к нам ▁дело т ▁со ▁ ид иот от ▁кога ▁таа ▁не ▁е ▁ ид иот ▁и ▁те ст от ▁со ▁пла ше њето ▁ќе ▁не ▁од несе ше ▁во ▁ ќ ор сок ак ▁беше ▁во ▁право ▁што ▁не ▁с пре чи
▁Само ▁стар иот ▁Т - Б е г .
▁На прав ете ▁едно ▁ис пит ување !
▁Ли чи ▁на ▁уби ство .
▁Не гов ото ▁пора но ▁ос ло бод ување ▁у след и ▁по ▁суд ската ▁од лу ка ▁од ▁16 - ▁ти ▁ја ну ари .
▁На к рај ▁го ▁за стрел а ▁дур и ▁кур ир от ▁со ▁кон дом ите .
▁Ка с пер , ▁дојд и ▁со ▁мене .
▁Е би ▁го ▁Бил и . То ј ▁не ▁знае ▁што ▁прави ▁повеќе .
▁Нема ▁ ник ој ▁околу ▁него .
▁Им ето ▁не ▁г роб от .
▁Од ▁каде ▁јас ▁да ▁знам ?
▁Да .
▁Јас ▁го ▁из мисли в ▁ова , ▁ва ка ▁ќе ▁у прав уваме ▁под ▁ зем ја .
▁Ж ив от ▁во н ▁З ем јата ▁по сто и . ▁Ви дов ▁лет а чка ▁ чин ија .
▁Навистина ?
▁Можеби ▁тоа ▁е ▁конце п т ▁од ▁кој ▁треба ▁ вед на ш ▁да ▁се ▁ос ло бод име .
▁- Ќ е ▁дојде ш ▁на ▁на стап от ▁на ▁Чи ▁ Ј ун ▁кај ▁нас ▁дома ?
▁И сто ▁како ▁ја ▁зема в ▁од ▁стар иот ▁С тив .
▁ Џ ул ија ▁ќе ▁го ▁ис пушти ▁кра ј ниот ▁ рок ▁за ▁ ЕС У . Т и ▁рече ▁дека ▁веќе ▁кон ку ри ра ла ▁не ли ?
▁Со вр ше но .
▁А г нес , ▁се ▁е ▁во ▁ред ?
▁Ајде , ▁одиме !
▁Мо лам , ▁треба ▁да ▁раз мисли те ▁одно во !
▁Але јата ▁на ▁ каз не тите ▁е ▁пред у пред ување , ▁ вели чество .
▁- ▁Да , ▁многу ▁ уб ава ▁по у ка .
▁Не ▁пре чек ува ▁во ▁нови от ▁живот .
▁Пи ј , ▁ми ла .
▁Хо уп ▁ме ▁сака ▁це ло сно .
▁Време ▁за ▁забав а ▁на ▁па лу бата .
▁Те ▁молам !
▁Г рин ву д ▁е ▁пријател ▁на ▁од мет ниците .
▁Па , ▁кој ▁ќе ▁му ▁каже ▁на ▁шеф от , ▁дека ▁Џо ни ▁повторно ▁по бег на .
▁В ед на ш ▁врати ▁се . ▁- До бро , ▁добро .
▁4 -5 , ▁4 -5 , ▁има те ▁врска .
▁Ти ▁си ▁мо ја ▁кр в , ▁ секогаш .
▁О К , ▁на соч и ▁го ▁свет лото .
▁- ▁За рем ▁не ▁умре ▁таа ?
▁Многу ▁е ▁под ла .
▁Ла га ▁ли ▁е ?
▁Од ▁Бо ја на ▁Ми л ован ов иќ ▁за ▁Southeast ▁European ▁Times ▁во ▁Бел град ▁– ▁05 /06/ 11
▁С мир ете ▁се , ▁г - н ▁Мо ри сон ▁или ▁ќе ▁ве ▁от стра нам ▁од ▁суд ница та .
▁Не ▁те ▁нав ред ував , ▁се ▁обид ував ▁да ▁ти ▁помогна м .
▁Не ▁знам .
▁Во ј никот ▁на ▁О С ▁Би Х , ▁Е л дин ▁Це ц о ▁( 32 ) , ▁из ја ви ▁за ▁SETimes ▁дека ▁тој ▁и ▁негови те ▁коле ги ▁го ▁рас чи ст уваат ▁с не гот ▁во ▁Са ра е во ▁со ▁ден ови .
▁Ако ▁ми ▁го ▁да дете ▁тоа , ▁ќе ▁се ▁обид ам ▁да ▁ви ▁го ▁да дам ▁тоа ▁што ▁ви ▁треба ▁на ▁само .
▁Не ▁пре т постав ував ме , ▁дека ▁ќе ▁се ▁раз буд иш ▁пора но ▁од ▁пред ▁у тре ▁са ба ј ле .
▁Што ▁права т ▁со ▁ти е ▁луѓе ?
▁Може ▁ли ▁да ▁го ▁имам ▁ваше то ▁внимание ▁?
▁Добро . ▁Се ▁од нес уваат ... ▁во ▁ клад ен ец от .
▁Из глед аш ▁како ▁би ск вит .
▁Мора ▁да ▁се ▁ др жи ш ▁кол ку ▁можеш ▁по да ле ку ▁од ▁Де ј мон .
▁Си дни , ▁што ▁работи ш ?
▁Дали ▁гр чки от ▁о ган ▁ви ▁значи ▁нешто ?
▁И ди от от ▁кој ▁не ' ▁о гра би .
▁Си дни ▁да ▁ти ▁ги ▁да де ▁п лод овите ▁од ▁него во то ▁ долго год иш но ▁ис ку ство ▁и ▁го ле мо ▁зна ење ▁без ▁да ▁доби е ▁нешто ▁за ▁воз врат .
▁Си ▁че пка л ▁во ▁до вер ли ви ▁протокол и ▁на ▁П ТЕ ▁без ▁дозвол а .
▁Мо јата ▁у мет ност ▁стана ▁и ▁т вој а .
▁С ка по ▁ќе ▁ми ▁плат ите ▁што ▁ме ▁из да ди в те .
▁Са ра , ▁ако ▁слуша ш , ▁знам ▁дека ▁не ▁можам ▁да ▁те ▁пра шам ▁за ▁втор а ▁шанс а , ▁само ▁се ▁наде вам ▁дека ▁до ▁сега ▁си ▁про на шла ▁сигурно ▁не бо .
▁Но , ▁додека ▁ис ме ј увањето ▁на ▁За пад ▁може би ▁й ▁помогна ▁на ▁А К П ▁да ▁ги ▁ос во и ▁ национал ист ич ките ▁ глас ови , ▁ако ▁не ▁може ▁да ▁си ▁го ▁врати ▁с вој от ▁до бар ▁ ими џ , ▁парти јата ▁може ▁да ▁си ▁созда де ▁проблем и ▁за ▁себе , ▁сме та ▁Ка га п та ј .
▁Со ▁с вој от ▁ ум .
▁Значи , ▁прв о ▁ќе ▁у че ств уваме ▁на ▁не у тра лен ▁и ▁не при стра сен ▁начин , ▁за ▁да ▁им ▁об ја с ни ме ▁на ▁ лу f ето , ▁заедно ▁со ▁В лад ата ▁и ▁О Б СЕ ▁и ▁други те , ▁дека ▁мора ме ▁да ▁се ▁ос ло бод име ▁од ▁тоа ▁ор уж је , ▁а ▁по то а ▁ќе ▁биде ме ▁таму ▁како ▁на б s уд ува чи .
▁Ло ри ▁се ' ▁уште ▁е ▁во ▁бол ница .
▁С в . ▁Мар ија ▁во ▁И л че стер , ▁Ме ри лен д .
▁Ќе ▁каже ▁ли ▁некој ▁нешто ▁што ▁има ▁с мис ла , во ▁момент ов ?
▁Не ▁сум ▁јас ...
▁На мест ете ▁се ▁подобр о ▁околу ▁рад и о ▁а парат ите .
▁- Љ у бо мор ен ? ▁Што ▁си ▁ло ш ▁арт ист ?
▁Можеби ▁ти е ▁треба ▁да ▁об ја с нат .
▁О , ▁Боже .
▁- ▁Не .
▁Мо ј от ▁м рт ов ▁нај до бар ▁пријател ▁сака ▁да ▁знае ▁дека ▁ваша та ▁ме та ▁е ▁се у ште ▁ жива .
▁В ним ава јте ▁со ▁ врат от . ▁По ч нете ▁да ▁и ▁го ▁ мер ите ▁пу л с от .
▁Лу ѓ ето ▁го ▁гледа ат ▁пр ст ен от ▁и ▁ мис лат ▁дека ▁бар ем ▁некој ▁може ▁да ▁го ▁под несе ▁куч ки ниот ▁син ▁ дам ите ▁кога ▁ќе ▁го ▁ви дат ▁пр ст ен от ▁и ▁ вед на ш ▁ мис лат , ▁мора ▁да ▁имаш ▁к еш ▁и ▁кур от ти ▁работи .
▁Не ▁сум ▁из не на ден , ▁бидејќи ▁ја ▁видов .
▁Ти ▁ман ија к ?
▁Како ▁што ▁гледа те , ▁тоа ▁се ▁не вер ој ат ни ▁г лет ки .
▁- ▁Ми ▁ја ▁пока чи ▁плат ата .
▁Де ка ▁кол ите ▁не ▁се ▁овде .
▁Раз уз нав ач ите ▁на ▁Д ра го м иров .
▁Ова ▁беше ▁прв ▁ва ков ▁со стан ок ▁во ▁една ▁од ▁се дум те ▁пора неш ни ▁ком у ни сти чки ▁земји , ▁кои ▁се ▁при к луч ија ▁кон ▁Ал ија н са та ▁пре т ход но ▁оваа ▁година .
▁Јас ▁ти ▁ звон ев , ▁аб е ▁ќе ▁ти , ▁каде ▁си ▁бе ▁?
▁Да , ▁а ј де ▁да ▁ру ча ме ▁заедно .
▁Не ▁дозвол увај ▁да ▁те ▁из и гра ат . ▁- Не ма . ▁- До бро ▁за вр ше на ▁работа .
▁Ќе ▁дојд ам ▁по ▁тебе . ▁Ја ви ▁ми ▁се ▁ пак ▁точно ▁во ▁4.
▁Не ▁с нес ува ▁ја ј ца ▁ама ▁еден ▁ден ▁ќе ▁с несе .
▁- ▁Но , ▁ја ▁од не сов ▁на ▁а ви он от .
▁Ку по ни ▁за ▁пре гра тки , ▁кој ▁се ▁в су ш ност ▁ бес плат ни , ▁ама ▁сега ▁се ▁служб ени , ▁и ▁тоа ▁е ▁така ▁су пер .
▁Ко сов ските ▁С р би ▁бара ат ▁од ▁У Н МИ К да ▁ја ▁с пре чи ▁из град бата ▁околу ▁ман ас тир от ▁26 / ▁12 / ▁2006 ▁Г РА Ч А НИ Ц А , ▁Косово , ▁Србија ▁-- ▁На ционал ниот ▁совет ▁на ▁С р б ите ▁во ▁Косово ▁из раз и ▁го ле ма ▁за гри же ност ▁во ▁по не дел никот ▁( 25 ▁ дек ем вр и ) ▁за ▁план овите ▁на ▁О п ш тин ските ▁власт и ▁во ▁Де ча ни ▁да ▁из град ат ▁авто п ат ▁до ▁Ц р на ▁Го ра ▁кој ▁би ▁по ми ну вал ▁низ ▁С р п скиот ▁право слав ен ▁ман ас тир ▁во ▁Ви со ки ▁Де ча ни , ▁како ▁и ▁за ▁предложен ата ▁фа бри ка ▁во ▁за ш тите ната ▁з она .
▁Г и ▁за служ ив ▁свои те ▁пари .
▁Ќе ▁чека ▁да ▁се ▁раз бо ли ▁и ▁умре ▁како ▁нас ▁остана тите ?
▁Добро , ▁ќе ▁го ▁ук луч име , ▁ама ▁нема ▁да ▁зборува м ▁на ▁него .
▁С кри вали ште то ▁е ▁во ▁под ру м от .
▁Ќе ▁те ▁доби ја м , ▁бу бо !
▁О К , ▁тогаш ▁ќе ▁ја ▁спас уваме ▁Се вер на ▁Америка .
▁Во ▁ добри ▁ше пи ▁сте ▁со ▁Би - До г .
▁Мајк а ▁ми ▁се ▁сме е ▁една ш ▁ме се чно , ▁и ▁тоа ▁кога ▁и ▁доаѓа ▁че кот ▁за ▁пла та .
▁Ник ој ▁не ▁се ▁о глед ува ▁со ▁тебе , ▁ ник ој ▁не ▁зборува ▁со ▁тебе .
▁- За ▁да ▁ти ▁се ▁из вит ка ▁ кос ата !
▁- ▁Тој ▁е ▁чуд ен ▁де чко .
▁ Љ уб ов , ▁се ме ј ство , ▁што ▁и ▁да ▁е . . ▁Ти е ▁ секогаш ▁ќе ▁го ▁ис кор ист ат ▁тоа ▁против ▁нас . ▁И ▁го ▁знаеш ▁тоа .
▁„ М ис ле в ▁дека ▁она ▁што ▁го ▁видов ▁на ▁тоа ▁видео , ▁овие ▁луѓе ▁ќе ▁го ▁на прав ат ▁во ▁А в га ни стан “, ▁рече ▁тој ▁пред ▁суд от , ▁ чита јќи ▁ја ▁подготв е ната ▁из ја ва .
▁Фа ти ▁го ▁мојот ▁ џ еб ▁или ▁јас ▁ќе ▁го ▁фа там ▁твојот .
▁Под гот вен ▁сте ▁да ▁си ▁ја ▁из бав ите ▁ душ ата ?
▁Зошто ?
▁Ние ▁у че ств уваме ▁на ▁раз ни ▁ма те мати чки ▁ нат пре вари ▁и ▁д вој но ▁би ▁ни ▁било ▁по за бав но , до кол ку ▁со ▁нас ▁имаме ▁де вој че .
▁Беше ▁на пу ше на , ▁пок рај ▁друго то .
▁Се ко ј ▁ва ков ▁за ем ▁ќе ▁биде ▁о безбед ен ▁по ▁па зар ни ▁кам ат ни ▁ стап ки , ▁нас пре ма ▁про се ч ната ▁ста пка ▁за ▁ ев ро - об ла ста .
▁Не ▁треба ▁ни ▁з бор
▁Ве ќ е ▁ми ▁е ▁ дов ол но ▁те ш ко ▁што ▁во оп што ▁не ▁зборува ▁со ▁мене .
▁Како ▁се ▁ви ка те ?
▁Ти ▁ја ▁из бра ?
▁Сега ▁ти , ▁ ски ја ч .
▁- ▁Нема ле ▁с р це .
▁Треба ▁да ▁зборува ме ▁за ▁тоа .
▁- С л ед ната ▁не дела ▁ми то то ▁е ▁дода т ни ▁15 , ▁22 ▁и ▁пол ▁не дела та ▁после ▁тоа .
▁Кој а ▁е ▁при каз ната ? ▁Sko fil d .
▁По ната му ▁се ▁дода ва ▁дека ▁закон о дав ните ▁ ини ција ти ви , ▁како ▁и ▁в лади ните ▁ мер ки ▁да ле ▁резултат и . ▁Во ▁други те ▁ вести , ▁ал бан ската ▁полици ја ▁го ▁об ја ви ▁ап се o ето ▁на ▁пет ▁лица ▁и ▁ крат ко то ▁затвор а o е ▁на ▁нај мал ку ▁дес ети на ▁други ▁лица , ▁во ▁операци јата ▁за ▁раз би ва o е ▁на ▁еден ▁го лем ▁син Y ир ▁на ▁тр гов ија ▁со ▁ дро га .
▁- То а ▁не ▁ме ▁за гри ж ува , ▁кога ▁ќе ▁ме ▁чу ја т , ќ е ▁ме ▁при мат ▁без ▁ау ди ција .
▁Има ▁добро ▁до си е .
▁- да ▁живее ме ▁татко .
▁Не ▁се ▁ли ▁ти е ▁во ▁ стап ица ▁таму ▁сега , ▁господине ?
▁С ите ▁ме ▁про гон уваат . ▁И она ка ▁ќе ▁бидам ▁м рт ов .
▁Ќе ▁не ▁чека ат ▁таму .
▁Со стан ок от ▁во ▁пе то кот ▁се ▁ фо ку си ра ше ▁на ▁ ид ното ▁ фе дер ално ▁у прав ување .
▁Би ▁се ▁пока жал ▁сега , ▁за рем ▁не ?
▁Тур ција ▁( 4, 20 ) ▁и ▁Би Х ▁( 3, 44 ) , ▁исто ▁така , ▁до жи ве а а ▁пад ▁за ▁две ▁места ▁и ▁сега ▁се ▁на о ѓа ат ▁на ▁56 - то ▁и ▁107 - то ▁место .
▁Из ја вата ▁на ▁Мо лив ја ти с ▁у след и ▁по ▁разговор ите ▁со ▁негови от ▁тур ски ▁коле га , ▁Аб ду ла ▁ Ѓ ул , ▁во ▁ Њ у ј ор к .
▁Така , ▁што ▁след ува ▁во ▁програм ата ?
▁Со ▁ви стин ски ▁ став ▁и ▁неколку ▁ко к тели , ▁ќе ▁биде ▁забав но .
▁З ем ете ▁кол ач , ▁ пита , ▁с лад ол ед .
▁Тур ските ▁воз ду хо п лов ни ▁ сили ▁повторно ▁ги ▁напад на а ▁ба з ите ▁на ▁П К К во ▁се вер ен ▁И рак ▁29 / ▁10 / ▁2008 ▁A Н КА РА , ▁Тур ција ▁-- ▁Во ени ▁а ви они ▁бо м бар дир а а ▁ба зи ▁на ▁ тер ори сти чка та ▁Ку р ди стан ска ▁ работ ни чка ▁парти ја ▁( П К К ) ▁во ▁се вер ен ▁И рак ▁во ▁втор никот ▁( 28 - ▁ми ▁ок то м вр и ) , ▁об ја ви ▁тур скиот ▁Г е не рал шта б ▁на ▁својата ▁в еб - ▁страниц а .
▁Ве ќ е ▁е ▁ис чи сте но . ▁Пер фект но .
▁В лег ов ме ▁го рат ▁свои те ▁ ѓ ер дан и .
▁Се ко га ш ▁ли ▁се ▁так ви ?
▁По ната му , ▁остана то то ▁е ▁тех ника .
▁- А ј де ...
▁- П ра ва ▁ лин ија .
▁Ре че но ▁е ▁дека ... ▁Би ▁го ▁из бра ла ▁тој ▁со ▁опас ното ▁кри в ично ▁дело ... ▁бидејќи ▁не ▁ме ▁ плаши ▁пред из вик .
▁Бу гар ија ▁при влече ▁реко рд ни ▁1, 4 ▁ мил ија р ди ▁е вра ▁во ▁стран ски ▁ дир ект ни ▁инвестици и ▁во ▁прв ите ▁пет ▁месец и ▁од ▁2006 ▁година , ▁што ▁претстав ува ▁з го лем ување ▁од ▁8 10 - те ▁милиони ▁е вра ▁за ▁ ист иот ▁период ▁ мина тата ▁година .
▁Не ▁знам , ▁во ▁што ▁си ▁об ле че на ?
▁Пол ков ни ку , ▁се ▁наде вам ▁дека ▁разбира те , ▁но ▁мојот ▁в лез ▁е ▁веќе ▁одобр ен ▁од ▁страна ▁на ▁ваш иот ▁пре т постав ен .
▁Ќе ▁имам ▁3 14 ▁г . ▁за ▁три ▁не де ли ▁од ▁след ниот ▁втор ник .
▁О , ▁с ра ње !
▁Из глед а ▁у ба во , ▁шеф .
▁С лов ен ија ▁го ▁ра ти фик уваш е ▁в лез от ▁на ▁Албан ија ▁и ▁Хрватска ▁во ▁ НА ТО ▁10 / ▁02 / ▁2009 ▁Во ▁по не дел никот ▁С лов ен ија ▁стана ▁21 - ▁ вата ▁член ка ▁на ▁ НА ТО ▁што ▁ги ▁ра ти фик уваш е ▁протокол ите ▁за ▁при стап ување ▁на ▁Албан ија ▁и ▁Хрватска ▁со ▁Ал ија н са та .
▁" Да ▁го ▁става т ▁во ▁нив ните ▁ра це ▁з лат ниот ▁к луч ... ▁кој ▁ја ▁от ва ра ▁па лата та ▁на ▁ве чно ста ".
▁Но , ▁тоа ▁е ▁не из беж ен ▁у слов ▁за ▁добро ▁ образ ование , ▁пре те жно ▁да ▁се ▁о си гур и ▁од ли чен ▁персонал ▁и ▁ин фр а стру к тура “, ▁из ја ви ▁ко ос нов ач от ▁на ▁ЕУ Т , ▁Е р мал ▁Ха си м ја , ▁за ▁SETimes .
▁- Е па , ▁момент ално ▁е ▁" то ј ▁кажа , ▁таа ▁кажа ."
▁Ш те та ▁што ▁ќе ▁се ▁о ма жи ▁за ▁тој ▁ крет ен он .
▁Можеби ▁ова ▁баш ▁и ▁не ▁е ▁добра ▁иде ја , ▁ч ове че .
▁Кажи ▁ми , ▁што ?
▁Хар и сон ▁Мо р ган , ▁а ▁таа ▁се ▁од н с уваш е ▁како ▁да ▁е ▁не ј зин .
▁- То а ▁не ▁е ▁можно , то а ▁е ▁ веројатно .
▁С тре ла л !
▁По мисли в ▁да ▁дојд ам ▁тука .
▁Еј ▁само ▁една ▁секунд а , ▁дали ▁си ▁ти ▁од ▁Хо лив уд ?
▁Об ј ект от ▁го ▁на пушти ▁хотел от .
▁Пред ▁многу ▁време ▁бе в ▁ре лиги оз ен , ▁како ▁и ▁повеќе то ▁луѓе .
▁Да .
▁А ▁след ниот ▁пат ... ▁ќе ▁биде ме ▁подготв ени ▁за ▁нив .
▁Ла ј чак ▁ги ▁ин форм ира ше ▁во ▁врска ▁со ▁негови те ▁на пор и ▁за ▁постиг н ување ▁пол ити чки ▁комп ро мис ▁околу ▁к луч ните ▁реформ и ▁и ▁разговара ше ▁за ▁тоа ▁како ▁вер ските ▁во да чи ▁можа т ▁да ▁помогна т ▁во ▁град е њето ▁на ▁до вер бата ▁по ме ѓ у ▁за ед ниците ▁и ▁у на пред увањето ▁на ▁процес от ▁на ▁по мир ување .
▁На тра п ници ▁во ▁дво р ец от !
▁Како ▁маж ▁може ▁да ▁г лу ми ▁ор га за м ?
▁Не ▁треба ▁да ▁се ▁ плаши ш .
▁Об ви не тите ▁за ▁на вод ното ▁уби ва ње ▁по ▁кра тка ▁по стап ка ▁на ▁повеќе ▁од ▁200 ▁затвор е ници ▁по ▁пад от ▁на ▁В ук овар , ▁повторно ▁ќе ▁би дат ▁суд ени ▁во ▁Бел град , ▁при ▁што ▁повеќе то ▁ја ▁не ги ра а ▁од говор ност а .
▁Са каш ▁да ▁се ▁справ ам ▁со ▁Ро р к ?
▁- ▁Да , ▁ми ▁се ▁до па ѓа .
▁Ре стру к ту ирање то ▁на ▁полици јата ▁претстав ува ▁к луч ен ▁у слов ▁за ▁на пред ок от ▁на ▁Би Х ▁кон ▁при стап от ▁во ▁ЕУ .
▁- ▁Б р гу !
▁И ден ти фик увај ▁го
▁Па те м , ▁сум ▁бил ▁тоа ▁чувство ▁малку ▁во сок ▁из ра сто ци ▁во ▁мо ето ▁у во .
▁Знам ▁дека ▁ова ▁не ▁е ▁ ле сно , ▁но , ▁ сон от ▁за ▁кој ▁што ▁нема ▁да ▁се ▁из бор иш , ▁може ▁да ▁те ▁про гон ува ▁до ▁крајот ▁на ▁живот от .
▁Дали ▁овој ▁де чко ▁Ве с ▁Ри вер ▁ пиш ува ▁нешто ▁што ▁не ▁е ▁за ▁тебе ?
▁Но , ▁не ка ко ▁ми ▁се ▁до па ѓа ▁ова .
▁Да .
▁На ј ди ▁го ▁П ил чер .
▁- ▁Што ?
▁- ▁Г луп ости , ▁беше ▁ре лиги оз но .
▁- ▁Ајде , ▁одиме .
▁Дали ▁можете ▁да ▁пра тите ▁некој ▁во ▁мојата ▁со ба ?
▁Кар бу р атор от .
▁- ▁Не . ▁Значи ▁нема ш ▁познава ња .
▁Си ▁бил ▁ли ▁ некогаш ▁со ▁момче ▁пора но ?
▁Ми ▁кажа ▁дека ▁го ▁видел ▁татко ▁му ▁во ▁школ о . ▁Го ▁гледа л ▁пре ку ▁о град ата .
▁Мак е дон скиот ▁претседател ▁Бо рис ▁Т рај ков ски ▁на ▁9 - ти ▁но ем вр и ▁рече ▁дека ▁се ▁добре до ј де ни ▁сите ▁држав ја ни ▁кои ▁ќе ▁го ▁пред а дат ▁свое то ▁не лег ално ▁ор уж је ▁дур и ▁и ▁по ▁о фи ција л ниот ▁кра ен ▁ рок ▁на ▁15 - ти ▁ дек ем вр и .
▁Тоа ▁дека ▁мене ▁се ▁це ни ▁многу .
▁Добро , ▁ лег ити ма ција .
▁Се ▁со м не вам ▁дека ▁е ▁од ▁мајка ▁му . ▁Ви дов ▁как ва ▁е ▁со ▁него .
▁A j д e , ▁Пи тер , ▁aj д e !
▁Му ▁треба ▁само ▁по стар ▁брат .
▁Ти е ▁права т ▁се ' , ▁па ▁тој ▁ништо ▁не ▁треба ▁да ▁прави .
▁Во з от ▁замин ува ▁од ▁С коп је ▁во ▁9 ▁час от ▁и ▁40 ▁минут и ▁на у тро , ▁како ▁и ▁во ▁4 ▁час от ▁и ▁10 ▁минут и ▁по п лад не .
▁Го ▁доби в те ▁од ▁ дете , ▁ зар ▁не ?
▁- М и ри са ▁на ▁татко ▁му .
▁Д инг - а - Л инг , ▁излезе те ▁и ▁ зем ете ▁си ▁с лад ол ед .
▁Што ▁мислиш ▁како ▁по чна ле ?
▁Во ▁меѓу вр еме , ▁ма ке дон скиот ▁и ▁ал бан скиот ▁министер ▁за ▁живот на ▁сред ина , ▁Џе ли л ▁Ба ј рам и ▁и ▁Лу ф тер ▁ Џ у вели ▁се ▁со стан а а ▁во ▁Ох ри д ▁за ▁да ▁разговара ат ▁во ▁врска ▁со ▁за ед ни чки те ▁на пор и ▁за ▁за шти та ▁на ▁е зер ото .
▁Значи ▁ ства р но ▁права т ▁да , ▁тра еш ?
▁И ▁тоа , ▁без ▁кр ш ење ▁ сад ови !
▁Што ▁им ▁рече ?
▁Пра те ниците ▁на ▁ЕУ ги ▁одобр ија ▁нови те ▁енерг ет ски ▁правила ▁23 / ▁04/ ▁2009 ▁Е вр оп скиот ▁парламент ▁во ▁сред ата ▁го ▁одобр и ▁прав ниот ▁па кет ▁со ▁кој ▁се ▁да ва ▁ зе лено ▁свет ло ▁за ▁по ната мо ш на ▁ли бер а лиза ција ▁на ▁енерг ет скиот ▁па зар ▁на ▁ЕУ , ▁со ▁исто времен о ▁подобр ување ▁на ▁права та ▁на ▁по тро ш ува чи те . ▁< ▁block quot e ▁> ▁( Е ур А ктив ▁- ▁23 / ▁04/ ▁09 ; ▁A Ф П , ▁Ро јте рс , ▁Б лу м бер г , ▁Е у оп сер вер , ▁Е вр оп ски ▁парламент , ▁Е вр оп ска ▁ко мис ија ▁- ▁ 22/ ▁04/ ▁09 )
▁Што ▁ќе ▁правиш ▁ако ▁имаш ▁измен а ▁во ▁кар и ер ата ? ▁Што ?
▁Пре се чи ▁го ▁тука .
▁Ова ▁ знач ително ▁може ▁да ▁се ▁при мен и ▁на ▁Косово , ▁бидејќи ▁има ▁неколку ▁пре чки ▁за ▁то чна ▁е вид ен ција ▁на ▁број от ▁на ▁само у би ства .
▁- Не ма ме ▁так ва ▁наме ра .
▁Ја ди ▁додека ▁е ▁топ ло .
▁Ду х овите ▁оп сед н уваат ▁луѓе ?
▁Да .
▁Можеш е ▁добро ▁да ▁им ▁од и ▁со ▁тур из м от ...
▁- ▁Џе к , ▁ако ▁можеш ▁да ▁го ▁на тер аш ▁Рас к ▁да ▁се ▁ лог ира ▁во ▁сме т ката , ▁ќе ▁може ме ▁да ▁ги ▁след име ▁негови те ▁за ем ни ▁де ј ства ▁со ▁Мар го ▁од ▁таму .
▁О ди ▁момче .
▁Се ▁наде вам , ▁Син ди .
▁Џе ј к ▁те ▁ соб ори , ▁така ▁ли ?
▁Србија ▁и ▁ко сов ските ▁С р би ▁из раз ија ▁же сто ко ▁против ење ▁на ▁некој ▁е вен ту а лен ▁ва ков ▁по те г , ▁пред из вик ува јќи ▁стр ав ува ња ▁за ▁можно ▁из би ва ње ▁ново ▁на сил ство ▁на ▁Ба л кан от .
▁Ка мен , ▁но жи ца , ▁ха рт ија .
▁Не ▁се ▁обид увај ▁да ▁ме ▁ изма ми ш !
▁На ј вер о а ј т но ▁има ▁Г П С , ▁ама ▁тој ▁е ▁во ▁кан це лар ијата . ▁Како ▁ме ▁нај дов те ▁мене ?
▁Да л тон . ▁Фа ла ▁му ▁на ▁бо га ▁што ▁е ▁до бар .
▁Се ко ј , ▁кој ▁што ▁в лег ол , ▁умре л .
▁Че т вр т ▁час .
▁Ако ▁си ▁го ▁за губ ила , ▁тогаш ▁си ▁ме ▁уби ла .
▁Во ▁По то ча ри , ▁место то ▁на ▁ маса кро т ▁во ▁1995 ▁година ▁и ▁г роб ница ▁на ▁убие ните ▁Бо ш ња ци , ▁ова ▁е ▁нај та жен ▁ден ▁од ▁година та .
▁- ▁Не ▁е ▁со ▁вас ?
▁Не , ▁ни ▁треба ▁на ▁Бен к ▁ оти сок ▁од ▁пр ст от ▁за ▁ба за та ▁за ▁по да то ци . ▁Многу ▁не за ко ни то .
▁Хо тел ▁Хо лив уд ▁Ру з ве лт , ▁како ▁можам ▁да ▁ви ▁помогна м ?
▁Дојд и , ▁ма ло ▁пријател че .
▁Ова , ▁верува ат ▁ми ни стри те ▁за ▁надвор еш ни ▁работи ▁на ▁В 4 ▁„ ќ е ▁му ▁да де ▁по ната мо ш на ▁дин ами ка ▁на ▁процес от ▁на ▁ин те гра ција , ▁како ▁и ▁ ох раб р ување ▁на ▁земји те - ап лик ант ки ▁да ▁ги ▁с про вед ат ▁реформ ите “ .
▁Ја в ниот ▁долг ▁ ско к на ▁од ▁2 40 ▁милиони ▁на ▁16 ▁ мил ија р ди ▁до лари , ▁додека ▁дело т ▁од ▁ти е ▁средства , ▁наме нет ▁на ▁си ром аш ните , ▁пад на ▁од ▁20 ▁на ▁ 6% .
▁Д ве те ▁земји ▁мора ▁повторно ▁да ▁ја ▁из град ат ▁до вер бата ▁како ▁прв ▁че кор ▁кон ▁ реш ава њето ▁на ▁повеќе ▁од ▁17 - год ишни от ▁с пор , ▁иста к н ува ▁М К Г , ▁по вик ува јќи ▁го ▁С коп је ▁да ▁го ▁при фат и ▁послед ниот ▁пред лог ▁на ▁пос ред никот ▁на ▁ ОН ▁Ме т ју ▁Ни ми ц ▁за ▁пре и мен ување ▁на ▁ зем јата ▁во ▁„ Р еп уб ли ка ▁Се вер на ▁Мак е дон ија “ ▁за ▁меѓу на род ни ▁цели .
▁Може ▁да ▁с ле та те .
▁С А Д ▁го ▁финанси ра ле ▁по го лем иот ▁дел ▁од ▁кон ф лик то т ▁во ▁послед ните ▁години , ▁в лож ува јќи ▁од ▁2000 - та ▁година ▁до ▁сега , ▁9 ▁ мил ија р ди ▁ американск и ▁до лари ▁глав но ▁наме не ти ▁за ▁за ја к н ување ▁на ▁ безбед нос ните ▁ сили ▁на ▁Ко лу м б ија .
▁За ▁што ▁е ▁тоа ?
▁Знам .
▁Ч ове чка та ▁го рд ост , ▁исто ▁така ▁и ▁ро ди тел ската , ▁ни ▁прави ▁нас , ▁да ▁се ▁што ▁ ке ▁направи ме ▁може ме ▁да ▁го ▁контрол ира ме .
▁Се ка ко , ▁но ...
▁И ▁си гур на ▁сум ▁дека ▁от иш ол ▁по ▁помош ▁и ▁дека ▁ќе ▁го ▁нај дат ▁бр гу .
▁А ▁зошто ▁би ▁ми ▁че пка л ▁по ▁ча н тата ?
▁- З ош то ▁мислиш ▁дека ▁од иш ▁во ▁затвор ?
▁Ова ▁е ▁ нов ▁из ве шта ј ▁од ▁мојот ▁ тим ▁дојд ов ме ▁до ▁ нов ▁до каз .
▁Ка ме ле он ите ▁не ▁се ▁ло ши .
▁За ко ните ▁бара ат ▁одобр ување ▁од ▁две ▁трет ини ▁од ▁член овите .
▁За ▁време ▁на ▁нив ниот ▁со стан ок ▁во ▁чет вр то кот ▁( 26 - ти ▁а при л ) ▁во ▁А ти на , ▁гр чки от ▁министер ▁за ▁од бра на , ▁Е ван ге лос ▁Ме им ара ки с , ▁и ▁негови от ▁бу гар ски ▁коле га , ▁Ве се лин ▁Б ли зна ков , ▁се ▁согласи ја ▁две те ▁земји ▁на ско ро ▁да ▁пот пиш ат ▁нови ▁договор и ▁за ▁со работ ка ▁во ▁област а ▁на ▁од бра ната .
▁Ти ▁на ▁мо тор от , ▁с вр ти ▁ ле во .
▁Они е , ▁кои ▁ги ▁ја ва ат ▁други те ▁ко њ и .
▁Е ди ▁До мин гез .
▁Сега ▁треба ...
▁Ко лата ▁на ▁Б ро ди ?
▁Ќе ▁зап оч не ме ▁со ▁7 0,000 .
▁Беше ▁ли ▁со жал ување ?
▁Да .
▁Но ▁пред ▁твое то ▁кр ште ва ње , ▁раз бер и ▁дека ▁не ▁си ▁до не сен ▁овде , ▁на ▁мојот ▁пла мен ... ▁ин стин ктив но .
▁Да ▁рече ме ▁за ▁твојата ▁ко са , на ▁пример ?
▁Ова ▁го ▁корист име ▁за ▁ча ј .
▁ КО Г А ▁ СЕ ▁ РА З Б У Д И В , ▁Б Е В ▁Л У ДА ▁П О ▁О С В Е ТА .
▁Не ▁би ▁до вер ил ▁ко ка ▁в ред на ▁60 0.000 ▁до лари ▁на ▁не кого ▁кого ▁не ▁го ▁познава м .
▁Што ▁не ▁е ▁во ▁ред ▁со ▁мене ?
