▁ جر می ▁ش ائل ، ▁ص ح اف ی ▁اور " ڈ ر ٹی ▁وا رز : ▁دی ▁ور ل ڈ ▁از ▁اے ▁بی ٹ ل ▁فی ل ڈ " ▁کے ▁م صف ▁نے ▁ وض احت ▁کی ▁ہے ▁کہ ▁کی سے ▁امر ی کی ▁انت ظ ام یہ ▁نے ▁ڈرو ن ▁ح مل وں ▁کو ▁جا ئ ز ▁قرار ▁دینے ▁کے ▁لیے ▁" ش دید ▁خطر ہ " ▁اور ▁" م خا لف ▁دشمن ▁" ▁کی ▁ن ئی ▁تعریف ▁کی ▁ہے ▁مثل اً ▁ایک ▁ دہ شت گرد ی ▁کے ▁علاق ہ ▁میں ▁تمام ▁ بالغ ▁نو جو ان ▁مردوں ▁کو ▁مخ ال ف ▁یا ▁دشمن ▁قرار ▁دیا ▁گیا ▁ہے ▁یہ ▁ا خذ ▁کرتے ▁ہوئے ▁کہ ▁وہ ▁کسی ▁طرح ▁بھی ▁مع ص وم ▁نہیں ▁ہیں ▁اور ▁ان ▁کی ▁سزا ▁ڈرو ن ▁کے ▁ذریعے ▁موت ▁ہے۔
▁_ ب شم ول ▁ذ ی لی ▁ف ول ڈ رز
▁تین ▁من ٹ ▁میں ، ▁ہم ▁ EM BAR CA DER O ▁خت م ▁ہو ▁رہے ▁ہیں .
▁paper ▁size
▁مجھے ▁اس ▁بات ▁کا ▁یقین ▁کر ▁لیں ▁کہ ▁وہ ▁ فور س ز ▁میں ▁شامل ▁ہو ▁سک تی ▁ہے ▁اس ▁ن ئی ▁صورت ▁حال ▁میں ▁ہم .
▁سال گیر ہ ▁م بار ک ▁ہو ▁م وری ال ▁ ۔
▁وہ ▁جس ▁نے ▁مجھے ▁پیدا ▁کیا ▁تو ▁وہ ▁مجھے ▁راہ ▁دے ▁گا
▁شکر یہ ۔
▁درست ▁کام ▁کر ▁رہا ▁ہے ، ▁تم ▁نے ▁سنا ؟
▁در و از ے ▁پر ▁ایک ▁بڑا ، ▁لم با ، ▁خوف ناک ▁دی و
▁جس ▁وقت ▁ج شن ▁کی ▁تق اری ب ▁چل ▁رہی ▁تھیں ▁تب ▁اس ▁پر ▁گا ہے ▁ب گا ہے ▁تب صر ے ▁آتے ▁رہے ۔
▁paper ▁size
▁آپ ▁کے ▁عظیم ▁ری است ▁جا م .
▁AN ▁M RE ▁کیا ▁ہے ؟
▁لا ہ ور ▁میں ▁دیگر ▁شہر وں ▁کی ▁طرح ▁پی ٹ ر ول ▁کی ▁شد ید ▁قلت ▁اور ▁پی ٹ ر ول ▁کے ▁ حص ول ▁کے ▁لئے ▁لوگوں ▁کو ▁لم بی ▁ق طار وں ▁میں ▁کھڑے ▁ہو نا ▁پڑ ا - ▁ فو ٹ و گر ا فر ▁ افت خ ار ▁ اح م د ۔
▁پھر ▁جب ▁عیسیٰ ▁نے ▁ان ▁( بن ی ▁اسرائیل ) ▁کی ▁طرف ▁سے ▁کفر ▁و ▁انکار ▁مح سوس ▁کیا ۔ ▁تو ▁کہا ▁کون ▁ہے ▁جو ▁اللہ ▁کی ▁راہ ▁میں ▁میرا ▁مددگار ▁ہو ؟ ▁ح وار یوں ▁نے ▁کہا ▁ہم ▁اللہ ▁کے ▁مددگار ▁ہیں۔ ▁ہم ▁اللہ ▁پر ▁ایمان ▁لائے ▁ہیں ▁اور ▁آپ ▁گواہ ▁رہیں ▁کہ ▁ہم ▁مسلمان ▁( فر مان بر دار ) ▁ہیں۔
▁جو ▁اپنی ▁نماز ▁میں ▁خش وع ▁کرتے ▁ہیں
▁اگر ▁یہ ▁بات ▁نہ ▁ہوتی ▁کہ ▁انہیں ▁ان ▁کے ▁اپنے ▁ہاتھوں ▁آگے ▁بھیجے ▁ہوئے ▁اعمال ▁کی ▁وجہ ▁سے ▁کوئی ▁مصیبت ▁پہنچ تی ▁تو ▁یہ ▁کہہ ▁اٹھ تے ▁کہ ▁اے ▁ہمارے ▁رب ! ▁تو ▁نے ▁ ہماری ▁طرف ▁کوئی ▁رسول ▁کیوں ▁نہ ▁بھیجا ؟ ▁کہ ▁ہم ▁ تیری ▁آیتوں ▁کی ▁تابع داری ▁کرتے ▁اور ▁ایمان ▁والوں ▁میں ▁سے ▁ہو ▁جاتے
▁paper ▁size
▁اور ▁اند ھ ے ▁کیلئے ▁کوئی ▁م ض ائق ہ ▁نہیں ▁ہے ▁اور ▁نہ ▁ہی ▁ل نگ ڑے ▁کیلئے ▁کوئی ▁م ض ائق ہ ▁ہے ▁اور ▁نہ ▁بیمار ▁کیلئے ▁اور ▁نہ ▁خود ▁تمہارے ▁لئے ▁کوئی ▁ح رج ▁ہے ▁کہ ▁تم ▁اپنے ▁ گھروں ▁سے ▁کھاؤ ۔ ▁یا ▁اپنے ▁باپ ▁دادا ▁کے ▁ گھروں ▁سے ▁یا ▁اپنی ▁ما ؤں ▁کے ▁ گھروں ▁سے ▁یا ▁اپنے ▁بھائی وں ▁یا ▁اپنی ▁ بہ ن وں ▁کے ▁ گھروں ▁سے ▁یا ▁اپنے ▁چ چا ؤں ▁کے ▁ گھروں ▁سے ▁یا ▁اپنی ▁پھ و پ ھ یوں ▁کے ▁ گھروں ▁سے ▁یا ▁اپنے ▁ما مو ؤں ▁کے ▁ گھروں ▁سے ▁یا ▁اپنی ▁خال ا ؤں ▁کے ▁ گھروں ▁سے ▁یا ▁ان ▁کے ▁ گھروں ▁سے ▁جن ▁کی ▁کن ج یاں ▁تمہارے ▁اختیار ▁میں ▁ہیں ▁یا ▁اپنے ▁دوست وں ▁کے ▁ گھروں ▁سے ▁تمہارے ▁لئے ▁کوئی ▁م ض ائق ہ ▁نہیں ▁ہے ▁کہ ▁ اک ٹھ ے ▁ہو کر ▁کھاؤ ۔ ▁یا ▁الگ ▁الگ ▁( ہ اں ▁البتہ ) ▁جب ▁ گھروں ▁میں ▁داخل ▁ہونے ▁ل گو ▁تو ▁اپنے ▁لوگوں ▁کو ▁سلام ▁کر ▁لیا ▁کرو۔ ▁یہ ▁اللہ ▁کی ▁طرف ▁سے ▁پاکیزہ ▁اور ▁با بر کت ▁ہ دی ہ ▁ہے ▁اللہ ▁اسی ▁طرح ▁آیتیں ▁کھول ▁کر ▁بیان ▁کرتا ▁ہے ▁تاکہ ▁تم ▁عقل ▁سے ▁کام ▁لو ۔
▁خدا ▁تک ▁نہ ▁اُن ▁کا ▁گوش ت ▁پہنچ تا ▁ہے ▁اور ▁نہ ▁خون ۔ ▁بلکہ ▁اس ▁تک ▁تمہاری ▁پرہیزگار ی ▁پہنچ تی ▁ہے۔ ▁اسی ▁طرح ▁خدا ▁نے ▁ان ▁کو ▁تمہارا ▁مس خر ▁کر ▁دیا ▁ہے ▁تاکہ ▁اس ▁بات ▁کے ▁بدلے ▁کہ ▁اس ▁نے ▁تم ▁کو ▁ہدایت ▁بخش ی ▁ہے ▁اسے ▁بزرگ ی ▁سے ▁یاد ▁کرو۔ ▁اور ▁( اے ▁پیغمبر ) ▁نیکوکار وں ▁کو ▁خوشخبری ▁سنا ▁دو
▁اس ▁کو ▁اما نت ▁دار ▁فر شت ہ ▁لے ▁کر ▁اُ ترا ▁ہے
▁اللہ ▁اِس ▁کتاب ▁میں ▁تم ▁کو ▁پہلے ▁ہی ▁حکم ▁دے ▁چکا ▁ہے ▁کہ ▁جہاں ▁تم ▁سن و ▁کہ ▁اللہ ▁کی ▁آیات ▁کے ▁خلاف ▁کفر ▁ب کا ▁جا ▁رہا ▁ہے ▁اور ▁ا ▁ن ▁کا ▁مذاق ▁اڑا یا ▁جا ▁رہا ▁ہے ▁وہاں ▁نہ ▁بیٹھ و ▁جب ▁تک ▁کہ ▁لوگ ▁کسی ▁ دوسری ▁بات ▁میں ▁نہ ▁ل گ ▁جائیں ▁اب ▁اگر ▁تم ▁ایسا ▁کرتے ▁ہو ▁تو ▁تم ▁بھی ▁انہی ▁کی ▁طرح ▁ہو ▁یقین ▁جان و ▁کہ ▁اللہ ▁منافق وں ▁اور ▁کافروں ▁کو ▁جہنم ▁میں ▁ایک ▁جگہ ▁جمع ▁کرنے ▁والا ▁ہے
▁آپ ▁ظالموں ▁کو ▁اُن ▁( ا عمال ) ▁سے ▁ڈر نے ▁والا ▁دیکھیں ▁گے ▁جو ▁انہوں ▁نے ▁ک ما ▁رکھے ▁ہیں ▁اور ▁وہ ▁( عذاب ) ▁اُن ▁پر ▁واقع ▁ہو ▁کر ▁رہے ▁گا ، ▁اور ▁جو ▁لوگ ▁ایمان ▁لائے ▁اور ▁نیک ▁اعمال ▁کرتے ▁رہے ▁وہ ▁بہشت ▁کے ▁چ َ من وں ▁میں ▁ہوں ▁گے ، ▁اُن ▁کے ▁لئے ▁اُن ▁کے ▁رب ▁کے ▁پاس ▁وہ ▁( تمام ▁نعمت یں ) ▁ہوں ▁گی ▁جن ▁کی ▁وہ ▁خواہش ▁کریں ▁گے ، ▁یہی ▁تو ▁بہت ▁بڑا ▁فضل ▁ہے ،
▁( ب ھڑک تے ▁ش عل وں ▁کے ) ▁لم ب ے ▁لم ب ے ▁ست ون وں ▁میں ▁( اور ▁ان ▁لوگوں ▁کے ▁لئے ▁کوئی ▁ راہِ ▁فرا ر ▁نہ ▁رہے ▁گی )،
▁( اے ▁رسول ) ▁کہ ی ے ▁کہ ▁( یہ ▁سب ▁کچھ ) ▁خدا ▁کے ▁خاص ▁فضل ▁اور ▁اس ▁کی ▁ خصوص ی ▁رحمت ▁کا ▁ن تی ج ہ ▁ہے ▁اس ▁لئے ▁چاہیے ▁کہ ▁لوگ ▁خوش ی ▁من ائیں ▁یہ ▁چیز ▁اس ▁دو لت ِ ▁دنیا ▁سے ▁بہتر ▁ہے ▁جسے ▁وہ ▁جمع ▁کرتے ▁ہیں۔
▁میں ... ▁عورت :
▁یہ ▁ری است ہ ائے ▁مت حد ہ ▁امر ی کہ ▁کی ▁سی است ▁ہے
▁paper ▁size
▁اور ▁ان اج ▁جس ▁کے ▁ساتھ ▁بھ س ▁ہوتا ▁ہے ▁اور ▁خوش بو دار ▁پھ ول
▁پس ▁جب ▁کافروں ▁سے ▁تمہاری ▁م ڈ بھی ڑ ▁ہوجائے ▁تو ▁ان ▁کی ▁گرد ن یں ▁اڑا ؤ ۔ ▁یہاں ▁تک ▁کہ ▁جب ▁خوب ▁خون ▁ری زی ▁کر ▁چ کو ▁( خ وب ▁قتل ▁کر ▁لو ) ▁تو ▁پھر ▁ان ▁کو ▁مضبوط ▁باندھ ▁لو ▁اس ▁کے ▁بعد ▁( تم ہیں ▁اختیار ▁ہے ) یا ▁تو ▁احسان ▁کرو ▁( ر ہا ▁کردو ) یا ▁ف دی ہ لے ▁لو ▁یہاں ▁تک ▁کہ ▁جنگ ▁میں ▁اپنے ▁ہ ت ھ ی ار ▁ڈال ▁دے ▁( یہ ▁حکم ) ▁اسی ▁طرح ▁ہے ▁اور ▁اگر ▁خدا ▁چاہتا ▁تو ▁خود ▁ہی ▁ان ▁سے ▁انت قام لے ▁لی تا ▁لیکن ▁وہ ▁تم ▁لوگوں ▁کے ▁بعض ▁کو ▁بعض ▁سے ▁آزما نا ▁چاہتا ▁ہے ▁اور ▁جو ▁لوگ ▁اللہ ▁کی ▁راہ ▁میں ▁قتل ▁ہو ▁گئے ▁تو ▁اللہ ▁ان ▁کے ▁اعمال ▁کو ▁ہرگز ▁ض ائ ع ▁نہیں ▁کرے ▁گا۔
▁اب ▁صرف ▁خدا ▁سے ▁ہی ▁آس ▁باقی ▁ہے۔
▁و ُ ہی ▁مُرد ہ ▁سے ▁ زندہ ▁کو ▁نکال تا ▁ہے ▁اور ▁ زندہ ▁سے ▁مُرد ہ ▁کو ▁نکال تا ▁ہے ▁اور ▁زمین ▁کو ▁اس ▁کی ▁مُرد نی ▁کے ▁بعد ▁ زندہ ▁و ▁شاد اب ▁فرماتا ▁ہے ، ▁اور ▁تم ▁( بھی ) ▁اسی ▁طرح ▁( ق بر وں ▁سے ) ▁نکال ے ▁جاؤ ▁گے ،
▁اس ▁کا ▁یہ ▁ہے ▁کہ ▁میں ▁جہاں ▁سو ؟
▁تم ▁نے ▁صحیح ▁ایک ▁بی ٹی ▁ہے ؟
▁تم ▁ان ▁کی ▁باتوں ▁پر ▁صبر ▁کرو ▁اور ▁ہمارے ▁بندے ▁داؤد ▁نعمتوں ▁والے ▁کو ▁یاد ▁کرو ▁بیشک ▁وہ ▁بڑا ▁رجوع ▁کرنے ▁والا ▁ہے
▁نہیں ▁یہ ▁بات ▁نہیں ۔ ۔ ۔ م یں ▁سب زی ▁خور ▁ہوں ▁گوش ت ▁نہیں ▁کھا تی
▁مت ▁بتا و ...
▁خدا ▁نے ▁فرمایا ▁کہ ▁ڈرو ▁مت ▁میں ▁تمہارے ▁ساتھ ▁ہوں ▁( اور ) ▁سن تا ▁اور ▁دیکھ تا ▁ہوں
▁یہ ▁( عذاب ) ▁تمہیں ▁اس ▁لیے ▁ہے ▁کہ ▁جب ▁صرف ▁ا کی لے ▁اللہ ▁کا ▁ذکر ▁کیا ▁جاتا ▁تو ▁تم ▁انکار ▁کر ▁جاتے ▁تھے ▁اور ▁اگر ▁اس ▁کے ▁ساتھ ▁کسی ▁کو ▁شریک ▁کیا ▁جاتا ▁تھا ▁تو ▁تم ▁مان ▁لیتے ▁تھے ▁پس ▁اب ▁فیصلہ ▁اللہ ▁بلند ▁و ▁بزرگ ▁ہی ▁کا ▁ہے
▁اے ▁ایمان ▁والو ! ▁اپنے ▁ گھروں ▁کے ▁سوا ▁دوسرے ▁ گھروں ▁میں ▁داخل ▁نہ ▁ہوا ▁کرو۔ ▁جب ▁تک ▁کہ ▁اجازت ▁نہ ▁لے ▁لو ۔ ▁اور ▁گھر ▁والوں ▁پر ▁سلام ▁نہ ▁کرو۔ ▁یہی ▁تمہارے ▁لئے ▁بہتر ▁ہے۔ ▁تاکہ ▁نصیحت ▁حاصل ▁کرو۔
▁کہا ہم ▁رب ▁العالم ین ▁پر ▁ایمان ▁لائے
▁ہم ▁سب ▁نے .
▁دوزخ ▁کے ▁در و از وں ▁میں ▁داخل ▁ہو ▁جاؤ ▁تم ▁اس ▁میں ▁ہمیشہ ▁رہنے ▁والے ▁ہو ، ▁سو ▁ غر ور ▁کرنے ▁والوں ▁کا ▁ٹھکانا ▁ک تنا ▁ بُ را ▁ہے ،
▁ہر ▁شخص ▁اپنے ▁اعمال ▁کے ▁بدلے ▁گر و ▁ہے
▁کچھ ▁شک ▁نہیں ▁کہ ▁تمہارا ▁دشمن ▁ہی ▁بے ا ول اد ▁رہے ▁گا
▁کیوں ؟
▁ keyboard ▁label
▁paper ▁size
▁اور ب ے ▁شک ▁وہ ▁غار ت ▁ہوا ▁جس ▁نے ▁اس ▁کو ▁آل ود ہ ▁کر ▁لیا
▁ہم ▁ایک ▁ساتھ ▁دو ▁ لف ظ ی ▁م جر جی ئ ▁ہیں .
▁ن یا ▁نام ، ▁ن یا ▁شہر
▁تم ، ، ▁فر ٹ ز ▁جانتے ▁ان ▁دن وں ▁میں ▁سے ▁ایک ، ▁میں ▁نے ▁خود ▁اپنی ▁ایک ▁ چھ ڑ ی ▁کی ▁ضرور ت ▁کے ▁لئے ▁جا ▁رہا ▁ہوں .
▁ ٓ A 3 paper ▁size
▁کہو ▁کہ ▁بھلا ▁دیکھو ▁تو ▁اگر ▁خدا ▁مجھ ▁کو ▁اور ▁میرے ▁ساتھ یوں ▁کو ▁ہلاک ▁کردے ▁یا ▁ہم ▁پر ▁مہربان ی ▁کرے ۔ ▁تو ▁کون ▁ہے ▁کافروں ▁کو ▁د کھ ▁دینے ▁والے ▁عذاب ▁سے ▁پناہ ▁دے ؟
▁paper ▁size
▁تاکہ ▁یہ ▁اس ▁کے ▁پھل ▁کھا ئیں ▁یہ ▁سب ▁کچھ ▁ان ▁کے ▁اپنے ▁ہاتھوں ▁کا ▁پیدا ▁کیا ▁ہوا ▁نہیں ▁ہے ▁پھر ▁کیا ▁یہ ▁شکر ▁ادا ▁نہیں ▁کرتے ؟
▁اور ▁جن ہوں ▁نے ▁نافرمانی ▁کی ▁اُن ▁کے ▁رہنے ▁کے ▁لئے ▁دوزخ ▁ہے ▁جب ▁چاہیں ▁گے ▁کہ ▁اس ▁میں ▁سے ▁نکل ▁جائیں ▁تو ▁اس ▁میں ▁لوٹ ا ▁دیئے ▁جائیں ▁گے۔ ▁اور ▁اُن ▁سے ▁کہا ▁جائے ▁گا ▁کہ ▁جس ▁دوزخ ▁کے ▁عذاب ▁کو ▁تم ▁جھوٹ ▁سمجھتے ▁تھے ▁اس ▁کے ▁م ز ے ▁چکھو
▁اپنے ▁شو ہر وں ▁کی ▁عاشق ▁اور ▁عمر ▁میں ▁ہم ▁سن
▁تمہیں ▁کی سے ▁یہ ▁پسند ؟
▁اس ▁کا ▁جمع ▁کرنا ▁اور ▁( آ پ ▁کی ▁زبان ▁سے ) ▁پڑھ نا ▁ہمارے ▁ذمہ ▁ہے
▁ ۔ ▁ ؂ ▁یہ ▁بہت ▁پی اری ▁ہے۔ ▁تمہیں ▁کہاں ▁سے ▁مل ی ؟
▁اور ▁پھر ▁جو ▁کچھ ▁بھی ▁انہوں ▁نے ▁کیا ▁ہے ▁وہ ▁اعمال ▁نام وں ▁میں ▁موجود ▁ہے
▁فرعون ▁نے ▁کہا ▁اگر ▁تو ▁سچ وں ▁میں ▁سے ▁ہے ▁تو ▁اسے ▁پیش ▁کر
▁کیا ▁تم ▁ب عل ▁کو ▁پکارتے ▁( اور ▁اسے ▁پو ج تے ) ▁ہو ▁اور ▁سب ▁سے ▁بہتر ▁پیدا ▁کرنے ▁والے ▁کو ▁چھوڑ ▁دیتے ▁ہو
▁( اے ▁محمد صلى ▁الله ▁عليه ▁وسلم ) ▁لوگ ▁تم ▁سے ▁ن ئے ▁چاند ▁کے ▁بارے ▁میں ▁دریا فت ▁کرتے ▁ہیں ▁( کہ ▁گھ ٹ تا ▁بڑھ تا ▁کیوں ▁ہے ) ▁کہہ ▁دو ▁کہ ▁وہ ▁لوگوں ▁کے ▁( کا م وں ▁کی ▁می ع اد یں ) ▁اور ▁حج ▁کے ▁وقت ▁معلوم ▁ہونے ▁کا ▁ذریعہ ▁ہے ▁اور ▁نیکی ▁اس ▁بات ▁میں ▁نہیں ▁کہ ▁( اح را م ▁کی ▁حالت ▁میں ) ▁ گھروں ▁میں ▁ان ▁کے ▁پ چھ وا ڑے ▁کی ▁طرف ▁سے ▁آؤ ۔ ▁بلکہ ▁نیکوکار ▁وہ ▁ہے ▁جو ▁پرہیز ▁ گار ▁ہو ▁اور ▁ گھروں ▁میں ▁ان ▁کے ▁در و از وں ▁سے ▁آیا ▁کرو ▁اور ▁خدا ▁سے ▁ڈرتے ▁رہو ▁تاکہ ▁نجات ▁پاؤ
▁اس ▁دن ▁وہ ▁اپنے ▁حال ات ▁خود ▁ظاہر ▁کر ▁دے ▁گی ،
▁اور ▁ب ائیں ▁باز و ▁والے ، ▁ب ائیں ▁باز و ▁والوں ▁کی ▁بد ▁نصیب ی ▁کا ▁کیا ▁پوچھ نا
▁ر ول نگ .
▁اور ▁یہ ▁کہہ ▁کر ▁فری اد ▁کرتے ▁رہے ▁یہاں ▁تک ▁کہ ▁ہم ▁نے ▁انہیں ▁ک ٹی ▁ہوئی ▁کھیتی ▁کی ▁طرح ▁بنا ▁کر ▁ان ▁کے ▁سارے ▁جو ش ▁کو ▁ ٹھ نڈ ا ▁کردیا
▁ حضر ات !
▁بند ▁کرو !
▁ضرور ▁ اک ٹھ ے ▁کیے ▁جائیں ▁گے ، ▁ایک ▁جانے ▁ہوئے ▁دن ▁کی ▁می ع اد ▁پر
▁کیا ▁انہوں ▁نے ▁نہیں ▁دیکھا ▁کہ ▁االله ▁جس ▁کے ▁لئے ▁چاہتا ▁ہے ▁رزق ▁کش اد ہ ▁فرما ▁دیتا ▁ہے ▁اور ▁( جس ▁کے ▁لئے ▁چاہتا ▁ہے ) ▁تنگ ▁کر ▁دیتا ▁ہے۔ ▁بیشک ▁اس ▁میں ▁ان ▁لوگوں ▁کے ▁لئے ▁نشانیاں ▁ہیں ▁جو ▁ایمان ▁رکھتے ▁ہیں ،
▁اور ▁جس ▁دن ▁( اللہ ) ▁انہیں ▁پکار ے ▁گا ▁تو ▁وہ ▁فرمائے ▁گا : ▁تم ▁نے ▁پیغمبر وں ▁کو ▁کیا ▁جواب ▁دیا ▁تھا ،
▁جس ▁آدمی ▁سے ▁آپ ▁مل نا ▁چاہ تی ▁ہ ي ں
▁ت ہیں ▁وہاں ▁پا ن چ ▁سال ▁تک ▁رکھنے ▁کیلئے ؟ ▁تم ▁مجھ ▁سے ▁جنگ ▁کرو ▁گے ، ▁تو ▁تم ▁امر ی کہ ▁سے ▁جنگ ▁کرو ▁گے !
▁اگر ▁وہ ▁کوئی ▁پناہ ▁کی ▁جگہ ▁یا ▁غار یا ▁گھ س نے ▁کی ▁جگہ ▁پائیں ▁تو ▁دوڑ تے ▁ہوئے ▁ اد ھ ر ▁جائیں
▁پھر ▁وہ ▁وہ ▁ہے ▁جو ▁یتیم ▁کو ▁دھ کے ▁دیتا ▁ہے
▁فرما ▁دیجئے : ▁( یہ ▁سب ▁کچھ ) ▁اللہ ▁کے ▁فضل ▁اور ▁اس ▁کی ▁رحمت ▁کے ▁باعث ▁ہے ▁( جو ▁ بعث تِ ▁محمد ی ▁صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ▁کے ▁ذریعے ▁تم ▁پر ▁ہوا ▁ہے ) ▁پس ▁مسلمانوں ▁کو ▁چاہئے ▁کہ ▁اس ▁پر ▁خوش یاں ▁من ائیں ، ▁یہ ▁اس ▁( سار ے ▁مال ▁و ▁دو لت ) ▁سے ▁کہیں ▁بہتر ▁ہے ▁جسے ▁وہ ▁جمع ▁کرتے ▁ہیں ،
▁کہو ▁کہ ▁( م شر کو ) ▁جن ▁لوگوں ▁کی ▁نسبت ▁تمہیں ▁( م عب ود ▁ہونے ▁کا ) ▁گمان ▁ہے ▁ان ▁کو ▁بلا ▁کر ▁دیکھو ۔ ▁وہ ▁تم ▁سے ▁تکلیف ▁کے ▁دور ▁کرنے ▁یا ▁اس ▁کے ▁بدل ▁دینے ▁کا ▁کچھ ▁بھی ▁اختیار ▁نہیں ▁رکھتے
▁تم ▁بہترین ▁امت ▁ہو ▁جسے ▁لوگوں ▁کے ▁لئے ▁م نظر عا م ▁پر ▁لای ا ▁گیا ▁ہے ▁تم ▁لوگوں ▁کو ▁نیکی وں ▁کا ▁حکم ▁دیتے ▁ہو ▁اور ▁برائی وں ▁سے ▁روک تے ▁ہو ▁اور ▁اللہ ▁پر ▁ایمان ▁رکھتے ▁ہو ▁اور ▁اگر ▁اہل ▁کتاب ▁بھی ▁ایمان ▁لے ▁آتے ▁تو ▁ان ▁کے ▁حق ▁میں ▁بہتر ▁ہوتا ▁لیکن ▁ان ▁میں ▁صرف ▁چند ▁مومن ین ▁ہیں ▁اور ▁اکثر یت ▁فاسق ▁ہے
▁اور ▁ان ▁سے ▁ان ▁کے ▁نبی ▁نے ▁فرمایا ▁اس ▁کی ▁بادشاہ ی ▁کی ▁نشانی ▁یہ ▁ہے ▁کہ ▁آئے ▁تمہارے ▁پاس ▁تا بوت ▁جس ▁میں ▁تمہارے ▁رب ▁کی ▁طرف ▁سے ▁دلوں ▁کا ▁چی ن ▁ہے ▁اور ▁کچھ ▁بچ ی ▁ہوئی ▁چیزیں ▁مع ز ز ▁مو سی ▁ ٰ ▁او ▁ر ▁مع ز ز ▁ہارون ▁کے ▁تر کہ ▁کی ▁اٹھا تے ▁لائیں ▁گے ▁اسے ▁فرشتے ، ▁بیشک ▁اس ▁میں ▁بڑی ▁نشانی ▁ہے ▁تمہارے ▁لئے ▁اگر ▁ایمان ▁رکھتے ▁ہو ،
▁اور ▁شب ▁تاریکی ▁کی ▁برائی ▁سے ▁جب ▁اس ▁کا ان دھی را ▁چھا ▁جائے
▁اور ▁فرعون ▁نے ▁اپنی ▁قوم ▁سے ▁پکار ▁کر ▁کہا ▁اے ▁قوم ▁کیا ▁یہ ▁ملک ▁م صر ▁میرا ▁نہیں ▁ہے ▁اور ▁کیا ▁یہ ▁نہریں ▁جو ▁میرے ▁قدم وں ▁کے ▁نیچے ▁جاری ▁ہیں ▁یہ ▁سب ▁میری ▁نہیں ▁ہیں ▁پھر ▁تمہیں ▁کیوں ▁نظر ▁نہیں ▁آر ہا ▁ہے
▁اور ▁جب ▁ہم ▁نے ▁بنی ▁اسرائیل ▁سے ▁عہد ▁لیا ▁کہ ▁الله ▁کے ▁سوا ▁کسی ▁کی ▁عبادت ▁نہ ▁کرنا ▁اور ▁ماں ▁باپ ▁اور ▁رشتہ ▁دار وں ▁اور ▁یتیم وں ▁اور ▁م حتاج وں ▁سے ▁اچھا ▁سل وک ▁کرنا ▁اور ▁لوگوں ▁سے ▁ اچھی ▁بات ▁کہ نا ▁اور ▁نماز ▁قائم ▁کرنا ▁اور ▁ز کو ة ٰ ▁دینا ▁پھر ▁سوائے ▁چند ▁آدمی وں ▁کے ▁تم ▁میں ▁سے ▁سب ▁منہ ▁موڑ ▁کر ▁پھر ▁گئے
▁اور ▁جب ▁اس ▁پر ▁ ہماری ▁آیتیں ▁پڑھ ▁کر ▁سن ائی ▁جاتی ▁ہیں ▁تو ▁وہ ▁ غر ور ▁کرتے ▁ہوئے ▁منہ ▁پھیر ▁لی تا ▁ہے ▁گویا ▁اس ▁نے ▁انہیں ▁سنا ▁ہی ▁نہیں ، ▁جیسے ▁اس ▁کے ▁کان وں ▁میں ▁( بہ رے ▁پ ن ▁کی ) ▁گر انی ▁ہے ، ▁سو ▁آپ ▁اسے ▁دردناک ▁عذاب ▁کی ▁خبر ▁سنا ▁دیں ،
▁یا ▁( ا ُن ▁پر ▁سوار ▁ہونے ▁والوں ▁کے ) ▁بہت ▁سے ▁گناہوں ▁سے ▁در ▁گزر ▁کرتے ▁ہوئے ▁ان ▁کے ▁چند ▁ہی ▁کر تو ت وں ▁کی ▁پاداش ▁میں ▁انہیں ▁ ڈ بو ▁دے
▁اور ▁ان ▁سے ▁لڑ و ▁یہاں ▁تک ▁کہ ▁کوئی ▁فتن ہ ▁نہ ▁رہے ▁اور ▁ایک ▁اللہ ▁کی ▁پو جا ▁ہو ▁پھر ▁اگر ▁وہ ▁باز ▁آئیں ▁تو ▁زیادتی ▁نہیں ▁مگر ▁ظالموں ▁پر ،
▁paper ▁size
▁میرے ▁عزیز ▁تم ▁پا گ ل ▁ہیں .
▁کیا ▁ان ▁کے ▁پاس ▁علم ▁غیب ▁ہے ▁جسے ▁یہ ▁لکھ ▁لیتے ▁ہیں ؟
▁paper ▁size
▁مجھے ▁ایک ▁بات ▁تو ▁بت ائیں ، ▁ناو رس کی ▁صاحب ۔
▁اور ▁میں ▁کہ ▁اب ▁سے ، ▁یہ ▁یقین ▁ہے ▁رو ای ات ▁ہمارے ▁ادا رے ▁کی ▁طرف ▁سے ▁محفوظ ▁رکھا ▁جائے ▁گا .
▁paper ▁size
▁ ٹ کس ▁پي نس ٹ ( T ux pa int )
▁تم ▁ہ ل کے ▁اور ▁گر اں ▁بار ▁( ہر ▁حال ▁میں ) ▁نکل ▁کھڑے ▁ہو ▁اور ▁اپنے ▁مال ▁و ▁جان ▁سے ▁اللہ ▁کی ▁راہ ▁میں ▁جہاد ▁کرو ، ▁یہ ▁تمہارے ▁لئے ▁بہتر ▁ہے ▁اگر ▁تم ▁( حقیقت ) ▁آ ش نا ▁ہو ،
▁Ja r ▁( . jar )
▁جب ▁انہوں ▁نے ▁اپنے ▁باپ ▁اور ▁اپنی ▁قوم ▁کے ▁لوگوں ▁سے ▁کہا ▁یہ ▁کیا ▁مو رت یں ▁ہیں ▁جن ▁( کی ▁پرستش ) ▁پر ▁تم ▁مع ت ک ف ▁( وق ائم ) ▁ہو ؟
▁Os mar ▁بھول ▁گیا ▁میں ▁کہاں ▁سے ▁آئے ؟
▁تمہیں ▁لگتا ▁ہے ▁میں ▁م ِ لا ▁ہوا ▁ہوں ؟
▁خدا ▁کی ▁قسم ! ▁ہم ▁نے ▁آپ ▁سے ▁پہلے ▁ک ئی ▁امت وں ▁کی ▁طرف ▁رسول ▁بھیجے ▁ہیں ▁پس ▁شیطان ▁نے ▁ان ▁کے ▁( بر ے ) ▁اعمال ▁خوش نما ▁کرکے ▁انہیں ▁دکھا ئے ▁سو ▁وہی ▁آج ▁ان ▁کا ▁سرپرست ▁ہے ▁اور ▁ان ▁کے ▁لئے ▁دردناک ▁عذاب ▁ہے۔
▁صرف ▁موت ▁کی ▁ع لا مت ▁ہے .
▁Action ▁name
▁میرے ▁ک پ ڑے ، ▁اپنے ▁ک پ ڑے ▁تمہارے ▁لیے ▁چھوڑ تا ▁ہوں ▁جنہیں ▁تم ▁بڑے ▁ہو کر ▁پ ہ نو گے
▁paper ▁size
▁اے ▁ایمان ▁والو ! ▁جب ▁تم ▁کسی ▁مقرر ہ ▁مدت ▁تک ▁آپس ▁میں ▁قرض ہ ▁کا ▁ل ین ▁دین ▁کرو۔ ▁تو ▁اسے ▁لکھ ▁لیا ▁کرو۔ ▁اور ▁چاہیے ▁کہ ▁کوئی ▁لکھ نے ▁والا ▁ عدل ▁و ▁انصاف ▁کے ▁ساتھ ▁تمہارے ▁با ہم ی ▁قول ▁و ▁قرار ▁کو ▁لکھ ے ۔ ▁اور ▁جس ▁طرح ▁اللہ ▁نے ▁لکھ نے ▁والے ▁کو ▁( ل کھ نا ▁پڑھ نا ) ▁سکھا یا ▁ہے ▁وہ ▁لکھ نے ▁سے ▁انکار ▁نہ ▁کرے ▁( بل کہ ) ▁اسے ▁چاہیے ▁کہ ▁لکھ ▁دے ۔ ▁اور ▁جس ▁( م قر وض ) ▁کے ▁ذمہ ▁( ق رض ہ ▁کی ▁ادا ئی گی ) ▁کا ▁حق ▁ع ائد ▁ہوتا ▁ہے ▁اسے ▁چاہیے ▁کہ ▁ت حر یر ▁کا ▁م ض مون ▁لکھ وا ▁دے ▁اور ▁اس ▁( کات ب ) ▁کو ▁چاہیے ▁کہ ▁اپنے ▁پروردگار ▁سے ▁ڈر ے ▁اور ▁اس ▁میں ▁کم ی ▁نہ ▁کرے ▁یا اور ▁اگر ▁وہ ▁شخص ▁( م قر وض ) ▁جس ▁پر ▁حق ▁ع ائد ▁ہو ▁رہا ▁ہے ▁کم ▁عقل ▁ہو ▁یا ▁کمزور ▁اور ▁مع ذ ور ▁ہو ▁یا ▁خود ▁نہ ▁لکھ ا ▁سکتا ▁ہو۔ ▁تو ▁پھر ▁اس ▁کا ▁سرپرست ▁( وک یل ▁یا ▁ولی ) ▁ عدل ▁و ▁انصاف ▁سے ▁( تم سک ▁کا ▁م ض مون ) ▁لکھ و ائے ▁اور ▁اپنے ▁آدمی وں ▁میں ▁سے ▁دو ▁گواہ وں ▁کی ▁گواہی ▁کرا لو ۔ ▁تاکہ ▁اگر ▁ان ▁میں ▁سے ▁کوئی ▁ایک ▁بھول ے ▁تو ▁دو سرا ▁اسے ▁یاد ▁دل ائے ▁اور ▁جب ▁گواہ وں ▁کو ▁( گو ا ہی ▁کے ▁لئے ) ▁بلا یا ▁جائے ▁تو ▁وہ ▁انکار ▁نہ ▁کریں ۔ ▁اور ▁معاملہ ▁ چھ و ٹا ▁ہو ▁یا ▁بڑا ▁جس ▁کی ▁می ع اد ▁مقرر ▁ہے۔ ▁اس ▁کے ▁لکھ نے ▁میں ▁س ہ ل ▁ان گی زی ▁نہ ▁کرو۔ ▁یہ ▁( ل کھ ا ▁پڑھ ی ) ▁اللہ ▁کے ▁نزدیک ▁زیادہ ▁من صف ان ہ ▁کارو ائی ▁ہے ▁اور ▁گواہی ▁کے ▁لئے ▁تو ▁زیادہ ▁مضبوط ی ▁ہے۔ ▁اور ▁اس ▁طرح ▁زیادہ ▁ام کان ▁ہے ▁کہ ▁تم ▁شک ▁و ▁ش بہ ▁میں ▁نہ ▁پڑ و ۔ ▁مگر ▁جب ▁ن ق دا ▁ن ق د ▁ خر ید ▁و ▁فرو خت ▁ہو ▁کہ ▁جو ▁تم ▁آپس ▁میں ▁ہاتھوں ▁ہاتھ ▁کرتے ▁ہو ▁تو ▁اس ▁صورت ▁میں ▁کوئی ▁م ض ائق ہ ▁نہیں ▁ہے ▁کہ ▁اسے ▁نہ ▁لکھ و ▁اور ▁جب ▁( اس ▁طرح ) ▁ خر ید ▁و ▁فرو خت ▁کرو ▁تو ▁گواہ ▁کر ▁لیا ▁کرو۔ ▁اور ▁( ز بر د ستی ▁کرکے ) ▁کات ب ▁اور ▁گواہ ▁کو ▁ ضر ر ▁و ▁ز یاں ▁نہ ▁پہنچا یا ▁جائے ▁اور ▁اگر ▁ایسا ▁کرو گے ▁تو ▁یہ ▁تمہاری ▁نافرمانی ▁ہوگی ▁( گ نا ہ ▁ہوگا ) ▁خدا ▁( کی ▁نافرمانی ) ▁سے ▁ڈرو ▁اللہ ▁تمہیں ▁( یہ ی ) ▁سکھا تا ▁ہے ▁اور ▁اللہ ▁ہر ▁چیز ▁کو ▁خوب ▁جانتا ▁ہے۔
▁La un ch pad ▁Con tribut ions : ▁Ha me ed ▁محمد ▁ح م ید ▁http s :// la un ch pad . net / ~ ha me ed ud din ▁pa kur du ▁http s :// la un ch pad . net / ~ has san
▁میں ▁معاف ی ▁چاہتا ▁ہوں۔ ▁میں ▁یہاں ▁سے ▁نہیں ▁ہوں۔
▁اور ▁اپنے ▁رب ▁ہی ▁کی ▁بڑا ئ یاں ▁بیان ▁کر
▁اور ▁جب ▁رسول ▁وقت ▁مع ین ▁پر جمع ▁کیے ▁جائیں ▁گے
▁میں ▁تم ▁سے ▁ہو ▁سمجھ ▁" ام ری کہ ▁کی ▁ن ئی ▁امید ▁ہے ."
▁اور ▁اگر ▁تم ▁م رج اؤ ▁یا ▁مار ے ▁جاؤ ▁خدا ▁کے ▁حضور ▁میں ▁ضرور ▁ا کھ ٹے ▁کئے ▁جاؤ ▁گے
▁paper ▁size
▁انسان : ▁یہ یں . ▁من تقل ، ▁چل و ، ▁چل و .
▁اور ▁یقیناً ▁جو ▁شخص ▁اپنے ▁اوپر ▁ظلم ▁ہونے ▁کے ▁بعد ▁بدلہ ▁لے ▁تو ▁ایسے ▁لوگوں ▁پر ▁( م لا مت ▁و ▁گرفت ) ▁کی ▁کوئی ▁راہ ▁نہیں ▁ہے ،
▁جو ▁اپنی ▁گواہی وں ▁میں ▁راست ▁باز ی ▁پر ▁قائم ▁رہتے ▁ہیں
▁ہاں ▁! ▁میں ▁اس ▁ب کو اس ▁کہ انی ▁کی ▁حقیقت ▁سمجھ نا ▁چاہ تی ▁ہوں
▁ایمان ▁والو ! ▁تمہارے ▁اوپر ▁م قت ول ین ▁کے ▁بارے ▁میں ▁ق صاص ▁لکھ ▁دیا ▁گیا ▁ہے ▁آزاد کے ▁بدلے ▁آزاد ▁اور غل ام ▁کے ▁بدلے ▁غلام ▁اور ▁عورت ▁کے ▁بدلے ▁عورت . ▁اب ▁اگر کس ی ▁کو ▁م قت ول ▁کے ▁وارث ▁کی ▁طرف ▁سے ▁معاف ی ▁مل ▁جائے ▁تو ▁نیکی ▁کا ▁اتباع ▁کرے ▁اور ▁احسان ▁کے ▁ساتھ ▁اس ▁کے ▁حق ▁کو ▁ادا ▁کردے . ▁یہ ▁پروردگار ▁کی ▁طرف ▁سے ▁تمہارے ▁حق ▁میں ▁تخ فی ف ▁اور ▁رحمت ▁ہے ▁لیکن ▁اب ▁جو ▁شخص ▁زیادتی ▁کرے ▁گا ▁اس ▁کے ▁لئے ▁دردناک ▁عذاب ▁بھی ▁ہے
▁تم ▁بس ▁دھ یان ▁رکھ نا ▁کہ ▁یہ ▁ ٹ و ٹے ▁نا ۔
▁بیشک ▁میں ▁تمہارے ▁لئے ▁اما نت ▁دار ▁رسول ▁( بن ▁کر ▁آیا ) ▁ہوں ،
▁paper ▁size
▁جب ▁اسے ▁تکلیف ▁پہنچ تی ▁ہے ▁تو ▁چلا ▁اٹھ تا ▁ہے
▁آپ ▁کہہ ▁دیجئے ▁کہ ▁تمہارا ▁کیا ▁خیال ▁ہے ▁کہ ▁خدا ▁مجھے ▁اور ▁میرے ▁ساتھ یوں ▁کو ▁ہلاک ▁کردے ▁یا ▁ہم ▁پر ▁رحم ▁کرے ▁تو ▁ان ▁کافروں ▁کا ▁دردناک ▁عذاب ▁سے ▁بچا نے ▁والا ▁کون ▁ہے
▁اور ▁اللہ ▁نے ▁تمہارے ▁لیے ▁تمہاری ▁جن س ▁سے ▁عورتیں ▁بن ائیں ▁اور ▁تمہارے ▁لیے ▁تمہاری ▁عورتوں ▁سے ▁بیٹے ▁اور ▁پو تے ▁ن وا سے ▁پیدا ▁کیے ▁اور ▁تمہیں ▁ست ھ ری ▁چیزوں ▁سے ▁روز ▁ی ▁دی ▁تو ▁کیا ▁جھوٹ ی ▁بات ▁پر ▁یقین ▁لاتے ▁ہیں ▁اور ▁اللہ ▁کے ▁فضل ▁سے ▁منکر ▁ہوتے ▁ہیں ،
▁ب نگ لہ ▁دی ش ▁میں ▁اس ▁سال ▁سا حل ▁سمندر ▁کی ▁ صف ائی ▁کے ع الم ی ▁دن ▁کے ▁موقع ▁پر ▁ ۳ ۰۰ ▁سے ▁ز ائد ▁ر ضا ▁کار وں ▁نے حص ہ ▁لیا ▁- ▁کی وک راد نگ ( Ke w kra do ng ) ▁ب نگ لہ ▁دی ش ▁بلا گ ▁کے ▁لئے ▁ف ہ یم ▁عالم ▁ خان ▁ر پور ٹ ▁کرتے ▁ہیں .
▁( تو ▁اللہ ▁بھی ▁اس ▁کا ▁دشمن ▁ہے ) ▁جو ▁شخص ▁اللہ ▁کا ▁اور ▁اس ▁کے ▁فرشتوں ▁اور ▁اس ▁کے ▁رسولوں ▁اور ▁جب رائ یل ▁اور ▁می ک ائی ل ▁کا ▁دشمن ▁ہو ، ▁ایسے ▁کافروں ▁کا ▁دشمن ▁خود ▁اللہ ▁ہے
▁اور ▁انسان ▁( ح ی ران ▁و ▁ش ش در ▁ہو ▁کر ) ▁کہ ے ▁گا : ▁اسے ▁کیا ▁ہوگیا ▁ہے ،
▁( جو اب ▁ملے ▁گا ) ▁" یہ ▁حالت ▁جس ▁میں ▁تم ▁مبتلا ▁ہو ، ▁اِس ▁وجہ ▁سے ▁ہے ▁کہ ▁جب ▁ا کی لے ▁اللہ ▁کی ▁طرف ▁بلا یا ▁جاتا ▁تھا ▁تو ▁تم ▁مان نے ▁سے ▁انکار ▁کر ▁دیتے ▁تھے ▁اور ▁جب ▁اُس ▁کے ▁ساتھ ▁ دوسروں ▁کو ▁ملا یا ▁جاتا ▁تو ▁تم ▁مان ▁لیتے ▁تھے ▁اب ▁فیصلہ ▁اللہ ▁بزرگ ▁و ▁بر تر ▁کے ▁ہاتھ ▁ہے "
▁اور ▁الله ▁نے ▁تم ▁پر ▁قرآن ▁میں ▁حکم ▁اتارا ▁ہے ▁کہ ▁جب ▁تم ▁الله ▁کی ▁آیتوں ▁پر ▁انکار ▁اور ▁مذاق ▁ہوتا ▁سن و ▁تو ▁ان ▁کے ▁ساتھ ▁نہ ▁بیٹھ و ▁یہاں ▁تک ▁کہ ▁کسی ▁بات ▁میں ▁مش غ ول ▁ہوں ▁ور نہ ▁تم ▁بھی ▁ان ▁جیسے ▁ہو ▁جاؤ ▁گے ▁اور ▁الله ▁منافق وں ▁اور ▁کافروں ▁کو ▁دوزخ ▁میں ▁ایک ▁ہی ▁جگہ ▁ا کھ ٹا ▁کرنے ▁والا ▁ہے
▁اور ▁ہم ▁نے ▁بنی ▁اسرائیل ▁کو ▁ذ لت ▁کے ▁عذاب ▁سے ▁نجات ▁دی
▁تو ▁اے ▁محبوب ▁تم ▁پاکی ▁بول و ▁اپنے ▁ عظم ت ▁والے ▁رب ▁کے ▁نام ▁کی ،
▁شاید ▁آپ ▁کو ▁یاد ▁ہوں .
▁( اور ▁عرض ▁کرتے ▁ہیں : ) ▁اے ▁ہمارے ▁رب ! ▁ہمارے ▁دلوں ▁میں ▁ک جی ▁پیدا ▁نہ ▁کر ▁اس ▁کے ▁بعد ▁کہ ▁تو ▁نے ▁ہمیں ▁ہدایت ▁سے ▁سر فر از ▁فرمایا ▁ہے ▁اور ▁ہمیں ▁خاص ▁اپنی ▁طرف ▁سے ▁رحمت ▁عطا ▁فرما ، ▁بیشک ▁تو ▁ہی ▁بہت ▁عطا ▁فرمانے ▁والا ▁ہے ،
▁دوزخ ▁والے ▁اور ▁جنت ▁والے ▁برابر ▁نہیں ▁جنت ▁والے ▁ہی ▁مراد ▁کو ▁پہنچے ،
▁اور ▁جب ▁جہنم ▁ب ھڑک ائی ▁جائے ▁گی
▁محفوظ ہ ▁من ی جر
▁ UM ، ▁میں ▁وی سے ، ▁بل یک ▁ہوں .
▁حالانکہ ▁اس ▁معاملہ ▁کا ▁کوئی ▁علم ▁انہیں ▁حاصل ▁نہیں ▁ہے ، ▁وہ ▁محض ▁گمان ▁کی ▁پیروی ▁کر ▁رہے ▁ہیں ، ▁اور ▁گمان ▁حق ▁کی ▁جگہ ▁کچھ ▁بھی ▁کام ▁نہیں ▁دے ▁سکتا
▁اے ▁ایمان ▁والو ▁اللہ ▁سے ▁ڈرو ! ▁اور ▁اس ▁تک ▁پہنچ نے ▁کے ▁لیے ▁و سی لہ ▁تلاش ▁کرو۔ ▁اور ▁اس ▁کی ▁راہ ▁میں ▁جہاد ▁کرو۔ ▁تاکہ ▁تم ▁کام ی اب ▁ہو ▁جاؤ ۔
▁اس ▁میں ▁روح ▁( ال ام ین ) ▁اور ▁فرشتے ▁ہر ▁کام ▁کے ▁( ان ت ظ ام ▁کے ) ▁لیے ▁اپنے ▁پروردگار ▁کے ▁حکم ▁سے ▁اتر تے ▁ہیں
▁ ڈ ی و ٹی ٹ ▁کون ▁ہے ؟ ▁ان ٹ و ▁دا ▁ ڈ ی پ ▁پو ڈ ک اس ٹ
▁جس ▁وقت ▁تم ▁( م دی نے ▁سے ) ▁قریب ▁کے ▁نا کے ▁پر ▁تھے ▁اور ▁کافر ▁ بع ید ▁کے ▁نا کے ▁پر ▁اور ▁قا فل ہ ▁تم ▁سے ▁نیچے ▁( ات ر ▁گیا ) ▁تھا۔ ▁اور ▁اگر ▁تم ▁( ج نگ ▁کے ▁لیے ) ▁آپس ▁میں ▁قرار داد ▁کر لی تے ▁تو ▁وقت ▁مع ین ▁( پر ▁جمع ▁ہونے ) ▁میں ▁تق دی م ▁وت اخ یر ▁ہو ▁جاتی ۔ ▁لیکن ▁خدا ▁کو ▁ منظور ▁تھا ▁کہ ▁جو ▁کام ▁ہو ▁کر ▁رہنے ▁والا ▁تھا ▁اسے ▁کر ▁ہی ▁ڈال ے ▁تاکہ ▁جو ▁م رے ▁بص ی رت ▁پر ▁( یعنی ▁یقین ▁جان ▁کر ) ▁م رے ▁اور ▁جو ▁ جی تا ▁رہے ▁وہ ▁بھی ▁بص ی رت ▁پر ▁( یعنی ▁حق ▁پہچان ▁کر ) ▁ جی تا ▁رہے ۔ ▁اور ▁کچھ ▁شک ▁نہیں ▁کہ ▁خدا ▁سن تا ▁جانتا ▁ہے
▁انسان ▁ہوا ؤں ▁مت غ یر ▁ہیں .
▁پاک ستان ▁نے ▁بھی ▁صورت حال ▁سے ▁ن م ٹ نے ▁کے ▁لیے ▁اسی ▁دور ان ▁دو ▁سے ▁تین ▁بار ای ند ھ ن ▁کی ▁قی مت وں ▁کو ▁کم ▁کیا ▁ہے
▁فرمایا ▁یہ ▁راستہ ▁مجھ ▁پر ▁ سیدھا ▁ہے
▁ہٹ و !
▁میں ▁بہت ▁ اچھی ▁طرح ▁بیان ▁کیا ▁جانتے ▁تھے .
▁میں ، ▁والد ▁صاحب ▁نے ▁آپ ▁سے ▁محبت .
▁تاکہ ▁اللہ ▁گ ند گی ▁کو ▁پاکی ز گی ▁سے ▁چھا ن ٹ ▁کر ▁الگ ▁کرے ▁اور ▁ہر ▁قسم ▁کی ▁گ ند گی ▁کو ▁ملا ▁کر ▁ اک ٹھا ▁کرے ▁پھر ▁اس ▁پل ند ے ▁کو ▁جہنم ▁میں ▁ جھ ون ک ▁دے ▁یہی ▁لوگ ▁اصل ی ▁دی وال ی ے ▁ہیں
▁پھر ▁ صالح ▁ان ▁سے ▁منہ ▁موڑ ▁کر ▁چلے ▁اور ▁فرمایا ▁اے ▁میری ▁قوم ▁میں ▁تمہیں ▁اپنے ▁رب ▁کا ▁پیغام ▁پہنچا ▁چکا ▁اور ▁تمہاری ▁خیر ▁خوا ہی ▁کی ▁لیکن ▁تم ▁خیر ▁خوا ہوں ▁کو ▁پسند ▁نہیں ▁کرتے ▁تھے
▁ملک ▁میں ▁جاری ▁اہل ▁تش ی ع ▁پر ▁تش دد ▁کے ▁با وجود ▁ملک ▁خا نہ ▁جنگ ی ▁کے ▁ دہ انے ▁پر ▁نہیں ▁کھڑا ۔
▁ جی ▁ہاں .
▁اور ▁ان ▁میں ▁بعض ▁ایسے ▁ہیں ▁جو ▁آپ ▁کی ▁طرف ▁کان ▁لگا ئے ▁بیٹھے ▁ہیں۔ ▁کیا ▁آپ ▁ب ہر وں ▁کو ▁سنا تے ▁ہیں ▁گو ▁ان ▁کو ▁سمجھ ▁بھی ▁نہ ▁ہو ؟
▁ہم ▁تمہارے ▁ساتھ ▁ہی ▁ہیں۔
▁پھر ▁اِن ▁کا ▁حساب ▁لی نا ▁ہمارے ▁ہی ▁ذمہ ▁ہے
▁تاکہ ▁اس ▁( ن عم تِ ▁نجات ) ▁کی ▁ناشکر ی ▁کریں ▁جو ▁ہم ▁نے ▁انہیں ▁عطا ▁کی ▁اور ▁( ک فر ▁کی ▁زندگی ▁کے ▁حرام ) ▁ف ائد ے ▁اٹھا تے ▁رہیں ۔ ▁پس ▁وہ ▁ عنقریب ▁( اپ نا ▁انجام ) ▁جان ▁لیں ▁گے ،
▁وہاں ، ▁اگر ▁کچھ ▁گر ایا ▁تو ▁اس ▁کے ▁پی سے ▁دینے ▁پڑ یں ▁گے۔
▁ا عت راض ▁نہیں ▁کرے ▁گا .
▁جو ▁لوگ ▁ہمارے ▁حضور ▁پیش ▁ہونے ▁کا ▁اند یش ہ ▁نہیں ▁رکھتے ▁وہ ▁کہتے ▁ہیں ▁" کی وں ▁نہ ▁فرشتے ▁ہمارے ▁پاس ▁بھیجے ▁جائیں ؟ ▁یا ▁پھر ▁ہم ▁اپنے ▁رب ▁کو ▁دیکھیں " ▁بڑا ▁گھ م نڈ ▁لے ▁بیٹھے ▁یہ ▁اپنے ▁نفس ▁میں ▁اور ▁حد ▁سے ▁گزر ▁گئے ▁یہ ▁اپنی ▁سرکشی ▁میں
▁مگر ▁میں ▁نے ▁ایسا ▁نہیں ▁کیا ▁ تیری ▁جان ▁بخش ▁دی ▁تا ▁کہ ▁بات ▁کر ▁سک وں ▁تجھ ▁سے ▁ ۔
▁اور ▁جن ▁لوگوں ▁نے ▁خدا ▁کو ▁چھوڑ ▁کر ▁دوسرے ▁سرپرست ▁بنا ل ئے ▁ہیں ▁ان ▁کی ▁مثال ▁م کڑ ی ▁ جی سی ▁ہے ▁کہ ▁اس ▁نے ▁گھر ▁تو ▁بنا ل یا ▁لیکن ▁سب ▁سے ▁کمزور ▁گھر ▁م کڑ ی ▁کا ▁گھر ▁ہوتا ▁ہے ▁اگر ▁ان ▁لوگوں ▁کے ▁پاس ▁علم ▁و ▁ا در اک ▁ہو
▁انہوں ▁نے ▁کہا ▁کہ ▁یہ ▁نبی ▁ہمارے ▁پاس ▁اپنے ▁پروردگار ▁کی ▁طرف ▁سے ▁کوئی ▁نشانی ▁کیوں ▁نہیں ▁لای ا ؟ ▁کیا ▁ان ▁کے ▁پاس ▁اگل ی ▁کتاب وں ▁کی ▁واضح ▁دلیل ▁نہیں ▁پہنچ ی ؟
▁مومن و ▁خدا ▁سے ▁ڈرا ▁کرو ▁اور ▁بات ▁ سیدھی ▁کہا ▁کرو
▁جب ▁انہوں ▁نے ▁اپنے ▁پروردگار ▁کو ▁د بی ▁آواز ▁سے ▁پکار ا
▁ ٹی س ٹ ▁کا ▁ن تی ج ہ
▁اور ▁وہی ▁ہے ▁جس ▁نے ▁پانی ▁سے ▁ایک ▁بش ر ▁پیدا ▁کیا ، ▁پھر ▁اس ▁سے ▁ن سب ▁اور ▁س سر ال ▁کے ▁دو ▁الگ ▁سل سل ے ▁چل ائے ▁تیرا ▁رب ▁بڑا ▁ہی ▁قدرت ▁والا ▁ہے
▁لیکن ▁میرا ▁ایمان ▁یہ ▁ہے ▁کہ ▁اللہ ▁میرا ▁رب ▁ہے ▁اور ▁میں ▁کسی ▁کو ▁اس ▁کا ▁شریک ▁نہیں ▁بنا سک تا ▁ہوں
▁( ا ُ سی ▁کتاب ▁کی ▁طرح ) ▁یہ ▁ایک ▁کتاب ▁ہے ▁جسے ▁ہم ▁نے ▁نازل ▁کیا ▁ہے ▁بڑی ▁خیر ▁و ▁بر کت ▁والی ▁ہے ▁اُس ▁چیز ▁کی ▁تصدیق ▁کر تی ▁ہے ▁جو ▁اس ▁سے ▁پہلے ▁آئی ▁تھی ▁اور ▁اس ▁لیے ▁نازل ▁کی ▁گئی ▁ہے ▁کہ ▁اس ▁کے ▁ذریعہ ▁سے ▁تم ▁بستی وں ▁کے ▁اِس ▁ مرکز ▁( یعنی ▁م کہ ) ▁اور ▁اس ▁کے ▁ اط راف ▁میں ▁رہنے ▁والوں ▁کو ▁مت ن بہ ▁کرو ▁جو ▁لو ▁گ ▁آخرت ▁کو ▁مان تے ▁ہیں ▁وہ ▁اس ▁کتاب ▁پر ▁ایمان ▁لاتے ▁ہیں ▁اور ▁ان ▁کا ▁حال ▁یہ ▁ہے ▁کہ ▁اپنی ▁نماز وں ▁کی ▁پا بند ی ▁کرتے ▁ہیں
▁اور ▁قیامت ▁یقینا ▁آنے ▁والی ▁ہے ▁اس ▁میں ▁کسی ▁شک ▁کی ▁گ نج ائ ش ▁نہیں ▁ہے ▁اور ▁اللہ ▁ق بر وں ▁سے ▁م ف ِ د وں ▁کو ▁اٹھا نے ▁والا ▁ہے
▁ فور س ز ▁in comp entes ▁کے ▁ہاتھوں ▁میں ▁ب ائیں :
▁آسمان وں ▁اور ▁زمین ▁کی ▁پیدا ئ ش ، ▁رات ▁دن ▁کا ▁ہی ر ▁پھیر ، ▁کشتی وں ▁کا ▁لوگوں ▁کو ▁نفع ▁دینے ▁والی ▁چیزوں ▁کو ▁لئے ▁ہوئے ▁سمندر وں ▁میں ▁چل نا ، ▁آسمان ▁سے ▁پانی ▁اتار ▁کر ، ▁مرد ه ▁زمین ▁کو ▁زنده ▁کردی نا ، ▁اس ▁میں ▁ہر ▁قسم ▁کے ▁جان ور وں ▁کو ▁پھیلا ▁دینا ، ▁ہوا ؤں ▁کے ▁رخ ▁بدل نا ، ▁اور ▁با دل ، ▁جو ▁آسمان ▁اور ▁زمین ▁کے ▁درمیان ▁مس خر ▁ہیں ، ▁ان ▁میں ▁عقل مند وں ▁کے ▁لئے ▁قدرت ▁الٰہی ▁کی ▁نشانیاں ▁ہیں
▁اور ▁کیا ▁تمہیں ▁اِس ▁کا ▁کوئی ▁اند یش ہ ▁نہیں ▁کہ ▁خدا ▁پھر ▁کسی ▁وقت ▁سمندر ▁میں ▁تم ▁کو ▁لے ▁جائے ▁اور ▁تمہاری ▁ناشکر ی ▁کے ▁بدلے ▁تم ▁پر ▁سخت ▁ط وف انی ▁ہوا ▁بھیج ▁کر ▁تمہیں ▁غ رق ▁کر ▁دے ▁اور ▁تم ▁کو ▁ایسا ▁کوئی ▁نہ ▁ملے ▁جو ▁اُس ▁سے ▁تمہارے ▁اِس ▁انجام ▁کی ▁پوچھ ▁گ چھ ▁کر س کے ؟
▁ہم ▁نے ▁لوط ▁( علیہ ▁السلام ) ▁کو ▁بھی ▁حکم ▁اور ▁علم ▁دیا ▁اور ▁اسے ▁اسی ▁بستی ▁سے ▁نجات ▁دی ▁جہاں ▁کے ▁لوگ ▁ گن دے ▁کاموں ▁میں ▁مبتلا ▁تھے۔ ▁اور ▁تھے ▁بھی ▁بد ترین ▁گنہگار
▁H iana
▁وہ ▁گھر ▁ زندہ ▁واپس ▁تو .
▁جس ▁سے ▁اُن ▁کی ▁کھا ل یں ▁ہی ▁نہیں ▁پی ٹ ▁کے ▁اندر ▁کے ▁ حص ے ▁تک ▁گل ▁جائیں ▁گے
▁کہو ▁کہ ▁بھلا ▁تم ▁نے ▁ان ▁چیزوں ▁کو ▁دیکھا ▁ہے ▁جن ▁کو ▁تم ▁خدا ▁کے ▁سوا ▁پکارتے ▁ہو ▁( ذ را ) ▁مجھے ▁بھی ▁تو ▁دکھا ؤ ▁کہ ▁انہوں ▁نے ▁زمین ▁میں ▁کون ▁سی ▁چیز ▁پیدا ▁کی ▁ہے۔ ▁یا ▁آسمان وں ▁میں ▁ان ▁کی ▁شرک ت ▁ہے۔ ▁اگر ▁سچے ▁ہو ▁تو ▁اس ▁سے ▁پہلے ▁کی ▁کوئی ▁کتاب ▁میرے ▁پاس ▁لاؤ ۔ ▁یا ▁علم ▁( ان بی اء ▁میں ) ▁سے ▁کچھ ▁( من قول ) ▁چلا ▁آتا ▁ہو ▁( تو ▁اسے ▁پیش ▁کرو )
▁ہے ▁نا ؟
▁اسرائیل ی ▁ فو ج ▁کی ▁ فل سط ین ▁میں ▁سی کڑ وں ▁ فو جی ▁ا ڈ ے ▁ہیں ▁تاکہ ▁وہ ▁اپنی ▁سپ ل ائی ▁ب حال ▁رکھ ▁سکیں
▁لوگ ▁س ہم ی ▁ہوئی ▁نگاہ وں ▁کے ▁ساتھ ▁اپنی ▁ق بر وں ▁سے ▁اِس ▁طرح ▁نکل یں ▁گے ▁گویا ▁وہ ▁ب کھ ری ▁ہوئی ▁ ٹ ڈ یاں ▁ہیں
▁ک ٹ نگ ▁دی ▁چ ائے پر ▁سو می اد ی پ ▁چ وہ در ی ▁نے ▁ایک ▁ان ▁آ ف یش ل ▁این یم ی ٹ ڈ ▁گو گ ل ▁ ڈ و ڈ ل ▁بنا ▁کر ▁اس ▁کل اس ی کی ▁کار ▁کو ▁ خر اج ▁ت ح س ین ▁پیش ▁کیا ۔
▁تاکہ ▁رجوع ▁لانے ▁والے ▁بندے ▁ہدایت ▁اور ▁نصیحت ▁حاصل ▁کریں
▁ہم ▁نے ▁ان ▁سے ▁پہلے ▁فرعون ▁کی ▁قوم ▁کو ▁آزما یا ▁تھا ▁اور ▁ان ▁کے ▁پاس ▁ایک ▁مع ز ز ▁رسول ( ع ) ایا ▁تھا۔
▁paper ▁size
▁بیشک ▁جو ▁لوگ ▁ایمان ▁لائے ▁اور ▁انہوں ▁نے ▁نیک ▁اعمال ▁انجام ▁دیئے ▁خدا ▁انہیں ▁ایسے ▁باغ ات ▁میں ▁داخل ▁کرے ▁گا ▁جن ▁کے ▁نیچے ▁نہریں ▁جاری ▁ہوں ▁گی ▁اور ▁جن ▁لوگوں ▁نے ▁کفر ▁اختیار ▁کیا ▁وہ ▁م ز ے ▁کررہے ▁ہیں ▁اور ▁اسی ▁طرح ▁کھا ر ہے ▁ہیں ▁جس ▁طرح ▁جان ور ▁کھاتے ▁ہیں ▁اور ▁ان ▁کا ▁آخر ی ▁ٹھکانا ▁ج ہ ّ ن م ▁ہی ▁ہے
▁پھر ▁وہ ▁اُن ہیں ▁قیامت ▁کے ▁دن ▁رسوا ▁کرے ▁گا ▁اور ▁ارشاد ▁فرمائے ▁گا : ▁میرے ▁وہ ▁شریک ▁کہاں ▁ہیں ▁جن ▁کے ▁حق ▁میں ▁تم ▁( مو من وں ▁سے ) ▁جھگڑا ▁کرتے ▁تھے ؟ ▁وہ ▁لوگ ▁جنہیں ▁علم ▁دیا ▁گیا ▁ہے ▁کہیں ▁گے : ▁بیشک ▁آج ▁کافروں ▁پر ▁( ہر ▁قسم ▁کی ) ▁رسوا ئی ▁اور ▁برباد ی ▁ہے ،
▁اور ▁آپ ▁( اپنے ▁رب ▁کے ▁حضور ▁یہ ) ▁عرض ▁کرتے ▁رہیں : ▁اے ▁میرے ▁رب ! ▁مجھے ▁سچا ئی ▁( خ وش نو دی ) ▁کے ▁ساتھ ▁داخل ▁فرما ▁( ج ہ اں ▁بھی ▁داخل ▁فرما نا ▁ہو ) ▁اور ▁مجھے ▁سچا ئی ▁( و ▁خوش نو دی ) ▁کے ▁ساتھ ▁باہر ▁لے ▁آ ( ج ہ اں ▁سے ▁بھی ▁لا نا ▁ہو ) ▁اور ▁مجھے ▁اپنی ▁جانب ▁سے ▁مددگار ▁ غل بہ ▁و ▁قوت ▁عطا ▁فرما ▁دے ،
▁@ Re ally V irt ual : ارے ▁مشکل ▁ہو ▁رہی ▁کچھ ▁ع جی ب ▁ای ب ٹ ▁آ باد ▁ ٹ وی ٹ س ▁آر ٹی ▁کے ▁لئے ، ▁وہ ▁سک ر ال ▁ ات نی ▁جلدی ▁کر ▁رہے ▁ہیں
▁پھر ▁تم ▁سب ▁قیامت ▁کے ▁دن ▁اپنے ▁پروردگار ▁کی ▁بارگاہ ▁میں ▁جھگڑ و گے ▁( اور ▁وہ ▁حق ▁و ▁باطل ▁کا ▁فیصلہ ▁کرے ▁گا ) ۔
▁پھر ▁جب ▁نماز ▁پوری ▁ہو ▁جائے ▁تو ▁زمین ▁میں ▁پھ یل ▁جاؤ ▁اور ▁اللہ ▁کا ▁فضل ▁تلاش ▁کرو ▁اور ▁اللہ ▁کو ▁ کثرت ▁سے ▁یاد ▁کرتے ▁رہو ، ▁شاید ▁کہ ▁تمہیں ▁ فل اح ▁نصیب ▁ہو ▁جائے
▁بہتر ▁ہے ؟
▁کہہ ▁دیجئے ▁کہ ▁اے ▁یہ ود ی و ! ▁اگر ▁تمہارا ▁ دعو یٰ ▁ہے ▁کہ ▁تم ▁اللہ ▁کے ▁دوست ▁ہو ▁دوسرے ▁لوگوں ▁کے ▁سوا ▁تو ▁تم ▁موت ▁کی ▁تم نا ▁کرو ▁اگر ▁تم ▁سچے ▁ہو
▁تو ▁پھر ▁اس ▁کے ▁بعد ▁جب ▁وہ ▁ ہماری ▁طرف ▁سے ▁حق ▁لے ▁کر ▁آئے ▁تو ▁ان ▁لوگوں ▁نے ▁کہہ ▁دیا ▁کہ ▁جو ▁ان ▁پر ▁ایمان ▁لے ▁آئیں ▁ان ▁کے ▁لڑ ک وں ▁کو ▁قتل ▁کردو ▁اور ▁لڑ کی وں ▁کو ▁ زندہ ▁رکھو ▁اور ▁کافروں ▁کا ▁م کر ▁ب ہر حال ▁بھٹک ▁جانے ▁والا ▁ہوتا ▁ہے
▁یقینا ▁ان ▁کے ▁پاس ▁ ات نی ▁خبر یں ▁آ چک ی ▁ہیں ▁جن ▁میں ▁تن ب یہ ▁کا ▁سامان ▁موجود ▁ہے
▁آپ ▁انہیں ▁' ▁ فو ڈ ▁کو ر ٹ ' ▁( کھ اب ہ ▁خا نہ ) م یں ▁است عمال ▁کر ▁سکتے ▁ہیں۔ ▁آپ ▁کی ▁کرا کو ژ ین ▁کر ن سی ▁یہاں ▁کار ▁آمد ▁نہیں ▁ہوگی ۔
▁تیرا ▁رب ▁بڑا ▁درگزر ▁کرنے ▁والا ▁اور ▁ر ح یم ▁ہے ▁وہ ▁ان ▁کے ▁کر تو ت وں ▁پر ▁انہیں ▁پکڑ نا ▁چاہتا ▁تو ▁جلدی ▁ہی ▁عذاب ▁بھیج ▁دیتا ▁مگر ▁ان ▁کے ▁لیے ▁ وع دے ▁کا ▁ایک ▁وقت ▁مقرر ▁ہے ▁اور ▁اس ▁سے ▁بچ ▁کر ▁بھاگ ▁نکل نے ▁کی ▁یہ ▁کوئی ▁راہ ▁نہ ▁پائیں ▁گے
▁اور ▁جو ▁شخص ▁بھی ▁ہدایت ▁کے ▁واضح ▁ہوجا نے ▁کے ▁بعد ▁رسول ▁سے ▁اختلاف ▁کرے ▁گا ▁اور ▁مومن ین ▁کے ▁راستہ ▁کے ▁علاوہ ▁کوئی ▁دو سرا ▁راستہ ▁اختیار ▁کرے ▁گا ▁اسے ▁ہم ▁ اد ھ ر ▁ہی ▁پھیر ▁دیں ▁گے ▁ جد ھ ر ▁وہ ▁پھر ▁گیا ▁ہے ▁اور ▁ج ہ ّ ن م ▁میں ▁ جھ ون ک ▁دیں ▁گے ▁جو ▁بد ترین ▁ٹھکانا ▁ہے
▁یا ▁ن صف ▁ ات نی ▁ت ھ کا نے
▁@ Re ally V irt ual ▁: @ م حسن ▁دھ ما کے ▁بعد ▁سنا ٹا ▁چھا ▁گیا ▁، ▁لیکن ▁ایک ▁دوست ▁نے ▁بھی ▁اسے ▁6 ▁کل وم ی ٹ ر ▁دور ▁سے س نا ▁ .
▁لوگوں ▁کا ▁حال ▁یہ ▁ہے ▁کہ ▁جب ▁انہیں ▁کوئی ▁تکلیف ▁پہنچ تی ▁ہے ▁تو ▁اپنے ▁رب ▁کی ▁طرف ▁رجوع ▁کر ▁کے ▁اُسے ▁پکارتے ▁ہیں ، ▁پھر ▁جب ▁وہ ▁کچھ ▁اپنی ▁رحمت ▁کا ▁ذ ائق ہ ▁انہیں ▁ چک ھا ▁دیتا ▁ہے ▁تو ▁یک ایک ▁ان ▁میں ▁سے ▁کچھ ▁لوگ ▁شرک ▁کرنے ▁ل گ تے ▁ہیں
▁کیا ▁انہوں ▁نے ▁زمین ▁میں ▁سی ر ▁نہیں ▁کی ▁کہ ▁وہ ▁دیکھتے ▁ان ▁لوگو ▁ں ▁کا ▁انجام ▁کی سا ▁تھا ▁جو ▁ان ▁سے ▁پہلے ▁ہو ▁گزر ے ▁ہیں ▁وہ ▁قوت ▁میں ▁ان ▁سے ▁بڑھ ▁کر ▁تھے ▁اور ▁زمین ▁میں ▁ آثار ▁کے ▁اعتبار ▁سے ▁بھی ▁پھر ▁الله ▁نے ▁انہیں ▁ان ▁کے ▁گناہوں ▁کے ▁سبب ▁سے ▁پکڑ ▁لیا ▁اور ان ▁کے ▁لیے ▁الله ▁سے ▁کوئی ▁بچا نے ▁والا ▁نہ ▁تھا
▁ اک ستان ▁میں ▁کرا چی ▁پر یس ▁کل ب ▁میں ▁کار کن ▁گر و پ ▁' پ اس بان ▁پاک ستان ' ▁نے ▁امر ی کی ▁ سف ارت ی ▁عمل ے ▁ری م نڈ ▁ ڈ ی وس ▁کے ▁خلاف ▁ احت جا ج ▁کیا .
▁اے ▁ایمان ▁والو ! ▁بہت ▁سے ▁عالم ▁اور ▁ فق یر ▁لوگوں ▁کا ▁مال ▁نا حق ▁کھاتے ▁ہیں ▁اور ▁الله ▁کی ▁راہ ▁سے ▁روک تے ▁ہیں ▁اور ▁جو ▁لوگ ▁سو نا ▁اور چا ند ی ▁جمع ▁کرتے ▁ہیں ▁اور ▁اسے ▁الله ▁کی ▁راہ ▁میں ▁خرچ ▁نہیں ▁کرتے ▁انہیں ▁دردناک ▁عذاب ▁کی ▁خوشخبری ▁سنا ▁دی جی ئے
▁تمام ▁شخص ▁جو ▁آسمان وں ▁اور ▁زمین ▁میں ▁ہیں ▁سب ▁خدا ▁کے ▁ روب رو ▁بندے ▁ہو ▁کر ▁آئیں ▁گے
▁( ک ف ّ ار ) ▁آپ ▁سے ▁قیامت ▁کے ▁بارے ▁میں ▁پوچھ تے ▁ہیں ▁کہ ▁اس ▁کا ▁ وق وع ▁ک ب ▁ہوگا ،
▁ہم ▁اس ▁پر ▁ایک ▁ ڈ بل ▁ ٹ ائی ▁میں ▁کرنا ▁ہے .
▁کہنے ▁لگے : ▁اے ▁ہمارے ▁باپ ! ▁ہم ▁لوگ ▁دوڑ ▁میں ▁مقابلہ ▁کرنے ▁چلے ▁گئے ▁اور ▁ہم ▁نے ▁یوسف ▁( علیہ ▁السلام ) ▁کو ▁اپنے ▁سامان ▁کے ▁پاس ▁چھوڑ ▁دیا ▁تو ▁اسے ▁بھی ڑ ئی ے ▁نے ▁کھا ▁لیا ، ▁اور ▁آپ ▁( تو ) ▁ ہماری ▁بات ▁کا ▁یقین ▁( بھی ) ▁نہیں ▁کریں ▁گے ▁اگرچہ ▁ہم ▁سچے ▁ہی ▁ہوں ،
▁CON GR AT UL ATION S
▁god fa ther iv ▁( Go d fa ther ▁IV ): ▁سنا ▁ہے ▁پاک ستان ▁کی ▁آ باد ی ▁پچھل ے ▁کچھ ▁گھ ن ٹ وں ▁م ے ▁ ٧ % ▁بڑھ ▁گی ▁ہے ▁# B la ck out In Pa kistan
▁paper ▁size
▁paper ▁size
▁وہ ▁جو ▁کشتی ▁تھی ▁وہ ▁کچھ ▁م حتاج وں ▁کی ▁تھی ▁کہ ▁دریا ▁میں ▁کام ▁کرتے ▁تھے ، ▁تو ▁میں ▁نے ▁چاہ ا ▁کہ ▁اسے ▁ع یب ▁دار ▁کرد وں ▁اور ▁ان ▁کے ▁پیچھے ▁ایک ▁بادشاہ ▁تھا ▁کہ ▁ہر ▁ثابت ▁کشتی ▁زبردست ی ▁ چھ ین ▁لی تا
▁علاوہ ▁اللہ ▁کے ▁م خلص ▁بندوں ▁کے
▁ن ئے ▁ری است ▁کی ▁پال ی سی ▁ہے ▁کہ ▁اب ر ▁رہا ▁ہے ▁...
▁paper ▁size
▁اے ▁داؤد ▁ہم ▁نے ▁تم ▁کو ▁زمین ▁میں ▁بادشاہ ▁بنایا ▁ہے ▁تو ▁لوگوں ▁میں ▁انصاف ▁کے ▁فی صل ے ▁کیا ▁کرو ▁اور ▁خواہش ▁کی ▁پیروی ▁نہ ▁کرنا ▁کہ ▁وہ ▁تمہیں ▁خدا ▁کے ▁رست ے ▁سے ▁بھٹک ا ▁دے ▁گی ۔ ▁جو ▁لوگ ▁خدا ▁کے ▁رست ے ▁سے ▁بھٹک تے ▁ہیں ▁ان ▁کے ▁لئے ▁سخت ▁عذاب ▁( تی ار ) ▁ہے ▁کہ ▁انہوں ▁نے ▁حساب ▁کے ▁دن ▁کو ▁بھلا ▁دیا
▁اِن ▁سے ▁کہو ، ▁اللہ ▁کے ▁سوا ▁آسمان وں ▁اور ▁زمین ▁میں ▁کوئی ▁غیب ▁کا ▁علم ▁نہیں ▁رکھتا ، ▁اور ▁وہ ▁نہیں ▁جانتے ▁کہ ▁ک ب ▁وہ ▁اٹھائے ▁جائیں ▁گے
▁ع لی ▁ اح م د , ▁ا میر ▁شہر یوں ▁کے ▁" نما ئ شی ▁صد م ے " ▁کے ▁بارے ▁میں ▁اپنے ▁بلا گ ▁م ائی ▁ب ٹ ▁فا ر ▁چی نج ▁میں ▁لکھ تے ▁ہیں :
▁مجھے ▁ا غو اء ▁کر ▁لیا ▁گیا ▁ہے ▁تمہیں ▁دھ و کہ ▁دے ▁دیا
▁تم ▁( م سل مان وں ) ▁کو ▁ یعنی ▁جو ▁کوئی ▁خدا ▁( کے ▁سامنے ▁جانے ) ▁اور ▁روز ▁آخرت ▁( کے ▁آنے ) ▁کی ▁امید ▁رکھتا ▁ہو ▁اسے ▁ان ▁لوگوں ▁کی ▁نیک ▁چال ▁چل نی ▁( ضر ور ) ▁ہے۔ ▁اور ▁رو گردان ی ▁کرے ▁تو ▁خدا ▁بھی ▁بے پر وا ہ ▁اور ▁سزاو ار ▁ح م د ▁( وث نا ) ▁ہے
▁اور ▁اہل ▁کشتی ▁نے ▁قر ع ہ ▁نکال ا ▁تو ▁انہیں ▁شر مند گی ▁کا ▁ سام نا ▁کرنا ▁پڑ ا
▁ا ہ ، ▁وہ ▁ای ل ▁Pas o ▁علاق ے ▁میں ▁ہے .
▁( گو یا ) ▁وہ ▁غ ی ظ ▁و ▁غ ص ہ ▁سے ▁پھٹ ی ▁جاتی ▁ہوگی ▁جب ▁اس ▁میں ▁کوئی ▁گروہ ▁ جھ ون کا ▁جائے ▁گا ▁تو ▁اس ▁کے ▁دارو ▁غ ے ▁ان ▁سے ▁پو ▁ چھ یں ▁گے ▁کہ ▁تمہارے ▁پاس ▁کوئی ▁ڈرانے ▁والا ▁( ہا دی ) ▁نہیں ▁آیا ▁تھا ؟
▁ ٹا م ▁اپنے ▁باغ ▁کو ▁پانی ▁دے ▁رہا ▁ہے۔
▁یہ ▁ایک ▁نصیحت ▁ہے ، ▁اب ▁جس ▁کا ▁ جی ▁چاہے ▁اپنے ▁رب ▁کی ▁طرف ▁جانے ▁کا ▁راستہ ▁اختیار ▁کر ▁لے
▁چل و ▁اور ▁دنیا ▁کو ▁دکھا ▁دو ▁کہ ▁اسرائیل ی ▁ری است ▁کس ▁حد ▁تک ▁جا سک تی ▁ہے
▁کی ون کہ ▁بہت ▁سے ▁لوگ ▁یہاں ▁رہتے ▁ہیں ؟
▁یوسف ▁نے ▁کہا ▁جانتے ▁بھی ▁ہو ▁کہ ▁تم ▁نے ▁یوسف ▁اور اس ▁کے ▁بھائی ▁کے ▁ساتھ ▁اپنی ▁نادان ی ▁کی ▁حالت ▁میں ▁کیا ▁کیا ؟
▁چن ان چ ہ ▁وہ ▁کہنے ▁لگے ▁کہ ▁ہم ▁اپنے ▁ہی ▁جیسے ▁دو ▁آدمی وں ▁پر ▁ایمان ▁لائیں ▁حالانکہ ▁ان ▁کی ▁قوم ▁ ہماری ▁خ دم ت ▁گزار ▁ہے۔
▁ ٹا م ▁ اد ھ ر ▁ہے۔
▁مگر ▁جو ▁چ وری ▁چھپ ے ▁سننے ▁جائے ▁تو ▁اس ▁کے ▁پیچھے ▁پڑ تا ▁ہے ▁روشن ▁ شع لہ
▁حال ▁ہی ▁میں ▁کچھ ▁ایسے ▁عن ا صر ▁جن ▁کا ▁م قصد ▁اسلام ▁کے ▁خلاف ▁نفر ت ▁پھیلا نا ▁اور ▁ حضر ت ▁مح م ّ د ▁کی ▁تو ہ ین ▁کرنا ▁لگتا ▁ہے ، ▁آزاد ی ِ ▁ا ظ ہ ار ▁اور ▁ شع ور ▁کی ▁آزاد ی ▁کے ▁نام ▁پر ▁ایک ▁تو ہ ین ▁آم یز ▁ف لم ▁بن ائی .
▁ keyboard ▁label
▁ح مل ہ ▁ آور وں ▁کی ▁ت عداد ▁10 ▁سے ▁15 ▁بت ائی ▁جاتی ▁ہے۔ ▁# Ka rach i A ir port ▁تمام ▁تر ▁غ ص ہ ▁کے ▁با وجود ▁، ▁میری ▁دعا ئیں ▁اے ▁ای س ▁ای ف ، ▁پی ▁آئی ▁آ ے ، ▁اور ▁سی ▁اے ▁اے ▁کے ▁ملا زمین ▁کے ▁ خان دان وں ▁کے ▁ساتھ ▁ہیں ▁کہ ▁جن ▁کی ▁جن اح ▁ان ٹ رن یش ن ل ▁ای ئ ر پور ٹ ▁ح م لے ▁میں ▁ہلاک ت ▁واقع ▁ہوئی ۔
▁کیا ▁تم ▁نے ▁ان ▁منافق وں ▁کو ▁نہیں ▁دیکھا ▁جو ▁اپنے ▁کافر ▁بھائی وں ▁سے ▁جو ▁اہل ▁کتاب ▁ہیں ▁کہا ▁کرتے ▁ہیں ▁کہ ▁اگر ▁تم ▁ج لا ▁و طن ▁کئے ▁گئے ▁تو ▁ہم ▁بھی ▁تمہارے ▁ساتھ ▁نکل ▁چل یں ▁گے ▁اور ▁تمہارے ▁بارے ▁میں ▁کبھی ▁کسی ▁کا ▁کہا ▁نہ ▁مان یں ▁گے۔ ▁اور ▁اگر ▁تم ▁سے ▁جنگ ▁ہوئی ▁تو ▁تمہاری ▁مدد ▁کریں ▁گے۔ ▁مگر ▁خدا ▁ظاہر ▁کئے ▁دیتا ▁ہے ▁کہ ▁یہ ▁جھوٹ ے ▁ہیں
▁پھر ▁جب ▁نماز ▁ہو ▁چکے ▁تو ▁زمین ▁میں ▁پھ یل ▁جاؤ ▁اور ▁اللہ ▁کا ▁فضل ▁تلاش ▁کرو ▁اور ▁ب کثرت ▁اللہ ▁کا ▁ذکر ▁کیا ▁کرو ▁تاکہ ▁تم ▁ فل اح ▁پال و
▁کیا ▁اس ▁وقت ▁کچھ ▁معلوم ات ▁کو ▁چھپا نا ▁اور ▁خبر ▁کا ▁حصہ ▁نہ ▁بنا نا ▁بہتر ▁نہ ▁ہو ▁گا ؟ ▁# kara chi A ir port ▁# Ka rach i
▁اور ▁وہ ▁کہیں ▁گے ▁کہ ▁ہم ▁ایمان ▁لے ▁آئے ▁حالانکہ ▁ ات نی ▁دور ▁در از ▁جگہ ▁سے ▁ایمان ▁تک ▁دست رس ▁کہاں ▁م م کن ▁ہے
▁مجھے ▁یہ ▁دیا ▁بچ ے ...
▁م ط ال ع ہ ▁مدت ▁کے ▁دور ان ، ▁آپ ▁ایک ▁مس ئ لہ ▁تھا
▁بیشک ▁جو ▁لوگ ▁کفر ▁کے ▁م رت ک ب ▁ہو ▁رہے ▁ہیں ▁اگر ▁ان ▁کے ▁پاس ▁وہ ▁سب ▁کچھ ▁( مال ▁و ▁مت اع ▁اور ▁خ زان ہ ▁موجود ) ▁ہو ▁جو ▁رو ئے ▁زمین ▁میں ▁ہے ▁بلکہ ▁اس ▁کے ▁ساتھ ▁ ات نا ▁اور ▁( بھی ) ▁تاکہ ▁وہ ▁روز ِ ▁قیامت ▁کے ▁عذاب ▁سے ▁( نج ات ▁کے ▁لئے ) ▁اسے ▁ف دی ہ ▁( یعنی ▁اپنی ▁جان ▁کے ▁بدلہ ) ▁میں ▁دے ▁دیں ▁تو ▁( وہ ▁سب ▁کچھ ▁بھی ) ▁ان ▁سے ▁قبول ▁نہیں ▁کیا ▁جائے ▁گا ، ▁اور ▁ان ▁کے ▁لئے ▁در د ▁ ناک ▁عذاب ▁ہے ،
▁ب الآخر ▁ہم ▁نے ▁اسے ▁اور ▁اس ▁کے ▁لشکر وں ▁کو ▁اپنے ▁عذاب ▁میں ▁پکڑ ▁کر ▁دریا ▁میں ▁ڈال ▁دیا ▁وه ▁تھا ▁ہی ▁ملا مت ▁کے ▁ قابل
▁mark er
▁اور ▁سب ▁تعریف یں ▁االله ▁ہی ▁کے ▁لئے ▁ہیں ▁جو ▁تمام ▁جہان وں ▁کا ▁رب ▁ہے ،
▁ہم ▁ایک ▁بی ئ ر ▁کی ▁تھی ▁تو ▁آپ ▁کے ▁ساتھ ی ▁کیا ▁کہتے ▁ہیں ؟
▁پھر ▁جو ▁ایمان ▁لائیں ▁گے ▁اور ▁نیک ▁عمل ▁کریں ▁گے ▁اُن ▁کے ▁لیے ▁مغفرت ▁ہے ▁اور ▁ع ز ّت ▁کی ▁روزی
▁اور ▁ایک ▁نشانی ▁اُن ▁کے ▁لئے ▁یہ ▁( بھی ) ▁ہے ▁کہ ▁ہم ▁نے ▁ان ▁کے ▁آب اء ▁و ▁ اج داد ▁کو ▁( جو ▁ذ ُ ری ّت ▁آدم ▁تھے ) ▁بھر ی ▁کشتی ِ ▁( ن وح ) ▁میں ▁سوار ▁کر ▁( کے ▁بچا ) ▁لیا ▁تھا ،
▁- آ پ ▁OK EY ؟
▁اور ▁ان ▁سے ▁کہہ ▁دیا ▁جائے ▁گا ▁کہ ▁" آ ج ▁ہم ▁بھی ▁اُس ی ▁طرح ▁تمہیں ▁بھلا ئے ▁دیتے ▁ہیں ▁جس ▁طرح ▁تم ▁اِس ▁دن ▁کی ▁ملاقات ▁کو ▁بھول ▁گئے ▁تھے ▁تمہارا ▁ٹھکانا ▁اب ▁دوزخ ▁ہے ▁اور ▁کوئی ▁تمہاری ▁مدد ▁کرنے ▁والا ▁نہیں ▁ہے
▁اور ▁ابراہیم ▁( علیہ ▁السلام ) ▁نے ▁اپنے ▁بیٹوں ▁کو ▁اسی ▁بات ▁کی ▁وصیت ▁کی ▁اور ▁یعقوب ▁( علیہ ▁السلام ) ▁نے ▁بھی ▁( یہ ی ▁کہا : ) ▁اے ▁میرے ▁لڑ کو ! ▁بیشک ▁اللہ ▁نے ▁تمہارے ▁لئے ▁( یہ ی ) ▁دین ▁( ا سلام ) ▁پسند ▁فرمایا ▁ہے ▁سو ▁تم ▁( بہ ر صور ت ) ▁مسلمان ▁رہتے ▁ہوئے ▁ہی ▁مر نا ،
▁مجھے ▁بچا نے ▁کے ▁لئے ▁تھا .
▁فرو ری ▁میں ▁پی ٹ ر ول ▁کی ▁قی مت وں ▁میں ▁عالم ی ▁مار کی ٹ ▁میں ▁کم ی ▁کے ▁بعد ▁ملک ▁میں ▁قی م یت یں ▁کم ▁ہو نگ ی ▁اور ▁پی ٹ ر ول ▁ب حر ان ▁اس ▁سے ▁م ز ید ▁شد ت ▁اختیار ▁کر سک تا ▁ہے۔
▁حکیم ▁اسے ▁اندر ▁دے ▁کے ▁آؤ
▁یہ ▁جنت ▁کا ▁ایک ▁چشم ہ ▁ہوگا ▁جسے ▁سل سب یل ▁کہا ▁جاتا ▁ہے
▁کیا ▁اس ▁کے ▁پاس ▁غیب ▁کا ▁علم ▁ہے ▁تو ▁وہ ▁دیکھ ▁رہا ▁ہے
▁تم ھ یں ▁کھڑے ▁ہونے ▁کی ▁ضرور ت ▁نہیں ▁ہے۔
▁لیکن ▁میں ▁چاہتا ▁ہوں ▁کہ ▁تم ▁اس ▁کا ▁تر جم ہ ▁کرو۔ ▁- ▁میں ▁تمہاری ▁مدد ▁کروں ۔ ▁کیوں ؟ ▁- ▁میں ▁نہیں ▁چاہتا ▁کہ ▁کسی ▁کو ▁کوئی ▁تکلیف ▁پہنچے ۔
▁" وہ یل ▁خ لی ج ▁میں ▁اپنے ▁خال ی ▁پیش انی ▁پیش ▁کرنے ▁کے ▁لئے ▁ر اؤ نڈ ▁پ ہ یوں .
▁بھلا ▁وہ ▁کون ▁ہے ▁جو ▁م ض طر ▁کی ▁فری اد ▁کو ▁سن تا ▁ہے ▁جب ▁وہ ▁اس ▁کو ▁آواز ▁دیتا ▁ہے ▁اور ▁اس ▁کی ▁مصیبت ▁کو ▁دور ▁کردی تا ▁ہے ▁اور ▁تم ▁لوگوں ▁کو ▁زمین ▁کا ▁وارث ▁بنا تا ▁ہے ▁کیا ▁خدا ▁کے ▁ساتھ ▁کوئی ▁اور ▁خدا ▁ہے ▁- ▁نہیں ▁- ▁بلکہ ▁یہ ▁لوگ ▁بہت ▁کم ▁نصیحت ▁حاصل ▁کرتے ▁ہیں
▁اور ▁جس ▁دن ▁انہیں ▁پکار ▁کر ▁اللہ ▁تعالیٰ ▁فرمائے ▁گا ▁کہ ▁جنہیں ▁تم ▁میرے ▁شریک ▁خیال ▁کرتے ▁تھے ▁وه ▁کہاں ▁ہیں ؟
▁کیا ▁جس ▁نے ▁پیدا ▁کیا ▁ہے ▁وہ ▁نہیں ▁جانتا ▁حالانکہ ▁وہ ▁بڑا ▁بار یک ▁بین ▁اور ▁بڑا ▁باخبر ▁ہے۔
▁اب و ▁اس ▁کی ▁ایک ▁گھ ن ٹے ▁میں ▁مر مت ▁کر ▁دے ▁گے۔
▁اور ▁ کت نے ▁ مون ہوں ▁پر ▁اس ▁دن ▁گرد ▁پڑ ی ▁ہوگی ،
▁میں ▁تر ک وں ▁کو ▁مار وں ▁گا ▁تو ▁کیا ▁وہ ▁کچھ ▁نہیں ▁کریں ▁گے ▁اگر ▁ان ▁میں ▁سے ▁کسی ▁نے ▁مجھے ▁قتل ▁کردیا ▁تو ۔ ۔ ؟
▁اور ▁اہلِ ▁ان جی ل ▁کو ▁( بھی ) ▁اس ▁( حکم ) ▁کے ▁مطابق ▁فیصلہ ▁کرنا ▁چاہئے ▁جو ▁اللہ ▁نے ▁اس ▁میں ▁نازل ▁فرمایا ▁ہے ، ▁اور ▁جو ▁شخص ▁اللہ ▁کے ▁نازل ▁کرد ہ ▁حکم ▁کے ▁مطابق ▁فیصلہ ▁( و ▁حکومت ) ▁نہ ▁کرے ▁سو ▁وہی ▁لوگ ▁فاسق ▁ہیں ،
▁ل بر یز ▁پیا لے ▁کن ٹ ر ▁اور ▁سا غر ▁لیے ▁دوڑ تے ▁پھر تے ▁ہو ن گے
▁ایمان ▁والو ▁تم ▁میں ▁سے ▁جو ▁بھی ▁اپنے ▁دین ▁سے ▁پلٹ ▁جائے ▁گا ▁... تو ▁ عنقریب ▁خدا ▁ایک ▁قوم ▁کو ▁لے ▁آئے ▁گا ▁جو ▁اس ▁کی ▁محبوب ▁اور ▁اس ▁سے ▁محبت ▁کرنے ▁والی ▁مومن ین ▁کے ▁سامنے ▁خاک سار ▁اور ▁ کفار ▁کے ▁سامنے ▁صاحب ِ ▁عزت , ▁ر اس ِ ▁خدا ▁میں ▁جہاد ▁کرنے ▁والی ▁اور ▁کسی ▁ملا مت ▁کرنے ▁والے ▁کی ▁ملا مت ▁کی ▁پر وا ہ ▁نہ ▁کرنے ▁والی ▁ہوگی ▁- یہ ▁فضل ِ ▁خدا ▁ہے ▁وہ ▁جسے ▁چاہتا ▁ہے ▁عطا ▁کرتا ▁ہے ▁اور ▁وہ ▁صاحب ِ ▁وسعت ▁اور ▁ عل یم ▁و ▁دانا ▁بھی ▁ہے
▁paper ▁size
▁وه ▁جواب ▁دیں ▁گے ▁کہ ▁بیشک ▁آیا ▁تھا ▁لیکن ▁ہم ▁نے ▁اسے ▁جھٹلایا ▁اور ▁ہم ▁نے ▁کہا ▁کہ ▁اللہ ▁تعالیٰ ▁نے ک چھ ▁بھی ▁نازل ▁نہیں ▁فرمایا ۔ ▁تم ▁بہت ▁بڑی ▁گمراہی ▁میں ▁ہی ▁ہو
▁اے ▁محمد ؐ ! ▁ان ▁سے ▁کہو ▁کہ ▁آؤ ▁میں ▁تمہیں ▁سنا ؤں ▁تمہارے ▁رب ▁نے ▁تم ▁پر ▁کیا ▁پا بند یاں ▁ع ائد ▁کی ▁ہیں : ▁یہ ▁کہ ▁اس ▁کے ▁ساتھ ▁کسی ▁کو ▁شریک ▁نہ ▁کرو ، ▁اور ▁والد ین ▁کے ▁ساتھ ▁نیک ▁سل وک ▁کرو ، ▁اور ▁اپنی ▁اولاد ▁کو ▁م فل سی ▁کے ▁ڈر ▁سے ▁قتل ▁نہ ▁کرو ، ▁ہم ▁تمہیں ▁بھی ▁رزق ▁دیتے ▁ہیں ▁اور ▁ا ▁ن ▁کو ▁بھی ▁دیں ▁گے ▁اور ▁بے ▁شر می ▁کی ▁باتوں ▁کے ▁قریب ▁بھی ▁نہ ▁جاؤ ▁خوا ہ ▁وہ ▁کھلی ▁ہوں ▁یا ▁چھپ ی ▁اور ▁کسی ▁جان ▁کو ▁جسے ▁اللہ ▁نے ▁مح تر م ▁ ٹھ یر ایا ▁ہے ▁ہلاک ▁نہ ▁کرو ▁مگر ▁حق ▁کے ▁ساتھ ▁یہ ▁باتیں ▁ہیں ▁جن ▁کی ▁ہدایت ▁اس ▁نے ▁تمہیں ▁کی ▁ہے ، ▁شاید ▁کہ ▁تم ▁سمجھ ▁بوجھ ▁سے ▁کام ▁لو
▁ ؂ ▁فا رس ▁کے ▁ مستقبل ▁کے ▁بادشاہ ▁سے ▁ہاتھ ▁ملا ▁لیں ▁ ؂ ▁اس ▁سے ▁پہلے ▁میں ▁مر نا ▁پسند ▁کروں ▁گی ۔
▁آپ ▁( ان ▁سے ▁دریا فت ) ▁فرمائی ے : ▁کیا ▁تمہارے ▁( بن ائے ▁ہوئے ) ▁شریک وں ▁میں ▁سے ▁کوئی ▁ایسا ▁ہے ▁جو ▁حق ▁کی ▁طرف ▁رہ نما ئی ▁کر س کے ، ▁آپ ▁فرما ▁دیجئے ▁کہ ▁اللہ ▁ہی ▁( د ین ِ ) ▁حق ▁کی ▁ہدایت ▁فرماتا ▁ہے ، ▁تو ▁کیا ▁جو ▁کوئی ▁حق ▁کی ▁طرف ▁ہدایت ▁کرے ▁وہ ▁زیادہ ▁حق ▁دار ▁ہے ▁کہ ▁اس ▁کی ▁فرمانبردار ی ▁کی ▁جائے ▁یا ▁وہ ▁جو ▁خود ▁ہی ▁راستہ ▁نہیں ▁پا تا ▁مگر ▁یہ ▁کہ ▁اسے ▁راستہ ▁دکھا یا ▁جائے ▁( یعنی ▁اسے ▁اٹھا ▁کر ▁ایک ▁جگہ ▁سے ▁ دوسری ▁جگہ ▁پہنچا یا ▁جائے ▁جیسے ▁ کفار ▁اپنے ▁بت وں ▁کو ▁ حسب ِ ▁ضرور ت ▁اٹھا ▁کر ▁لے ▁جاتے )، ▁سو ▁تمہیں ▁کیا ▁ہو ▁گیا ▁ہے ، ▁تم ▁کی سے ▁فی صل ے ▁کرتے ▁ہو ،
▁یہاں ▁کے ▁تمام ▁ہی ▁لوگوں ▁کی ▁حفاظت ▁کا ▁ذمہ ▁دار ▁میں ▁ہوں ▁ ۔ ▁یہ ▁صرف ▁آپ ▁کی ▁بات ▁نہ ي ں ▁می ڈ م
▁اے ▁ایمان ▁والو ! ▁جب ▁تم ▁ایک ▁مقرر ▁مدت ▁تک ▁کسی ▁دین ▁کا ▁ل ین ▁دین ▁کرو ▁تو ▁اسے ▁لکھ ▁لو ▁اور ▁چاہئے ▁کہ ▁تمہارے ▁درمیان ▁کوئی ▁لکھ نے ▁والا ▁ٹھیک ▁ٹھیک ▁لکھ ے ▁اور ▁لکھ نے ▁والا ▁لکھ نے ▁سے ▁انکار ▁نہ ▁کرے ▁جیسا ▁کہ ▁اسے ▁اللہ ▁نے ▁سکھا یا ▁ہے ▁تو ▁اسے ▁لکھ ▁دینا ▁چاہئے ▁اور ▁جس ▁بات ▁پر ▁حق ▁آتا ▁ہے ▁وہ ▁لکھ ا ▁تا ▁جائے ▁اور ▁اللہ ▁سے ▁ڈر ے ▁جو ▁اس ▁کا ▁رب ▁ہے ▁اور ▁حق ▁میں ▁سے ▁کچھ ▁رکھ ▁نہ ▁چھوڑ ے ▁پھر ▁جس ▁پر ▁حق ▁آتا ▁ہے ▁اگر ▁بے ▁عقل ▁یا ▁نا تو اں ▁ہو ▁یا ▁لکھ ا ▁نہ ▁سکے ▁تو ▁اس ▁کا ▁ولی ▁انصاف ▁سے ▁لکھ ائے ، ▁اور ▁دو ▁گواہ ▁کر لو ▁اپنے ▁مردوں ▁میں ▁سے ▁پھر ▁اگر ▁دو ▁مرد ▁نہ ▁ہوں ▁تو ▁ایک ▁مرد ▁اور ▁دو ▁عورتیں ▁ایسے ▁گواہ ▁جن ▁کو ▁پسند ▁کرو ▁کہ ▁کہیں ▁ان ▁میں ▁ایک ▁عورت ▁بھول ے ▁تو ▁اس ▁کو ▁ دوسری ▁یاد ▁دل اد ے ، ▁اور ▁گواہ ▁جب ▁بلا ئے ▁جائیں ▁تو ▁آنے ▁سے ▁انکار ▁نہ ▁کریں ▁اور ▁اسے ▁بھ اری ▁نہ ▁جان و ▁کہ ▁دین ▁ چھ و ٹا ▁ہو ▁یا ▁بڑا ▁اس ▁کی ▁می ع اد ▁تک ▁لکھ ت ▁کر لو ▁یہ ▁اللہ ▁کے ▁نزدیک ▁زیادہ ▁انصاف ▁کی ▁بات ▁ہے ▁اس ▁میں ▁گواہی ▁خوب ▁ٹھیک ▁رہے ▁گی ▁اور ▁یہ ▁اس ▁سے ▁قریب ▁ہے ▁کہ ▁تمہیں ▁ش بہ ▁نہ ▁پڑے ▁مگر ▁یہ ▁کہ ▁کوئی ▁سر د ست ▁کا ▁سو دا ▁دست ▁بد ست ▁ہو ▁تو ▁اس ▁کے ▁نہ ▁لکھ نے ▁کا ▁تم ▁پر ▁گناہ ▁نہیں ▁اور ▁جب ▁ خر ید ▁و ▁فرو خت ▁کرو ▁تو ▁گواہ ▁کر لو ▁اور ▁نہ ▁کسی ▁لکھ نے ▁والے ▁کو ▁ض َ ر ر ▁دیا ▁جائے ، ▁نہ ▁گواہ ▁کو ▁( یا ، ▁نہ ▁لکھ نے ▁والا ▁ض َ ر ر ▁دے ▁نہ ▁گواہ ) ▁اور ▁جو ▁تم ▁ایسا ▁کرو ▁تو ▁یہ ▁تمہارا ▁ فس ق ▁ہوگا ، ▁اور ▁اللہ ▁سے ▁ڈرو ▁اور ▁اللہ ▁تمہیں ▁سکھا تا ▁ہے ، ▁اور ▁اللہ ▁سب ▁کچھ ▁جانتا ▁ہے ،
▁پھر ▁حکم ▁دیا ▁کہ ▁انہیں ▁میرے ▁پاس ▁واپس ▁لاؤ ▁تو ▁ان ▁کی ▁پ نڈ لی وں ▁اور ▁گرد ن وں ▁پر ▁ہاتھ ▁پھیر نے ▁لگا
▁عیسیٰ ▁نے ▁انہیں ▁خود ▁صلی ب ▁پر ▁معاف ▁کیا ▁تھا
▁وہ ▁بولے : ▁ہمارے ▁حق ▁میں ▁برابر ▁ہے ▁خوا ہ ▁تم ▁نصیحت ▁کرو ▁یا ▁نصیحت ▁کرنے ▁والوں ▁میں ▁نہ ▁بن و ▁( ہم ▁نہیں ▁مان یں ▁گے )،
▁اے ▁قوم ▁میں ▁ان ▁لوگوں ▁کو ▁نکال ▁باہر ▁کرد وں ▁تو ▁اللہ ▁کی ▁طرف ▁سے ▁میرا ▁مددگار ▁کون ▁ہوگا ▁کیا ▁تمہیں ▁ہو ش ▁نہیں ▁آتا ▁ہے
▁ام ، ▁یہاں ▁سے ▁جو ▁دو ▁گھ ن ٹے ▁کے ▁دور ان ▁تھوڑا ▁سا ▁ہے .
▁یہ ▁لو .
▁پھر ▁جب ▁ت ارے ▁مح و ▁کردی ے ▁جائیں ،
▁اور ▁یقیناً ▁آپ ▁کا ▁پروردگار ▁بڑا ▁غالب ▁اور ▁بڑا ▁رحم ▁کرنے ▁والا ▁ہے۔
▁paper ▁size
▁ keyboard ▁label
▁ keyboard ▁label
▁بے ▁شک ▁یہ ▁بڑی ▁ عظم ت ▁والے ▁اللہ ▁پر ▁ایمان ▁نہیں ▁رکھتا ▁تھا ،
▁Cor ran ▁اس ▁طرف ▁تا ک نا !
▁بے ▁شک ▁یہ ▁( قرآن ) ▁نصیحت ▁ہے ، ▁سو ▁جو ▁کوئی ▁چاہے ▁اپنے ▁رب ▁کی ▁طرف ▁( پ ہ ن چ نے ▁کا ) ▁راستہ ▁ا ِ خت ی ار ▁کر ▁لے ،
▁بھلا ▁تم ▁کس ▁طرح ▁اللہ ▁کا ▁انکار ▁کرتے ▁ہو۔ ▁حالانکہ ▁تم ▁مرد ہ ▁( ب ے ▁جان ) ▁تھے ▁تو ▁اسی ▁نے ▁تمہیں ▁ زندہ ▁کیا ▁( جان دار ▁بنایا ) ▁پھر ▁وہی ▁تمہیں ▁موت ▁دے ▁گا ▁پھر ▁وہی ▁تمہیں ▁زندگی ▁دے ▁گا۔ ▁پھر ▁تم ▁اسی ▁کی ▁طرف ▁لوٹائے ▁جاؤ گے ۔
▁paper ▁size
▁ ؂ ▁اور ▁دوڑ وں ▁میں ▁سو دے ▁باز ی ▁آسان ▁ہوتی ▁ہے۔ ▁ ؂ ▁میں ▁نے ▁اس ▁جگہ ▁کے ▁بارے ▁میں ▁بڑی ▁ہی ▁خوف ناک ▁کہ ان یاں ▁سن ▁رکھی ▁ہیں۔
▁چل و ▁چل تے ▁ہیں .
▁یا ▁کیا ▁آسمان ▁و زمین ▁اور ▁ان ▁کے ▁درمیان ▁کی ▁ہر ▁چیز ▁کی ▁بادشاہ ت ▁ان ▁ہی ▁کی ▁ہے ، ▁تو ▁پھر ▁یہ ▁رس یاں ▁تان ▁کر ▁چڑھ ▁جائیں
▁( ہ اں ) ▁مگر ▁اللہ ▁کے ▁وہ ▁( بر گز ی دہ ▁و ▁من ت خ ب ) ▁بندے ▁جنہیں ▁( نفس ▁اور ▁نفس انی ت ▁سے ) ▁رہا ئی ▁مل ▁چکی ▁ہے ،
▁paper ▁size
▁اور ▁ہمارے ▁بندے ▁ای وب ▁علیھ ▁السّلام ▁کو ▁یاد ▁کرو ▁جب ▁انہوں ▁نے ▁اپنے ▁پروردگار ▁کو ▁پکار ا ▁کہ ▁شیطان ▁نے ▁مجھے ▁بڑی ▁تکلیف ▁اور ▁ اذ یت ▁پہنچا ئی ▁ہے
▁اور ▁اس ماع یل ▁اور ▁ا در یس ▁اور ▁ذ وال ک فل ▁( علیہ م ▁السلام ▁کو ▁بھی ▁یاد ▁فرما ئیں )، ▁یہ ▁سب ▁ صاب ر ▁لوگ ▁تھے ،
▁آسمان ▁کی ▁قسم ▁اور ▁رات ▁کے ▁آنے ▁والے ▁کی ، ▁ف ۲ )
▁لوگوں ▁کو ▁ان ▁کی ▁خواہش وں ▁کی ▁چیزیں ▁ یعنی ▁عورتیں ▁اور ▁بیٹے ▁اور ▁سو نے ▁اور ▁چاند ی ▁کے ▁بڑے ▁بڑے ▁ڈھ یر ▁اور ▁نشان ▁لگے ▁ہوئے ▁گھ و ڑے ▁اور ▁مو یشی ▁اور ▁کھیتی ▁بڑی ▁زینت ▁دار ▁معلوم ▁ہوتی ▁ہیں ▁( م گر ) ▁یہ ▁سب ▁دنیا ▁ہی ▁کی ▁زندگی ▁کے ▁سامان ▁ہیں ▁اور ▁خدا ▁کے ▁پاس ▁بہت ▁اچھا ▁ٹھکانا ▁ہے
▁پس ▁تو ▁ اچھی ▁طرح ▁صبر ▁کر
▁اور ▁ہم ▁بھی ▁ان ▁کے ▁دلوں ▁کو ▁اور ▁ان ▁کی ▁نگاہ وں ▁کو ▁پھیر ▁دیں ▁گے ▁جیسا ▁کہ ▁یہ ▁لوگ ▁اس ▁پر ▁ پہلی ▁ دفع ہ ▁ایمان ▁نہیں ▁لائے ▁اور ▁ہم ▁ان ▁کو ▁ان ▁کی ▁سرکشی ▁میں ▁حی ران ▁رہنے ▁دیں ▁گے
▁paper ▁size
▁وہ ▁وہاں ▁ایک ▁چشم ہ ▁ہے ▁جس ▁کا ▁نام ▁سل سب یل ▁ہے
▁مگر ▁تم ▁لوگ ▁دنیا ▁کی ▁زندگی ▁کو ▁تر جی ح ▁دیتے ▁ہو
▁اور ▁تم ▁کو ▁بدلہ ▁وی سا ▁ہی ▁ملے ▁گا ▁جیسے ▁تم ▁کام ▁کرتے ▁تھے
▁کل پ ▁ بور ڈ ▁پی س ٹ ▁کریں
▁ہم ▁نے ▁جو ▁کچھ ▁اپنے ▁بندے ▁پر ▁اتارا ▁ہے ▁اس ▁میں ▁اگر ▁تمہیں ▁شک ▁ہو ▁اور ▁تم ▁سچے ▁ہو ▁تو ▁اس ▁ جی سی ▁ایک ▁سو رت ▁تو ▁بنا ▁لاؤ ، ▁تمہیں ▁اختیار ▁ہے ▁کہ ▁اللہ ▁تعالیٰ ▁کے ▁سوا ▁اپنے ▁مددگار وں ▁کو ▁بھی ▁بلا ▁لو
▁اور ▁جب ▁تم ▁کسی ▁پر ▁ح مل ہ ▁کرتے ▁ہو ▁تو ▁جب ار ▁و ▁سرکش ▁بن ▁کر ▁ح مل ہ ▁کرتے ▁ہو ؟
▁مگر ▁جو ▁لوگ ▁ایمان ▁لائے ▁اور ▁نیک ▁کام ▁کیے ▁اور ▁حق ▁پر ▁قائم ▁رہنے ▁کی ▁اور ▁صبر ▁کرنے ▁کی ▁آپس ▁میں ▁وصیت ▁کرتے ▁رہے
▁پھر ▁ان ▁سے ▁کہا ▁جائے ▁گا ▁( آ ج ) ▁وہ ▁کہاں ▁ہیں ▁جنہیں ▁تم ▁اللہ ▁کو ▁چھوڑ ▁کر ▁شریک ▁مان تے ▁تھے ؟
▁بے شک ▁اس ▁کے ▁اندر ▁ایک ▁بڑی ▁نشانی ▁ہے ▁لیکن ▁ان ▁میں ▁سے ▁اکثر ▁ایمان ▁لانے ▁والے ▁نہیں ▁ہیں۔
▁پس ▁الله ▁سے ▁ڈرو ▁اور ▁میرا ▁کہا ▁مان و
▁وہی ▁تو ▁م قرب ▁لوگ ▁ہیں
▁اور ▁جو ▁کوئی ▁ظلم ▁اٹھا نے ▁کے ▁بعد ▁بدلہ ▁لے ▁تو ▁ان ▁پر ▁کوئی ▁الزام ▁نہیں
▁ ٓ A 3 paper ▁size
▁اور ▁ان ▁سے ▁اس ▁وقت ▁تک ▁جنگ ▁جاری ▁رکھو ▁جب ▁تک ▁تمام ▁فتن ہ ▁و ▁فساد ▁خت م ▁نہ ▁ہو ▁جائے ▁اور ▁دین ▁( و ▁اطاعت ) ▁صرف ▁اللہ ▁کے ▁لئے ▁نہ ▁رہ ▁جائے ▁ہاں ▁اگر ▁وہ ▁جنگ ▁سے ▁باز ▁آج ائیں ▁تو ▁پھر ▁ظلم ▁و ▁زیادتی ▁کرنے ▁والوں ▁کے ▁سوا ▁کسی ▁پر ▁زیادتی ▁نہیں ▁کی ▁جا ▁سک تی ۔
▁اس ▁کے ▁علاوہ ▁کوئی ▁ا طلاع ▁ملے ▁تو ▁مجھے ▁بت ائي ں
▁اُس ی ▁نے ▁( ا ِ س ▁کام ل ) ▁انسان ▁کو ▁پیدا ▁فرمایا ،
▁ keyboard ▁label
▁یقینا ▁جو ▁اپنے ▁رب ▁کی ▁بارگاہ ▁میں ▁مجرم ▁بن ▁کر ▁آئے ▁گا ▁اس ▁کے ▁لئے ▁وہ ▁جہنم ▁ ّ ہے ▁جس ▁میں ▁نہ ▁م رس کے ▁گا ▁اور ▁نہ ▁ زندہ ▁رہ ▁سکے ▁گا
▁اس ▁کے ▁علاوہ ▁مجھے ▁اس ▁بات ▁کی ▁بھی ▁آزاد ی ▁ہے ▁کہ ▁میں ▁اپنی ▁م رض ی ▁کی ▁معلوم ات ▁تک ▁رس ائی ، ▁اور ▁اپنے ▁خیال ات ▁کی ▁خا م ▁حالت ▁کا ▁بہترین ▁است عمال ▁کر ▁سک تی ▁ہوں۔
▁وہ ▁( در خت ) ▁اپنے ▁رب ▁کے ▁حکم ▁سے ▁ہر ▁وقت ▁پھل ▁دے ▁رہا ▁ہے ، ▁اور ▁اللہ ▁لوگوں ▁کے ▁لئے ▁مثال یں ▁بیان ▁فرماتا ▁ہے ▁تاکہ ▁وہ ▁نصیحت ▁حاصل ▁کریں ،
▁اور ▁جس ▁نے ▁( اس ▁کا ) ▁انداز ہ ▁ ٹ ہر ایا ▁( پھر ▁اس ▁کو ) ▁رست ہ ▁بتا یا
▁کہنے ▁لگے ▁کہ ▁بھائی ▁میری ▁ ڈ ا ڑھ ی ▁اور ▁سر ▁( کے ▁بال وں ) ▁کو ▁نہ ▁پکڑ ی ئے ۔ ▁میں ▁تو ▁اس ▁سے ▁ڈرا ▁کہ ▁آپ ▁یہ ▁نہ ▁کہیں ▁کہ ▁تم ▁نے ▁بنی ▁اسرائیل ▁میں ▁تف رق ہ ▁ڈال ▁دیا ▁اور ▁میری ▁بات ▁کو ▁مل ح وظ ▁نہ ▁رکھا
▁اور ▁اللہ ▁ہی ▁نے ▁تمہارے ▁لئے ▁مخلوق ات ▁کا ▁سا یہ ▁قرار ▁دیا ▁ہے ▁اور ▁ پہاڑوں ▁میں ▁چھپ نے ▁کی ▁جگہ یں ▁بن ائی ▁ہیں ▁اور ▁ایسے ▁پی را ہ ن ▁بنائے ▁ہیں ▁جو ▁گر می ▁سے ▁بچا سک یں ▁اور ▁پھر ▁ایسے ▁پی را ہ ن ▁بنائے ▁ہیں ▁جو ▁ہ ت ھ ی ار وں ▁کی ▁زد ▁سے ▁بچا سک یں . ▁وہ ▁اسی ▁طرح ▁اپنی ▁نعمتوں ▁کو ▁تمہارے ▁اوپر ▁تمام ▁کردی تا ▁ہے ▁کہ ▁شاید ▁تم ▁اطاعت ▁گزار ▁بن ▁جاؤ
▁س کڑ تے ▁والوں ▁نے ▁ان کے ▁سامان ▁کی ▁تلاش ی ▁لی .
▁وہ ▁وہاں ▁ہیں !
▁اور ▁الله ▁ہی ▁نے ▁تمہیں ▁مٹی ▁سے ▁پیدا ▁کیا ▁پھر ▁ن طف ہ ▁سے ▁پھر ▁تمہیں ▁جو ڑے ▁بنایا ▁اور ▁کوئی ▁ما دہ ▁ح امل ہ ▁نہیں ▁ہو ▁تی ▁اور ▁نہ ▁وہ ▁جنت ی ▁ہے ▁مگر ▁اس ▁کے ▁علم ▁سے ▁اور ▁نہ ▁کوئی ▁بڑی ▁عمر ▁والا ▁عمر ▁دیا ▁جاتا ▁ہے ▁اور ▁نہ ▁اس ▁کی ▁عمر ▁کم ▁کی ▁جاتی ▁ہے ▁مگر ▁وہ ▁کتاب ▁میں ▁ درج ▁ہے ▁بے ▁شک ▁یہ ▁بات ▁الله ▁پر ▁آسان ▁ہے
▁اور ▁جب ▁ان ▁کے ▁سامنے ▁قرآن ▁پڑھ ا ▁جاتا ▁ہے ▁تو ▁ سجدہ ▁نہیں ▁کرتے
▁، ▁ 3⁄4 ب ▁ 1⁄2 خ ؟ ▁ ى ▁́ آ ▁ ؤ ؟ ▁ا أ ہ ج ▁ 3⁄4 î μ ّ 3⁄4 î ?
▁paper ▁size
▁اور ▁پر ند ے ▁اپنا ▁راستہ ▁بھٹک ▁جاتے
▁اُن ▁کے ▁کر تو ت وں ▁کی ▁خ راب یاں ▁آخر ▁اُن ▁کی ▁دا من گیر ▁ہو ▁گ ئیں ▁اور ▁وہی ▁چیز ▁اُن ▁پر ▁م سلط ▁ہو ▁کر ▁رہی ▁جس ▁کا ▁وہ ▁مذاق ▁اڑا یا ▁کرتے ▁تھے
▁اے ▁وہ ▁لوگ ▁جنہیں ▁کتاب ▁دی ▁گئی ▁ہے ▁ہمارے ▁نازل ▁کئے ▁ہوئے ▁قرآن ▁پر ▁ایمان ▁لے ▁آؤ ▁جو ▁تمہاری ▁کتاب وں ▁کی ▁تصدیق ▁کرنے ▁والا ▁ہے ▁قبل ▁اس ▁کے ▁کہ ▁ہم ▁تم ھار ے ▁چ ہر وں ▁کو ▁ب گا ڑ ▁کر ▁پشت ▁کی ▁طرف ▁پھیر ▁دیں ▁یا ▁ان ▁پر ▁اس ▁طرح ▁لعنت ▁کریں ▁جس ▁طرح ▁ہم ▁نے ▁ا ص ح اب ِ ▁سب ت ▁پر ▁لعنت ▁کی ▁ہے ▁اور ▁اللہ ▁کا ▁حکم ▁ب ہر حال ▁ن اف ذ ▁ہے
▁میں ▁اپنے ▁ مستقبل ▁کے ▁بارے ▁میں ▁سو چ نا ▁پڑے ▁اور ▁میری ▁ضرور ی ات .
▁پس ▁ایسے ▁لوگوں ▁کے ▁لئے ▁بڑی ▁خ راب ی ▁ہے ▁جو ▁اپنے ▁ہی ▁ہاتھوں ▁سے ▁کتاب ▁لکھ تے ▁ہیں ، ▁پھر ▁کہتے ▁ہیں ▁کہ ▁یہ ▁اللہ ▁کی ▁طرف ▁سے ▁ہے ▁تاکہ ▁اس ▁کے ▁عوض ▁ت ھ و ڑے ▁سے ▁ دام ▁ک ما ▁لیں ، ▁سو ▁ان ▁کے ▁لئے ▁اس ▁( کتاب ▁کی ▁وجہ ) ▁سے ▁ہلاک ت ▁ہے ▁جو ▁ان ▁کے ▁ہاتھوں ▁نے ▁ت حر یر ▁کی ▁اور ▁اس ▁( م عا وض ہ ▁کی ▁وجہ ) ▁سے ▁تباہ ی ▁ہے ▁جو ▁وہ ▁ک ما ▁رہے ▁ہیں ،
▁تو ، کی ا ▁مجھے ▁واقع ی ▁ش ہ زا دہ ▁دا ستان ▁کے ▁ساتھ ▁چل نا ▁ہو ▁گا ، ▁فا رس ▁کے ▁شی ر ۔
▁ہاں ، ▁یہ ▁دو ▁ ٹ وک ▁ال فا ظ ▁میں ▁ڈال .
▁جس ▁روز ▁اللہ ▁سب ▁رسولوں ▁کو ▁جمع ▁کر ▁کے ▁پو ▁ چھ ے ▁گا ▁کہ ▁تمہیں ▁کیا ▁جواب ▁دیا ▁گیا ▁ہے ، ▁تو ▁وہ ▁عرض ▁کریں ▁گے ▁کہ ▁ہمیں ▁کچھ ▁علم ▁نہیں ، ▁آپ ▁ہی ▁تمام ▁پوشیدہ ▁حقیقت وں ▁کو ▁جانتے ▁ہیں
▁اور ▁بے ▁شک ▁تیرا ▁رب ▁ہی ▁انہیں ▁جمع ▁کرے ▁گا ▁بے ▁شک ▁وہ ▁حکمت ▁والا ▁خبردار ▁ہے
▁بیشک ▁آسمان وں ▁اور ▁زمین ▁کی ▁پیدا ئ ش ▁اور ▁رات ▁و ▁دن ▁کا ▁بدل تے ▁آن ا ▁اور ▁کشتی ▁کہ ▁دریا ▁میں ▁لوگوں ▁کے ▁ف ائد ے ▁لے ▁کر ▁چل تی ▁ہے ▁اور ▁وہ ▁جو ▁اللہ ▁نے ▁آسمان ▁سے ▁پانی ▁اتار ▁کر ▁مرد ہ ▁زمین ▁کو ▁اس ▁سے ▁ج ِ لا ▁دیا ▁اور ▁زمین ▁میں ▁ہر ▁قسم ▁کے ▁جان ور ▁پھیلا ئے ▁اور ▁ہوا ؤں ▁کی ▁گرد ش ▁اور ▁وہ ▁با دل ▁کہ ▁آسمان ▁و ▁زمین ▁کے ▁بی چ ▁میں ▁حکم ▁کا ▁باندھ ا ▁ہے ▁ان ▁سب ▁میں ▁عقل مند وں ▁کے ▁لئے ▁ضرور ▁نشانیاں ▁ہیں ،
▁بے ▁شک ▁جو ▁لوگ ▁ظلم ▁کے ▁ساتھ ▁یتیم وں ▁کا ▁مال ▁کھاتے ▁ہیں ▁وہ ▁اپنے ▁پی ٹ وں ▁میں ▁آگ ▁بھر ▁رہے ▁ہیں ▁اور ▁ عنقریب ▁ب ھڑک تی ▁ہوئی ▁آگ ▁میں ▁داخل ▁ہوں ▁گے ▁( وا صل ▁جہنم ▁ہوں ▁گے۔ )
▁میں ▁ہوں ، ▁ ڈ ی وس ▁چھوڑ و
▁یہ ▁وہ ▁لوگ ▁ہیں ▁جو ▁فرا خی ▁اور ▁تنگ ی ▁( دون وں ▁حالت وں ) ▁میں ▁خرچ ▁کرتے ▁ہیں ▁اور ▁غ ص ہ ▁ض بط ▁کرنے ▁والے ▁ہیں ▁اور ▁لوگوں ▁سے ▁( ان ▁کی ▁غلط یوں ▁پر ) ▁درگزر ▁کرنے ▁والے ▁ہیں ، ▁اور ▁اللہ ▁احسان ▁کرنے ▁والوں ▁سے ▁محبت ▁فرماتا ▁ہے ،
▁وہ ▁ان ▁کی ▁طرف ▁م تو ج ہ ▁ہو ▁کر ▁کہنے ▁لگے ▁تمہاری ▁کیا ▁چیز ▁ کھ و ئی ▁گئی ▁ہے
▁میرے ▁خیال ▁میں ▁ہمیں ▁محفوظ ▁تھے ▁سو چا !
▁یا ▁ان ▁کے ▁لئے ▁شرک ائ ▁ہیں ▁تو ▁اگر ▁یہ ▁سچے ▁ہیں ▁تو ▁اپنے ▁شرک ائ ▁کو ▁لے ▁آئیں
▁سو ▁جہاں ▁تک ▁نصیحت ▁( کے ) ▁نا فع ▁( ہ و نے ▁کی ▁امید ) ▁ہو ▁نصیحت ▁کرتے ▁رہو
▁پاک ستان ▁کے ▁تع لی می ▁ن ظ ام ▁میں ▁بہت ▁سے ▁ جھ ول ▁ہیں ▁لیکن ▁اے ▁پی ▁ای س ▁کم ▁ اخ را جات ▁میں ▁بہترین ▁تع لی می ▁س ہ ول ی ات ▁م ہ یا ▁کرنے ▁کی ▁بھر پور ▁کوشش ▁کر ر ہا ہے ▁، وی ب ▁سا ئ ٹ ▁دیکھ ▁کر ▁انداز ہ ▁ہو ر ہا ▁ہے ▁کہ ▁اے ▁پی ▁ای س ▁ایک ▁جا مع ▁اور ▁م ک مل ▁تع لی می ▁ن ظ ام ▁م ہ یا ▁کر ر ہا ▁ہے ▁، ، جس ▁میں ▁نہ ▁صرف ▁ طالب علم ▁بلکہ ▁اس ات ذ ہ ▁اور ▁والد ین ▁بھی ▁مست ف ید ▁ہو ر ہے ▁ہیں۔
▁موجود ہ ▁وقت ▁میں ▁، ▁اس ▁کا ▁واحد ▁طریقہ ▁جانا ▁Ma der ▁کے ▁Par re ▁ایک ▁ ٹ ائ ٹ ن ▁ہے .
▁آپ ▁تب دی ل ▁نہیں ▁کیا ▁ہے .
▁شہر ▁کے ▁ب جل ی ▁کی ▁سب ▁سے ▁زیادہ ▁نیچے .
▁کوئی ▁سبب ▁ان ▁کے ▁خرچ ▁کی ▁قبول یت ▁کے ▁نہ ▁ہونے ▁کا ▁اس ▁کے ▁سوا ▁نہیں ▁کہ ▁یہ ▁اللہ ▁اور ▁اس ▁کے ▁رسول ▁کے ▁منکر ▁ہیں ▁اور ▁بڑی ▁کا ہ لی ▁سے ▁ہی ▁نماز ▁کو ▁آتے ▁ہیں ▁اور ▁برے ▁دل ▁سے ▁ہی ▁خرچ ▁کرتے ▁ہیں
▁اور ▁فرعون ▁والوں ▁تک ▁بھی ▁پیغمبر ▁علیھ ▁السّلام ▁آئے
▁کیا ▁انسان ▁نے ▁یہ ▁نہیں ▁دیکھا ▁کہ ▁ہم ▁نے ▁اسے ▁ایک ▁تو لی دی ▁ق طر ہ ▁سے ▁پیدا ▁کیا ، ▁پھر ▁بھی ▁وہ ▁ کھ لے ▁طور ▁پر ▁سخت ▁جھگڑا لو ▁بن ▁گیا ،
▁ہاں ▁اس ▁کی ▁یاد ▁خا نے ▁میں .
▁اگر ▁یہ ▁چیزیں ▁بر حق ▁خدا ▁ہوتی ں ▁تو ▁جہنم ▁میں ▁نہ ▁جاتی ں ▁اب ▁تم ▁سب ▁کو ▁اس ▁میں ▁ہمیشہ ▁رہ نا ▁ہے۔
▁فرما ▁دیجئے : ▁جو ▁شخص ▁گمراہی ▁میں ▁مبتلا ▁ہو ▁تو ▁( خدا ئے ) ▁رحم ان ▁( بھی ) ▁اسے ▁عمر ▁و ▁ع یش ▁میں ▁خوب ▁مہلت ▁دیتا ▁رہ تا ▁ہے ، ▁یہاں ▁تک ▁کہ ▁جب ▁وہ ▁لوگ ▁اس ▁چیز ▁کو ▁دیکھ ▁لیں ▁گے ▁جس ▁کا ▁ان ▁سے ▁وعدہ ▁کیا ▁گیا ▁ہے ▁خوا ہ ▁عذاب ▁اور ▁خوا ہ ▁قیامت ، ▁تب ▁وہ ▁اس ▁شخص ▁کو ▁جان ▁لیں ▁گے ▁جو ▁رہا ئ ش ▁گا ہ ▁کے ▁اعتبار ▁سے ▁( بھی ) ▁برا ▁ہے ▁اور ▁لشکر ▁کے ▁اعتبار ▁سے ▁( بھی ) ▁کمزور ▁تر ▁ہے ،
▁اور ▁اگر ▁تم ▁( میر ی ) ▁تکذیب ▁کرو ▁تو ▁تم ▁سے ▁پہلے ▁بھی ▁اُ مت یں ▁( اپنے ▁پیغمبر وں ▁کی ) ▁تکذیب ▁کر چک ی ▁ہیں۔ ▁اور ▁پیغمبر ▁کے ▁ذ م ے ▁کھول ▁کر ▁سنا ▁دینے ▁کے ▁سوا ▁اور ▁کچھ ▁نہیں
▁اور ▁جب ▁تم ▁کسی ▁کی ▁گرفت ▁کرتے ▁ہو ▁تو ▁سخت ▁ظالم ▁و ▁جا بر ▁بن ▁کر ▁گرفت ▁کرتے ▁ہو ،
▁جب ▁اسے ▁کوئی ▁تکلیف ▁پہنچ تی ▁ہے ▁تو ▁وہ ▁بہت ▁گھ برا ▁جاتا ▁ہے۔
▁تی وری ▁چڑھ ائی ▁اور ▁منہ ▁پھیر ا
▁جب ▁انہوں ▁نے ▁اپنے ▁مر بی ▁باپ ▁اور ▁اپنی ▁قوم ▁سے ▁کہا ▁کہ ▁یہ ▁مو رت یاں ▁کیا ▁ہیں ▁جن ▁کے ▁گرد ▁تم ▁حل ق ہ ▁باندھ ے ▁ہوئے ▁ہو
▁مجھے ▁گو لی ▁کے ▁لیے ▁نشان ہ ▁چاہیے
▁اور ▁ زی تون ▁اور ▁ک جھ ور یں ۔
▁اس ▁کی ▁سرکشی ▁صرف ▁اس ▁لیے ▁ہے ▁کہ ▁وه ▁مال ▁والا ▁اور ▁بیٹوں ▁والا ▁ہے
▁بے شک ▁ایمان ▁والے ▁رست گار ▁ہوگئے
▁اور ▁ہم ▁نے ▁اب ر ▁کو ▁تمہارا ▁س ائب ان ▁کیا ▁اور ▁تم ▁پر ▁من ▁اور ▁سل و یٰ ▁اتارا ▁کھاؤ ▁ ہماری ▁دی ▁ہوئی ▁ست ھ ری ▁چیزیں ▁اور ▁انہوں ▁نے ▁کچھ ▁ہمارا ▁نہ ▁ب گا ڑا ▁ہاں ▁اپنی ▁ہی ▁جان وں ▁کو ▁ب گا ڑ ▁کرتے ▁تھے - ▁اور ▁جب ▁ہم ▁نے ▁فرمایا ▁اس ▁بستی ▁میں ▁جاؤ ▁-
▁نہیں ▁کر ▁سکتا ، ▁کیا ▁تم ▁لوگ ▁نزدیک ▁ہو ؟
▁paper ▁size
▁بین
▁اور ▁چاہیئے ▁کہ ▁اب خی ل ▁والے ▁اس ▁کے ▁م وافق ▁حکم ▁کریں ▁جو ▁الله ▁نے اس ▁میں ▁اتارا ▁ہے ▁اور ▁جو ▁چیز ▁الله ▁نے ▁اتار ی ▁ہے ▁جو ▁شخص ▁اس ▁کے ▁م وافق ▁حکم ▁نہ ▁کرے ▁سو ▁وہی ▁لوگ ▁نا فر مان ▁ہیں
▁یہ ▁لوگ ▁تم ▁سے ▁کہتے ▁ہیں ▁کہ ▁وہ ▁( قیامت ▁کا ) ▁وعدہ ▁ک ب ▁پورا ▁ہو ▁گا ▁اگر ▁تم ▁سچے ▁ہو ؟
▁( اور ▁اے ▁مسلمان و ، ) ▁تم ▁اپنی ▁قسم وں ▁کو ▁آپس ▁میں ▁ایک ▁دوسرے ▁کو ▁دھ و کہ ▁دینے ▁کا ▁ذریعہ ▁نہ ▁بنا ▁لی نا ، ▁کہیں ▁ایسا ▁نہ ▁ہو ▁کہ ▁کوئی ▁قدم ▁ جم نے ▁کے ▁بعد ▁ا کھ ڑ ▁جائے ▁اور ▁تم ▁اِس ▁ج رم ▁کی ▁پاداش ▁میں ▁کہ ▁تم ▁نے ▁لوگوں ▁کو ▁اللہ ▁کی ▁راہ ▁سے ▁رو کا ، ▁برا ▁ن تی ج ہ ▁دیکھو ▁اور ▁سخت ▁سزا ▁بھ گ تو
▁اور ▁ ہماری ▁نظر ▁میں ▁نزدیک
▁یہ ▁آدمی ▁یہاں ▁کسی ▁وجہ ▁سے ▁آیا ▁ہے۔ ▁اور ▁میرے ▁خیال ▁میں ▁وہ ▁وجہ ▁ہم ▁ہیں۔ ▁معاف ▁کرنا ، ▁دوست ۔
▁پھر ▁کہا ▁کیا ▁ہم ▁اپنے ▁جیسے ▁دو ▁شخص وں ▁پر ▁ایمان ▁لائیں ▁جن ▁کی ▁قوم ▁ ہماری ▁غلام ی ▁کر ▁رہی ▁ہو
▁ہرگز ▁نہیں ، ▁جب ▁زمین ▁پ ے ▁در ▁پ ے ▁کو ٹ ▁کو ٹ ▁کر ▁ری گ ▁ زار ▁بنا ▁دی ▁جائے ▁گی
▁اور ▁اسے ▁ہر ▁مرد ود ▁شیطان ▁سے ▁محفوظ ▁رکھا ▁ہے
▁سو چ ▁اور ▁آواز ▁یقینا ▁بہت ▁معنی ▁رکھ تی ▁ہے۔
▁اور ▁ایک ▁نشانی ▁ان ▁کے ▁لئے ▁رات ▁ہے ▁کہ ▁اس ▁میں ▁سے ▁ہم ▁دن ▁کو ▁ کھ ین چ ▁لیتے ▁ہیں ▁تو ▁اس ▁وقت ▁ان ▁پر ▁اندھیر ا ▁چھا ▁جاتا ▁ہے
▁مجھے ▁یقین ▁ہے ▁کہ ▁ دہ لی ▁میں ▁مق یم ▁ہجرت ▁کر ▁کے ▁آنے ▁والوں ▁نے ▁اس ▁تقسیم ▁اور ▁م لاپ ▁کے ▁گو گ ل ▁ا شت ہ ار ▁پر ▁آ ہ ▁بھر ی ▁ہو ▁گی ▁اور ▁شاید ▁کچھ ▁آن سو ▁بھی ▁ بہ ائے ▁ہوں۔
▁اور ▁کہتے ▁ہیں ▁کہ ▁ہمارے ▁دل ▁اُس ▁چیز ▁سے ▁غ لاف وں ▁میں ▁ہیں ▁جس ▁کی ▁طرف ▁آپ ▁ہمیں ▁بلا تے ▁ہیں ▁اور ▁ہمارے ▁کان وں ▁میں ▁( بہ رے ▁پ ن ▁کا ) ▁بوجھ ▁ہے ▁اور ▁ہمارے ▁اور ▁آپ ▁کے ▁درمیان ▁پر دہ ▁ہے ▁سو ▁آپ ▁( اپ نا ) ▁عمل ▁کرتے ▁رہ ئے ▁ہم ▁اپنا ▁عمل ▁کرنے ▁والے ▁ہیں ،
▁سو ▁آپ ▁اپنے ▁رب ِ ّ ▁عظیم ▁کے ▁نام ▁کی ▁تسبیح ▁کیا ▁کریں ،
▁وہ ▁ فور ا ▁مان ▁گیا ۔
▁زیادہ ▁پی س ہ ، ▁تو ▁ہم ▁ایسا ▁کر ▁سکتے ▁ہیں ▁ساتھ ▁رہتے ▁ہیں .
▁اور ▁آپ ▁کا ▁پروردگار ▁بے ▁نیاز ▁اور ▁صاحب ِ ▁رحمت ▁ہے ▁- وہ ▁چاہے ▁تو ▁تم ▁سب ▁کو ▁دنیا ▁سے ▁اٹھا لے ▁اور ▁تمہاری ▁جگہ ▁پر ▁جس ▁قوم ▁کو ▁چاہے ▁لے ▁آئے ▁جس ▁طرح ▁تم ▁کو ▁ دوسری ▁قوم ▁کی ▁اولاد ▁میں ▁رکھا ▁ہے
▁کہا ▁اے ▁ہو د ▁تو ▁ہمارے ▁پاس ▁کوئی ▁ معجز ہ ▁بھی ▁نہ ▁لای ا ▁اور ▁ہم ▁تیرے ▁کہنے ▁سے ▁اپنے ▁معبود وں ▁کو ▁چھوڑ نے ▁والے ▁نہیں ▁اور نہ ▁ہم ▁تجھے ▁مان نے ▁والے ▁ہیں
▁ لان چ ▁ک ئی ے ▁جانے ▁کے ▁ قابل ▁چیز ▁نہیں
▁تو ▁اب ▁ہمارا ▁کوئی ▁سفارش ی ▁نہیں
▁سورج ▁ وسط ▁میں ▁ہے ▁جیسے ▁کہ ▁وہ ▁'' ست ار وں ▁کا ▁بادشاہ ' ' ▁ہے
▁( م سل مان و ) ▁ضرور ▁تمہیں ▁تمہارے ▁مال وں ▁اور ▁جان وں ▁کے ▁بارے ▁میں ▁آزما یا ▁جائے ▁گا ▁اور ▁تمہیں ▁اہل ▁کتاب ▁مشرک ین ▁سے ▁ب ڑ ي ▁دل ▁آ زار ▁باتیں ▁سن نا ▁پڑ یں ▁گی ۔ ▁اور ▁اگر ▁تم ▁صبر ▁و ▁ض ب ظ ▁سے ▁کام ▁لو ▁اور ▁ تقویٰ ▁اختیار ▁کرو۔ ▁تو ▁بے ▁شک ▁یہ ▁بڑی ▁ہم ت ▁اور ▁ح و صل ے ▁کا ▁کام ▁ہے۔
▁یہ ▁کیا ▁ہو ▁گیا !
▁ان ▁سے ▁جب ▁کہا ▁جاتا ▁ہے ▁کہ ▁اللہ ▁نے ▁جو ▁احکام ▁نازل ▁کیے ▁ہیں ▁اُن ▁کی ▁پیروی ▁کرو ▁تو ▁جواب ▁دیتے ▁ہیں ▁کہ ▁ہم ▁تو ▁اسی ▁طریق ے ▁کی ▁پیروی ▁کریں ▁گے ▁جس ▁پر ▁ہم ▁نے ▁اپنے ▁باپ ▁دادا ▁کو ▁پایا ▁ہے ▁اچھا ▁اگر ▁ان ▁کے ▁باپ ▁دادا ▁نے ▁عقل ▁سے ▁کچھ ▁بھی ▁کام ▁نہ ▁لیا ▁ہو ▁اور ▁راہ ▁راست ▁نہ ▁پ ائی ▁ہو ▁تو ▁کیا ▁پھر ▁بھی ▁یہ ▁انہیں ▁کی ▁پیروی ▁کیے ▁چلے ▁جائیں ▁گے ؟
▁کیا ▁تم ▁نے ▁اس ▁شخص ▁کو ▁بھی ▁دیکھا ▁ہے ▁جس ▁نے ▁ ہماری ▁آیات ▁کا ▁انکار ▁کیا ▁اور ▁یہ ▁کہنے ▁لگا ▁کہ ▁ہمیں ▁قیامت ▁میں ▁بھی ▁مال ▁اور ▁اولاد ▁سے ▁ن وا زا ▁جائے ▁گا
▁یا ▁یہ ▁کہنے ▁لگے ▁کہ ▁اگر ▁خدا ▁مجھے ▁ہدایت ▁دے ▁دیتا ▁تو ▁میں ▁بھی ▁صاحبان ِ ▁ تقویٰ ▁میں ▁سے ▁ہوجا تا
▁واقع ہ ▁یہ ▁ہے ▁کہ ▁فرعون ▁نے ▁زمین ▁میں ▁سرکشی ▁کی ▁اور ▁اس ▁کے ▁باش ند وں ▁کو ▁گروہ وں ▁میں ▁تقسیم ▁کر ▁دیا ▁ان ▁میں ▁سے ▁ایک ▁گروہ ▁کو ▁وہ ▁ذلیل ▁کرتا ▁تھا ، ▁اس ▁کے ▁لڑ ک وں ▁کو ▁قتل ▁کرتا ▁اور ▁اس ▁کی ▁لڑ کی وں ▁کو ▁ جی تا ▁رہنے ▁دیتا ▁تھا ▁فی ▁ال واقع ▁وہ ▁م فس د ▁لوگوں ▁میں ▁سے ▁تھا
▁جبکہ ▁ان ▁کے ▁پاس ▁( اللہ ▁کے ) ▁رسول ( ع ) ▁ان ▁کے ▁آگے ▁اور ▁ان ▁کے ▁پیچھے ▁سے ▁آئے ▁( اس ▁پیغام ▁کے ▁ساتھ ) ▁کہ ▁اللہ ▁کے ▁سوا ▁کسی ▁کی ▁عبادت ▁نہ ▁کرو۔ ▁مگر ▁انہوں ▁نے ▁( جو اب ▁میں ) ▁کہا ▁کہ ▁اگر ▁ہمارا ▁پروردگار ▁چاہتا ▁تو ▁( ہماری ▁طرف ) ▁فرشتے ▁نازل ▁کرتا ۔ ▁لہٰذا ▁جس ▁( پی غا م ) ▁کے ▁ساتھ ▁تم ▁بھیجے ▁گئے ▁ہو ▁ہم ▁اس ▁کا ▁انکار ▁کرتے ▁ہیں۔
▁اس ▁سب ▁کیلئے ▁م عذر ت ۔ ▁بہت ▁بہت ▁شکر یہ ۔
▁" ب کر ی " ▁سے ▁مل تی ▁ جل تی ▁ہے۔
▁اور ▁لوط ▁( کو ▁یاد ▁کرو ) ▁جب ▁اُن ہوں ▁نے ▁اپنی ▁قوم ▁سے ▁کہا ▁کہ ▁تم ▁( عجب ) ▁بے ح ی ائی ▁کے ▁م رت ک ب ▁ہوتے ▁ہو۔ ▁تم ▁سے ▁پہلے ▁اہل ▁عالم ▁میں ▁سے ▁کسی ▁نے ▁ایسا ▁کام ▁نہیں ▁کیا
▁paper ▁size
▁ان ▁کا ▁حال ▁قوم ِ ▁فرعون ▁اور ▁ان ▁لوگوں ▁جیسا ▁ہے۔ ▁جو ▁ان ▁سے ▁پہلے ▁گزر ▁چکے ▁جن ہوں ▁نے ▁آیات ِ ▁الٰہی ▁کا ▁انکار ▁کیا ▁اور ▁خدا ▁نے ▁انہیں ▁گناہوں ▁پر ▁پکڑ ▁لیا ۔ ▁بے ▁شک ▁اللہ ▁بڑا ▁طاقت ور ▁ہے ▁اور ▁بڑی ▁سزا ▁دینے ▁والا ▁ہے۔
▁کہ ▁اس ▁بچ ے ▁کو ▁ صندوق ▁میں ▁رکھ ▁کر ▁دریا ▁میں ▁ڈال ▁دے ، ▁و ▁دریا ▁اسے ▁کنار ے ▁پر ▁ڈال ے ▁کہ ▁اسے ▁وہ ▁اٹھا لے ▁جو ▁میرا ▁دشمن ▁اور ▁اس ▁کا ▁دشمن ▁اور ▁میں ▁نے ▁تجھ ▁پر ▁اپنی ▁طرف ▁کی ▁محبت ▁ڈال ی ▁اور ▁اس ▁لیے ▁کہ ▁تو ▁میری ▁نگاہ ▁کے ▁سامنے ▁تیار ▁ہو
▁اور یہ ▁سب ▁الله ▁کے ▁سامنے ▁ کھ ڑ یں ▁ہوں ▁گے ▁تب ▁کمزور ▁مت ک بر وں ▁سے ▁کہیں ▁گے ▁ہم ▁تو ▁تمہارے ▁تابع ▁تھے ▁سو ہم یں ▁الله ▁کے ▁عذاب ▁سے ▁کچھ ▁بچا ؤ ▁گے ▁وہ ▁کہیں ▁گے ▁اگر ▁ہمیں ▁الله ▁ہدایت ▁کرتا ▁تو ▁ہم ▁تمہیں ▁ہدایت ▁کرتے ▁اب ▁ہمارے ▁لیے ▁برابر ▁ہے ▁کہ ▁ہم ▁چی خ یں ▁چل ائیں ▁یا ▁صبر ▁کریں ▁ہمارے ▁بچ نے ▁کی ▁کوئی ▁صورت ▁نہیں
▁وہ ▁جو ▁چاہتے ▁یہ ▁ان ▁کے ▁لئے ▁بناتے ▁ یعنی ▁ق لع ے ▁اور ▁مج سم ے ▁اور ▁( ب ڑے ▁بڑے ) ▁ل گن ▁جیسے ▁ تال اب ▁اور ▁دی گ یں ▁جو ▁ایک ▁ہی ▁جگہ ▁رکھی ▁رہیں ۔ ▁اے ▁داؤد ▁کی ▁اولاد ▁( می را ) ▁شکر ▁کرو ▁اور ▁میرے ▁بندوں ▁میں ▁شکر گ زار ▁ت ھ و ڑے ▁ہیں
▁اور ▁اگر ▁ہم ▁انسان ▁کو ▁اپنے ▁پاس ▁سے ▁نعمت ▁بخش یں ▁پھر ▁اس ▁سے ▁اس ▁کو ▁ چھ ین ▁لیں ▁تو ▁نا ام ید ▁( اور ) ▁ناشکر ا ▁( ہ و جا تا ) ▁ہے
▁اے ▁ہمارے ▁رب ! ▁ہمیں ▁ہدایت ▁دینے ▁کے ▁بعد ▁ہمارے ▁دل ▁ ٹی ڑھ ے ▁نہ ▁کردے ▁اور ▁ہمیں ▁اپنے ▁پاس ▁سے ▁رحمت ▁عطا ▁فرما ، ▁یقیناً ▁تو ▁ہی ▁بہت ▁بڑی ▁عطا ▁دینے ▁والا ▁ہے
▁وہ ▁ زندہ ▁ہے ▁تو ، ▁صاحب ▁برا ہ ▁مہربان ی ▁مجھے ▁بتا و .
▁اور ▁اسے ▁ہر ▁مرد ود ▁شیطان ▁سے ▁محفوظ ▁رکھا ▁ہے
▁اور ▁آپ ▁کا ▁رب ▁جلو ہ ▁فرما ▁ہوگا ▁اور ▁فرشتے ▁ق طار ▁در ▁ق طار ▁( اس ▁کے ▁حضور ) ▁حاضر ▁ہوں ▁گے ،
▁ keyboard ▁label
▁اور ▁جو ▁اپنی ▁اما نت وں ▁اور ▁اپنے ▁وعدہ ▁کا ▁ل ح ا ظ ▁رکھنے ▁والے ▁ہیں
▁خور اک ▁اور ▁توانا ئی ▁کی ▁کم ی ▁کا ▁ سام نا ▁ہے۔ ▁ ۔ ▁ ۔
▁پس ▁اگر ▁وہ ▁نہ ▁مان یں ▁تو ▁کہہ ▁دو ▁میں ▁تمہیں ▁ کڑ ک ▁سے ▁ڈرا تا ▁ہوں ▁جیسا ▁کہ ▁قوم ▁عاد ▁اور ▁ثمود ▁پر ▁ کڑ ک ▁آئی ▁تھی
▁اور ▁اگر ▁تم ▁م رو ▁یا ▁مار ے ▁جاؤ ▁تو ▁اللہ ▁کی ▁طرف ▁اٹھ نا ▁ہے
▁- ▁ہاں ۔ ▁تمہیں ▁یقین ▁ہے ▁اس ▁میں ▁ جاز ▁ہی ▁ہے ؟
▁اے ▁ چا در ▁او ڑھ نے ▁والے ▁( رس ول ( ص ) ) ۔
▁پاک ▁ہے ▁آپ ▁کا ▁پروردگار ▁جو کہ ▁عزت ▁کا ▁مالک ▁ہے ▁ان ▁( غل ط ) ▁باتوں ▁سے ▁جو ▁وہ ▁بیان ▁کرتے ▁ہیں۔
▁ت ص وی ر ▁از ▁مش ارت ▁الله ▁جان .
▁او ہا ی و " ؟ " ▁ جی ▁جن اب
▁تب ▁اُس ▁نے ▁اللہ ▁کے ▁بندے ▁کو ▁وحی ▁پہنچا ئی ▁جو ▁وحی ▁بھی ▁اُسے ▁پہنچا نی ▁تھی
▁یا ▁ان ▁کے ▁کچھ ▁اور ▁شریک ▁( بھی ) ▁ہیں ؟ ▁تو ▁انہیں ▁چاہئے ▁کہ ▁اپنے ▁شریک وں ▁کو ▁لے ▁آئیں ▁اگر ▁وہ ▁سچے ▁ہیں ،
▁تم ▁نے ▁اچھا ▁کام ▁کیا ▁تم ▁نے ▁اچھا ▁کام ▁کیا
▁( فی ء ▁کا ▁مال ) ▁ان ▁م ہا جر ▁مسکین وں ▁کے ▁لیے ▁ہے ▁جو ▁اپنے ▁ گھروں ▁سے ▁اور ▁اپنے ▁مال وں ▁سے ▁نکال ▁دیئے ▁گئے ▁ہیں ▁وه ▁اللہ ▁کے ▁فضل ▁اور ▁اس ▁کی ▁ر ضا مند ی ▁کے ▁طلب ▁ گار ▁ہیں ▁اور ▁اللہ ▁تعالیٰ ▁کی ▁اور ▁اس ▁کے ▁رسول ▁کی ▁مدد ▁کرتے ▁ہیں ▁یہی ▁راست ▁باز ▁لوگ ▁ہیں
▁تو ▁آج ▁نہ ▁تم ▁سے ▁کوئی ▁ف دی ہ ▁لیا ▁جائے ▁اور ▁نہ ▁ کھ لے ▁کافروں ▁سے ، ▁تمہارا ▁ٹھکانا ▁آگ ▁ہے ، ▁وہ ▁تمہاری ▁ر فی ق ▁ہے ، ▁اور ▁کیا ▁ہی ▁برا ▁انجام ،
▁- ▁اور ▁... ▁تین !
▁سب ▁خوب یاں ▁اللہ ▁کو ▁جو ▁مالک ▁سارے ▁جہان ▁والوں ▁کا ،
▁جب ▁اس ▁میں ▁ڈال ے ▁جائیں ▁گے ▁اس ▁کا ▁ر ین ک نا ▁( چ نگ ھا ڑ نا ) ▁سن یں ▁گے ▁کہ ▁جو ش ▁مار تی ▁ہے
▁paper ▁size
▁لوگو ▁خدا ▁کا ▁وعدہ ▁سچا ▁ہے۔ ▁تو ▁تم ▁کو ▁دنیا ▁کی ▁زندگی ▁دھ و کے ▁میں ▁نہ ▁ڈال ▁دے ▁اور ▁نہ ▁( شی ط ان ) ▁فریب ▁دینے ▁والا ▁تمہیں ▁فریب ▁دے
▁اگر ▁میں ▁میری ▁ادا ئی گی ▁کو ▁م ک مل ▁اس ▁ما ہ ▁گھر ▁ہے ، ▁سے ▁زیادہ ▁خوش ▁ہو ▁جائے ▁گا .
▁اب ▁تم ▁نیک ▁عمل ▁کرو ▁گے ▁تو ▁اپنے ▁لئے ▁اور ▁برا ▁کرو ▁گے ▁تو ▁اپنے ▁لئے ▁کرو ▁گے - اس ▁کے ▁بعد ▁جب ▁دوسرے ▁وعدہ ▁کا ▁وقت ▁آگ یا ▁تو ▁ہم ▁نے ▁ دوسری ▁قوم ▁کو ▁مس لّ ط ▁کردیا ▁تاکہ ▁تمہاری ▁شک ل یں ▁ب گا ڑ ▁دیں ▁اور ▁مسجد ▁میں ▁اس ▁طرح ▁داخل ▁ہوں ▁جس ▁طرح ▁پہلے ▁داخل ▁ہوئے ▁تھے ▁اور ▁جس ▁چیز ▁پر ▁بھی ▁قا بو ▁پال یں ▁اسے ▁با قاعد ہ ▁تباہ ▁و ▁برباد ▁کردیں
▁اور ▁تیرا ▁رب ▁( خود ) ▁آجائے ▁گا ▁اور ▁فرشتے ▁ صف یں ▁باندھ ▁کر ▁( آ ▁جائیں ▁گے )
▁پس ▁ہم ▁نے ▁اس ▁( قرآن ) ▁کو ▁آپ ▁کی ▁زبان ▁پر ▁بالکل ▁آسان ▁بنا ▁دیا ▁تاکہ ▁وہ ▁نصیحت ▁حاصل ▁کریں ۔
▁بل یک ، ▁ٹھہر و !
▁اور ▁انہیں ▁برائی وں ▁سے ▁محفوظ ▁فرما ▁کہ ▁آج ▁جن ▁لوگوں ▁کو ▁تو ▁نے ▁برائی وں ▁سے ▁بچا ل یا ▁گویا ▁ان ▁ہی ▁پر ▁رحم ▁کیا ▁ہے ▁اور ▁یہ ▁بہت ▁بڑی ▁کامیابی ▁ہے
▁پاک ستان ▁سے ▁میرا ▁سلام ▁قبول ▁کریں ۔
▁بر تن ▁میں
▁بلکہ ▁وہ ▁قرآن ▁ہے ▁بڑی ▁ شان ▁والا
▁وہ ▁مل ▁گیا ▁.. ▁وہ ▁سب ▁میری ▁ذات ی ▁تف ص ی لات ▁ہیں !
▁اور ▁یہ ▁دو ▁مش عل ▁سورج ▁کے ▁ب حوال ے ، ▁زمین ▁کی ▁دو ▁حد یں ▁ہیں
▁پھر ▁جب ▁ان ▁میں ▁ پہلی ▁بار ▁کا ▁وعدہ ▁آیا ▁ہم ▁نے ▁تم ▁پر ▁اپنے ▁بندے ▁بھیجے ▁سخت ▁لڑ ائی ▁والے ▁تو ▁وہ ▁شہر وں ▁کے ▁اندر ▁تمہاری ▁تلاش ▁کو ▁گھ سے ▁اور ▁یہ ▁ایک ▁وعدہ ▁تھا ▁جسے ▁پورا ▁ہو نا ▁تھا ،
▁وه ▁درمیان ▁میں ▁ہی ▁مع لق ▁ ڈ گ م گا ▁رہے ▁ہیں ، ▁نہ ▁پو رے ▁ان ▁کی ▁طرف ▁نہ ▁صحیح ▁طور ▁پر ▁ان ▁کی ▁طرف ▁اور ▁جسے ▁اللہ ▁تعالیٰ ▁گمراہی ▁میں ▁ڈال ▁دے ▁تو ▁تو ▁اس ▁کے ▁لئے ▁کوئی ▁راه ▁نہ ▁پائے ▁گا
▁سو کھ ا ▁اور ▁پی ▁اور ▁آن کھ ▁ ٹھ نڈ ی ▁کر ▁پھر ▁اگر ▁تو ▁کوئی ▁آدمی ▁دیکھے ▁تو ▁کہہ ▁دے ▁کہ ▁میں ▁نے ▁رحم ان ▁کے ▁لیے ▁روز ہ ▁کی ▁ن ذر ▁مان ی ▁ہے ▁سو ▁آج ▁میں ▁کسی ▁انسان ▁سے ▁بات ▁نہیں ▁کروں ▁گی
▁اور ▁کہتے ▁ہیں ▁یہ ▁وعدہ ▁ک ب ▁ہے ▁اگر ▁تم ▁سچے ▁ہو
▁صرف ▁کا ▁ف وری ▁اس ▁کو ▁ل پی ٹ ▁لیتے ▁ہیں .
▁کیا ▁اچھا ▁ہوتا ▁کہ ▁اللہ ▁اور ▁رسول ؐ ▁نے ▁جو ▁کچھ ▁بھی ▁انہیں ▁دیا ▁تھا ▁اس ▁پر ▁وہ ▁راضی ▁رہتے ▁اور ▁کہتے ▁کہ ▁" اللہ ▁ہمارے ▁لیے ▁کافی ▁ہے ، ▁وہ ▁اپنے ▁فضل ▁سے ▁ہمیں ▁بہت ▁کچھ ▁دے ▁گا ▁اور ▁اس ▁کا ▁رسول ▁بھی ▁ہم ▁پر ▁عن ای ت ▁فرمائے ▁گا ، ▁ہم ▁اللہ ▁ہی ▁کی ▁طرف ▁نظر ▁ جم ائے ▁ہوئے ▁ہیں "
▁ ٓ A 3 paper ▁size
▁اور ▁وه ▁ایسا ▁ہے ▁جس ▁نے ▁تمہارے ▁لئے ▁ست ار وں ▁کو ▁پیدا ▁کیا ، ▁تاکہ ▁تم ▁ان ▁کے ▁ذریعہ ▁سے ▁اندھیر وں ▁میں ، ▁خشک ی ▁میں ▁اور ▁دریا ▁میں ▁بھی ▁راستہ ▁معلوم ▁کر سک و ۔ ▁بے شک ▁ہم ▁نے ▁دل ائل ▁خوب ▁کھول ▁کھول ▁کر ▁بیان ▁کردی ئے ▁ہیں ▁ان ▁لوگوں ▁کے ▁لئے ▁جو ▁خبر ▁رکھتے ▁ہیں
▁ایک ▁س ائن س دان ▁جو ڑے ▁نے ▁ایک ▁بچ ے ▁کو ▁جن م ▁دیا ▁اور ▁ان کو ▁اس ▁بات ▁کی ▁فکر ▁تھی ▁کہ ▁کہیں ▁کوئی ▁ جرا ث یم ▁اس ▁بچ ے ▁کو ▁بیمار ▁نہ ▁کر ▁دیں ۔
▁ہو ائی ▁ا ڈ ے ▁کے ▁ہو ٹ ل ▁میں ▁39 ▁دن وں ▁کے ▁بعد ، ▁انہوں ▁نے ▁اپنے ▁رو سی ▁و کی ل ▁اور ▁قا نو نی ▁مش یر ▁کے ▁ساتھ ▁چھوڑ ▁دیا ▁جاتا ▁ہے ▁و کی ▁لی کس ، ▁ سار ہ ▁ہی ری سن ▁سے .
▁ ڈ ی وس ▁سے ، ▁کرا چی ▁میں ، ▁پاک ستان ▁میں ▁دو ▁پاک ستان ی ▁مو ٹ ر ▁س ائی کل ▁سوار وں ▁کے دو ہر ے ▁قتل ▁کے ▁لئے ▁ت حق ی قات ▁کی ▁جا ▁رہی ▁ہیں .
▁اس ▁کی ▁نظر ▁دیکھا ؟
▁paper ▁size
▁جس ▁نے ▁ان ▁کو ▁بھ وک ▁میں ▁کھلا یا ▁اور ▁ان ▁کو ▁خوف ▁سے ▁امن ▁دیا
▁میں ▁جھوٹ ▁نہیں ▁بول وں ▁گا ، ▁اور ▁ایک ▁ایسے ▁شخص ▁کیلئے ▁تو ▁ہرگز ▁نہیں ۔ ▁[ می کس ] ▁معاف ▁کرنا ▁پی اری !
▁آپ ▁ہمارے ▁ک مان ڈ ر ▁ان ▁چی ف ▁م طلب ؟
▁- ▁11 ¶ َ ° ي ؟
▁تو ▁لوگوں ▁کو ▁جمع ▁کیا ▁پھر ▁پکار ا ،
▁کسی ▁دوسرے ▁ملک ▁میں ▁، ▁تا ▁ہم ▁، ▁اس ▁بات ▁سے ▁اختلاف ▁بھی ▁جن م ▁لی تا ▁ہے
▁پی رس ▁میں ▁واقع ▁ر پور ٹ رز ▁بغیر ▁سر حد وں ▁کے ▁کی ▁طرف ▁سے ▁ش ائ ع ▁2017 ▁آزاد ی ▁پر یس ▁ان ڈ ی کس ▁میں ▁بھ ارت ▁180 ▁م مال ک ▁میں ▁136 ▁م مال ک ▁پر ▁آ ▁گیا ▁ ه ے .
▁اور ▁اپنی ▁کتاب ▁میں ▁اس ماع یل ▁علیھ ▁السّلام ▁کا ▁ت ذ کر ہ ▁کرو ▁کہ ▁وہ ▁ وع دے ▁کے ▁سچے ▁ ّ اور ▁ہمارے ▁بھیجے ▁ہوئے ▁پیغمبر ▁علیھ ▁السّلام ت ھ ے
▁اگر ▁تم ▁نے ▁سارے ▁صحیح ▁جواب ▁دیے ▁تو ▁تو ▁آج ▁ہو ▁سکتا ▁ہے ▁کہ
▁اور ▁دی و ▁بس ▁میں ▁کردی ے ▁ہر ▁مع مار ▁اور ▁غ وط ہ ▁خور
▁اور ▁اس ▁کی ▁ نشانیوں ▁میں ▁سے ▁تمہارا ▁رات ▁اور ▁دن ▁میں ▁سو نا ▁اور ▁اس ▁کے ▁فضل ▁کا ▁تلاش ▁کرنا ▁ہے ▁بے ▁شک ▁اس ▁میں ▁سننے ▁والوں ▁کے ▁لیے ▁نشانیاں ▁ہیں
▁پی سے ▁کہاں ▁ہیں ▁نہیں ▁جانتا
▁جب ▁سی کی وری ٹی ▁ گار ڈ ▁نے ▁اسے ▁رو کا ▁تو ▁اسے ▁در و از ے ▁پر ▁ہی ▁دو ▁ہ زار ▁پو نڈ ▁بم ▁کا ▁دھ ما کہ ▁کر ▁دیا
▁اور جو ▁کچھ ▁ تیری ▁طرف ▁وحی ▁کیا ▁گیا ▁ہے ▁ا ▁س ▁پر ▁چل ▁اور ▁صبر ▁کر ▁یہاں ▁تک ▁کہ ▁الله ▁فیصلہ ▁کر ▁دے ▁اور ▁وہ ▁بہتر ▁فیصلہ ▁کرنے ▁والا ▁ہے
▁آسمان ▁اور ▁زمین ▁میں ▁جت نے ▁لوگ ▁ہیں ▁سب ▁اسی ▁سے ▁مانگ تے ▁ہیں۔ ▁وہ ▁ہر ▁روز ▁کام ▁میں ▁م صر وف ▁رہ تا ▁ہے
▁کیا ▁ان ▁لوگوں ▁نے ▁زمین ▁میں ▁سی ر ▁نہیں ▁کی ▁ہے ▁کہ ▁دیکھتے ▁کہ ▁ان ▁سے ▁پہلے ▁والوں ▁کا ▁انجام ▁کیا ▁ہوا ▁ہے ▁جو ▁ان ▁کے ▁مقابلہ ▁میں ▁اکثر یت ▁میں ▁تھے ▁اور ▁زیادہ ▁طاقت ور ▁بھی ▁تھے ▁اور ▁زمین ▁میں ▁ آثار ▁کے ▁مالک ▁تھے ▁لیکن ▁جو ▁کچھ ▁بھی ▁کم ایا ▁تھا ▁کچھ ▁کام ▁نہ ▁آیا ▁اور ▁مبتلا ئے ▁عذاب ▁ہوگئے
▁کیا ▁وہ ▁لوگ ▁جن ہوں ▁نے ▁برائی وں ▁کا ▁ ارت کا ب ▁کیا ▁ہے ▁یہ ▁سمجھ ے ▁بیٹھے ▁ہیں ▁کہ ▁ہم ▁اُن ہیں ▁اور ▁ایمان ▁لانے ▁والوں ▁اور ▁نیک ▁عمل ▁کرنے ▁والوں ▁کو ▁ایک ▁جیسا ▁کر ▁دیں ▁گے ▁کہ ▁ان ▁کا ▁ جی نا ▁اور ▁مر نا ▁ی کس اں ▁ہو ▁جائے ؟ ▁بہت ▁ بُ رے ▁حکم ▁ہیں ▁جو ▁یہ ▁لوگ ▁لگا تے ▁ہیں
▁- ▁تمہیں ▁یہاں ▁کس ▁طرح ▁لای ا ؟
▁- M ix ed ▁مار ش ل ▁آر ٹ .
▁یہ ▁احسان ▁جو ▁تر بی ت ▁کے ▁سل سل ہ ▁میں ▁تو ▁ج تا ▁رہا ▁ہے ▁تو ▁تو نے ▁بڑا ▁غضب ▁کیا ▁تھا کہ ▁بنی ▁اسرائیل ▁کو ▁غلام ▁بنا ▁لیا ▁تھا
▁ان ▁لوگوں ▁نے ▁اللہ ▁کے ▁لیے ▁اسی ▁کی ▁پیدا ▁کی ▁ہوئی ▁کھیتی ▁اور ▁مو یشی وں ▁میں ▁ایک ▁حصہ ▁مقرر ▁کر ▁رکھا ▁ہے ▁اور ▁اپنے ▁خیال ▁کے ▁مطابق ▁کہتے ▁ہیں ▁کہ ▁یہ ▁حصہ ▁اللہ ▁کا ▁ہے ▁اور ▁یہ ▁ہمارے ▁شریک وں ▁( دی و تا ؤں ) ▁کا ▁ہے۔ ▁جو ▁حصہ ▁ان ▁کے ▁شریک وں ▁کا ▁ہوتا ▁ہے ▁وہ ▁تو ▁اللہ ▁کو ▁نہیں ▁پہنچ تا ▁اور ▁جو ▁حصہ ▁اللہ ▁کا ▁ہے ▁وہ ▁ان ▁کے ▁شریک وں ▁تک ▁پہنچ ▁جاتا ▁ہے ▁یہ ▁لوگ ▁کیا ▁ہی ▁برا ▁فیصلہ ▁کرتے ▁ہیں۔
▁میں ▁گو رن ▁ہوں ، ▁الب انی ہ ▁سے ۔
▁سے ▁کہا ▁کہ ▁اپنے ▁کم رے ▁میں ▁رہنے ▁کے ▁لئے ▁نہیں ▁ہے ؟
▁اسی ▁طرح ▁اللہ ▁ان ▁لوگوں ▁کے ▁دلوں ▁پر ▁مہر ▁لگا ▁دیتا ▁ہے ▁جو ▁جانتے ▁نہیں ۔
▁انہوں ▁نے ▁ اچ ان ک ▁ہم ▁پر ▁ح مل ہ ▁کیا ▁اور ▁وہاں ▁س ڑ ک ▁پر ▁سب ▁پر ▁گو ل یاں ▁چلا نا ▁شروع ▁کردیں
▁- ▁ جی ▁ہاں . ▁ہم ؟
▁paper ▁size
▁ک ث یر ▁ت عداد ▁کے ▁می و ؤں ▁کے ▁درمیان ▁ہوں ▁گے
▁وہ ▁مجھے ▁بتا تا ▁تھا ▁کہ ▁پیغام ▁کہاں ▁چھوڑ نا ▁ہے ▁ ۔
▁پھر ▁ہم ▁نے ▁تمہیں ▁وحی ▁بھیج ی ▁کہ ▁دین ▁ابراہیم ▁کی ▁پیروی ▁کرو ▁جو ▁ہر ▁باطل ▁سے ▁الگ ▁تھا ▁اور ▁مشرک ▁نہ ▁تھا ،
▁( جب ▁ابراہیم ▁علیہ ▁السلام ▁آئے ▁تو ) ▁وہ ▁کہنے ▁لگے : ▁کیا ▁تم ▁نے ▁ہی ▁ہمارے ▁معبود وں ▁کے ▁ساتھ ▁یہ ▁حال ▁کیا ▁ہے ▁اے ▁ابراہیم ،
▁اور ▁اللہ ▁ہی ▁نے ▁تمہارے ▁لئے ▁اپنی ▁پیدا ▁کرد ہ ▁ک ئی ▁چیزوں ▁کے ▁سا ئے ▁بنائے ▁اور ▁اس ▁نے ▁تمہارے ▁لئے ▁ پہاڑوں ▁میں ▁پناہ ▁گا ہیں ▁بن ائیں ▁اور ▁اس ▁نے ▁تمہارے ▁لئے ▁( ک چھ ) ▁ایسے ▁لباس ▁بنائے ▁جو ▁تمہیں ▁گر می ▁سے ▁بچا تے ▁ہیں ▁اور ▁( ک چھ ) ▁ایسے ▁لباس ▁جو ▁تمہیں ▁شد ید ▁جنگ ▁میں ▁( د ش من ▁کے ▁ وار ▁سے ) ▁بچا تے ▁ہیں ، ▁اس ▁طرح ▁اللہ ▁تم ▁پر ▁اپنی ▁نعمت ِ ▁( ک ف الت ▁و ▁حفاظت ) ▁پوری ▁فرماتا ▁ہے ▁تاکہ ▁تم ▁( اس ▁کے ▁حضور ) ▁سر ِ ▁نیاز ▁خ م ▁کر ▁دو ،
▁تو ▁حفاظت ▁گا ▁کے ▁سفر ▁کے ▁لئے ▁س ہ ول ت ▁ہے .
▁گویا ▁یہ ▁جنگ لی ▁گ د ھ ے ▁ہیں
▁تو ▁کوئی ▁ہو ▁سکتا ▁ہے .
▁بس ▁آرام ▁کریں .
▁تو ▁خدا ▁اس ▁کو ▁بڑا ▁عذاب ▁دے ▁گا
▁اور ▁مجھے ▁جانتے ▁ہو ▁کہ ▁جب ▁وہ ▁آتے ▁ہیں .
▁لوگوں ▁کے ▁لئے ▁خواہش ا ا ُ ▁دنیا ▁- ▁عورتیں , ا ول اد , ▁سو نے ▁چاند ی ▁کے ▁ڈھ یر , ▁تن در ست ▁گھ و ڑے ▁یا ▁ چو پ ائے ً ▁کھیتی اں ▁سب ▁م زی ّ ن ▁اور ▁آر است ہ ▁کردی ▁گئی ▁ہیں ▁کہ ▁یہی ▁مت اع ▁دنیا ▁ہے ▁اور ▁اللہ ▁کے ▁پاس ▁بہترین ▁انجام ▁ہے
▁اپنے ▁آپ ▁کو ▁قا بو ▁میں ▁رکھو ▁پال ▁ہاں ، ▁میں ▁کوشش ▁کر ▁رہا ▁ہوں
▁بش کر یہ ▁کہ ▁اس ▁ہ ت ھ ی ار ▁کو ▁بنا نے ▁میں ▁غیر ▁مع مو لی ▁طور ▁پر ▁بہت ▁کم ▁قی مت ▁ل گ تی ▁ہے۔
▁پس ▁جب ▁حرام ▁م ہی نے ▁گزر ▁جائیں ▁تو ▁مشرک ین ▁کو ▁قتل ▁کرو ▁جہاں ▁پاؤ ▁اور ▁انہیں ▁پکڑ و ▁اور ▁گھیر و ▁اور ▁ہر ▁گھ ات ▁میں ▁اُن ▁کی ▁خبر ▁لینے ▁کے ▁لیے ▁بیٹھ و ▁پھر ▁اگر ▁وہ ▁توبہ ▁کر ▁لیں ▁اور ▁نماز ▁قائم ▁کریں ▁اور ▁ز کو ٰ ۃ ▁دیں ▁تو ▁انہیں ▁چھوڑ ▁دو ▁اللہ ▁درگزر ▁کرنے ▁والا ▁اور ▁رحم ▁فرمانے ▁والا ▁ہے
▁ 3⁄4 بہ ü اط ▁3 " ° ، ▁ ء ÷ ء ¢ ▁ ̧ ▁ ̧ μ é 3⁄4 ْ ء ِ
▁کیا ▁تم ▁عورتوں ▁کو ▁چھوڑ ▁کر ▁( ل ذ ت ▁حاصل ▁کرنے ) ▁کے ▁لئے ▁مردوں ▁کی ▁طرف ▁م ائل ▁ہوتے ▁ہو۔ ▁حقیقت ▁یہ ▁ہے ▁کہ ▁تم ▁احمق ▁لوگ ▁ہو
▁paper ▁size
▁اور ▁کچھ ▁م وق وف ▁رکھے ▁گئے ▁اللہ ▁کے ▁حکم ▁پر ، ▁یا ▁ان ▁پر ▁عذاب ▁کرے ▁یا ▁ان ▁کی ▁توبہ ▁قبول ▁کرے ▁اور ▁اللہ ▁علم ▁و ▁حکمت ▁والا ▁ہے ،
▁اور ▁جو ▁بی ہ ود ہ ▁باتوں ▁سے ▁منہ ▁موڑ تے ▁ہیں۔
▁پھر ▁جو ▁بد ▁ہوں ▁گے تو ▁وہ ▁آگ ▁میں ▁ہوں ▁گے ▁کہ ▁اس ▁میں ▁ان ▁کی ▁چی خ ▁و ▁پکار ▁پڑ ی ▁رہے ▁گی
▁( حضر ت ▁ابراہیم ▁علیہ ▁السلام ▁نے ) ▁کہا ▁اس ▁میں ▁تو ▁لوط ▁( علیہ ▁السلام ) ▁ہیں ، ▁فرشتوں ▁نے ▁کہا ▁یہاں ▁جو ▁ہیں ▁ہم ▁انہیں ▁بخ وب ی ▁جانتے ▁ہیں۔ ▁لوط ▁( علیہ ▁السلام ) ▁کو ▁اور ▁اس ▁کے ▁ خان دان ▁کو ▁سوائے ▁اس ▁کی ▁بیوی ▁کے ▁ہم ▁بچا ل یں ▁گے ، ▁البتہ ▁وه ▁عورت ▁پیچھے ▁ره ▁جانے ▁والوں ▁میں ▁سے ▁ہے
▁اور ▁اُس ▁پر ▁ایک ▁بی ل ▁دار ▁درخت ▁ا گا ▁دیا
▁default : RT L
▁ٹھیک ▁ہے ، ▁میں ▁تم ▁پر ▁یقین ▁کرتا ▁ہوں ▁تین ▁من ٹ ، ▁کوشش ▁کرو
▁اور ▁جب ▁ہمارے ▁فرشتے ▁لوط ▁کے ▁پاس ▁آئے ▁تو ▁وہ ▁اُن ▁( کی ▁وجہ ) ▁سے ▁نا خ وش ▁اور ▁تنگ ▁دل ▁ہوئے ۔ ▁فرشتوں ▁نے ▁کہا ▁کچھ ▁خوف ▁نہ ▁کیجئے ۔ ▁اور ▁نہ ▁رنج ▁کیجئے ▁ہم ▁آپ ▁کو ▁اور ▁آپ ▁کے ▁گھر ▁والوں ▁کو ▁بچا ل یں ▁گے ▁مگر ▁آپ ▁کی ▁بیوی ▁کہ ▁پیچھے ▁رہنے ▁والوں ▁میں ▁ہوگی
▁بلکہ ▁وه ▁شک ▁میں ▁پڑے ▁کھیل ▁رہے ▁ہیں
▁بھلا ▁وہ ▁شخص ▁جو ▁صاحب ِ ▁ایمان ▁ہو ▁اس ▁کی ▁مثل ▁ہو ▁سکتا ▁ہے ▁جو ▁نا فر مان ▁ہو ، ▁( ن ہیں ) ▁یہ ▁( دون وں ) ▁برابر ▁نہیں ▁ہو ▁سکتے ،
▁یہ ▁بھی ▁ایک ▁ اف وا ہ ▁ہے ▁کہ ▁ن پ ول ین ▁کی ▁دور ▁کی ▁نظر ▁کمزور ▁تھی ۔ ▁- ▁کیا ▁بات ▁ہے۔ ▁- ▁کیا ▁بات ▁ہے۔
▁[ آ دم ی ] ▁ٹھیک ▁ہے .
▁بر ائے ▁مہربان ی ▁اس ▁کم رے ▁میں ▁تم ب اک ونو شی ▁سے ▁پرہیز ▁کرے ۔
▁اسے ▁روک و !
▁paper ▁size
▁جو ▁لوگ ▁اللہ ▁اور ▁اس ▁کے ▁رسول ▁سے ▁لڑ تے ▁ہیں ▁اور ▁زمین ▁میں ▁اس ▁لیے ▁ت گ ▁و ▁دو ▁کرتے ▁پھر تے ▁ہیں ▁کہ ▁فساد ▁بر پا ▁کریں ▁اُن ▁کی ▁سزا ▁یہ ▁ہے ▁کہ ▁قتل ▁کیے ▁جائیں ، ▁یا ▁سول ی ▁پر ▁چڑھ ائے ▁جائیں ، ▁یا ▁اُن ▁کے ▁ہاتھ ▁اور ▁پاؤں ▁مخ ال ف ▁سم ت وں ▁سے ▁کا ٹ ▁ڈال ے ▁جائیں ، ▁یا ▁وہ ▁ج لا ▁و طن ▁کر ▁دیے ▁جائیں ، ▁یہ ▁ذ لت ▁و ▁رسوا ئی ▁تو ▁اُن ▁کے ▁لیے ▁دنیا ▁میں ▁ہے ▁اور ▁آخرت ▁میں ▁اُن ▁کے ▁لیے ▁اس ▁سے ▁بڑی ▁سزا ▁ہے
▁( م وم نو ) ▁اُس ی ▁( خدا ) ▁کی ▁طرف ▁رجوع ▁کئے ▁رہو ▁اور ▁اس ▁سے ▁ڈرتے ▁رہو ▁اور ▁نماز ▁پڑھ تے ▁رہو ▁اور ▁ مشرکوں ▁میں ▁نہ ▁ہو نا
▁تاکہ ▁وہ ▁جان ▁لے ▁کہ ▁انہوں ▁نے ▁اپنے ▁رب ▁کے ▁پیغام ات ▁پہنچا ▁دیے ، ▁اور ▁وہ ▁اُن ▁کے ▁پو رے ▁ما ح ول ▁کا ▁ اح اط ہ ▁کیے ▁ہوئے ▁ہے ▁اور ▁ایک ▁ایک ▁چیز ▁کو ▁اس ▁نے ▁ گن ▁رکھا ▁ہے "
▁وہ ▁ ٹ راپ ▁کے ▁مقابل ے ▁میں ▁ہے۔
▁Men , ▁women , ▁bir d s , ▁rep ti les ! ▁Ser a pis ! ▁Ser a pis !
▁paper ▁size
▁پھر ▁اس ▁نے ▁ایک ▁ساز ▁و ▁سامان ▁تیار ▁کیا
▁پھر ▁وہاں ▁نہ ▁م رے ▁گا ▁اور ▁نہ ▁ج ئے ▁گا
▁حق ▁اش اع ت : ▁ ڈ ی ▁مو ٹ کس
▁پس ▁آج ▁نہ ▁تم ▁سے ▁کوئی ▁ف دی ہ ▁قبول ▁کیا ▁جائے ▁گا ▁اور ▁نہ ▁ان ▁سے ▁جن ہوں ▁نے ▁کفر ▁کیا ▁تم ▁سب ▁کا ▁ٹھکان ہ ▁آتش ِ ▁دوزخ ▁ہے ▁وہی ▁تمہارے ▁لئے ▁اول یٰ ▁اور ▁( س ز وار ) ▁ہے ▁وہ ▁بہت ▁بری ▁جائے ▁بازگشت ▁ہے۔
▁اور ▁وہ ▁لوگوں ▁سے ▁گ ہ وار ے ▁میں ▁اور ▁پ خت ہ ▁عمر ▁میں ▁( ی کس اں ) ▁گفت گو ▁کرے ▁گا ▁اور ▁وہ ▁( االله ▁کے ) ▁نیکوکار ▁بندوں ▁میں ▁سے ▁ہو ▁گا ،
▁وہ ▁کہیں ▁گے ▁کہ ▁خدا ▁کا ▁شکر ▁ہے ▁جس ▁نے ▁اپنے ▁وعدہ ▁کو ▁ہم ▁سے ▁سچا ▁کردیا ▁اور ▁ہم ▁کو ▁اس ▁زمین ▁کا ▁وارث ▁بنا ▁دیا ▁ہم ▁بہشت ▁میں ▁جس ▁م کان ▁میں ▁چاہیں ▁رہیں ▁تو ▁( ا چھ ے ) ▁عمل ▁کرنے ▁والوں ▁کا ▁بدلہ ▁بھی ▁کی سا ▁خوب ▁ہے
▁- ▁میں ▁Ra pun zel !
▁بے ▁شک ▁اللہ ▁اور ▁اس ▁کے ▁فرشتے ▁نبی ( ص ) ▁پر ▁در ود ▁بھیج تے ▁ہیں ▁اے ▁ایمان ▁والو ! ▁تم ▁بھی ▁ان ▁پر ▁در ود ▁و ▁سلام ▁بھیج و ▁جس ▁طرح ▁بھیج نے ▁کا ▁حق ▁ہے۔
▁اور ▁اگر ▁کسی ▁قوم ▁سے ▁کسی ▁خ یان ت ▁یا ▁بد ع ہ دی ▁کا ▁خطر ہ ▁ہے ▁تو ▁آپ ▁بھی ▁ان ▁کے ▁عہد ▁کو ▁ان ▁کی ▁طرف ▁پھینک ▁دیں ▁کہ ▁اللہ ▁خ یان ت ▁کار وں ▁کو ▁دوست ▁نہیں ▁رکھتا ▁ہے
▁قریب ▁ہے ▁کہ ▁ب جل ی ▁ان ▁کی ▁آنکھیں ▁اُ چک ▁لے ▁جائے ، ▁جب ▁ان ▁کے ▁لئے ▁روشن ی ▁کر تی ▁ہے ▁تو ▁اس ▁میں ▁چل تے ▁پھر تے ▁ہیں ▁اور ▁جب ▁ان ▁پر ▁اندھیر ا ▁کر تی ▁ہے ▁تو ▁کھڑے ▁ہوجا تے ▁ہیں ▁اور ▁اگر ▁اللہ ▁تعالیٰ ▁چاہے ▁تو ▁ان ▁کے ▁کان وں ▁اور ▁آنکھوں ▁کو ▁بی کار ▁کردے ۔ ▁یقیناً ▁اللہ ▁تعالیٰ ▁ہر ▁چیز ▁پر ▁قدرت ▁رکھنے ▁والا ▁ہے
▁دن ▁کے ▁آخر ▁میں ▁کیا ▁ہے ▁ ہماری ▁ت اری خ ▁کا ▁حصہ ▁ہے .
▁ ؂ ▁راستہ ▁صاف ▁ہے ▁دا ستان ، ▁میرا ▁خیال ▁ہے ▁ ۔ ۔ ۔
▁اللہ ▁وہ ▁ہے ▁جس ▁کے ▁سوا ▁کوئی ▁ال ٰ ہ ▁نہیں ▁ہے۔ ▁وہ ▁ضرور ▁تمہیں ▁قیامت ▁کے ▁دن ▁ اک ٹھا ▁کرے ▁گا۔ ▁جس ▁میں ▁کوئی ▁شک ▁نہیں ▁ہے ▁اور ▁اللہ ▁سے ▁بڑھ ▁کر ▁کون ▁بات ▁میں ▁سچا ▁ہے۔
▁اے ▁ہمارے ▁پال نے ▁والے ! ▁تو ▁جسے ▁جہنم ▁میں ▁ڈال ے ▁یقیناً ▁تو ▁نے ▁اسے ▁رسوا ▁کیا ، ▁اور ▁ظالموں ▁کا ▁مددگار ▁کوئی ▁نہیں
▁یہ ▁وہ ▁لوگ ▁ہیں ▁کہ ▁فرشتوں ▁نے ▁ان ▁کی ▁ایسی ▁حالت ▁میں ▁روح ▁نکال ی ▁تھی ▁کہ ▁وہ ▁اپنے ▁آپ ▁پر ▁ظلم ▁کر ▁رہے ▁تھے
▁آپ ( ص ) ▁اپنے ▁پروردگار ▁کے ▁فی صل ے ▁کیلئے ▁صبر ▁کیجئے ! ▁آپ ( ص ) ▁ ہماری ▁نظر وں ▁( نگ ہ بان ی ) ▁میں ▁ہیں ▁آپ ( ص ) ▁اپنے ▁پروردگار ▁کی ▁تسبیح ▁کیجئے ▁اس ▁کی ▁ح م د ▁کے ▁ساتھ ۔
▁تاکہ ▁اپنے ▁ف ائد وں ▁کے ▁لیے ▁آم وجود ▁ہوں ▁اور تا کہ ▁جو ▁چار ▁پائے ▁الله ▁نے ان ہیں ▁دیے ▁ہیں ▁ان ▁پر ▁مقرر ہ ▁دن وں ▁میں ▁الله ▁کا ▁نام ▁یاد ▁کریں ▁پھر ▁ان ▁میں ▁سے ▁خود ▁بھی ▁کھاؤ ▁اور ▁م حتاج ▁ فق یر ▁کو ▁بھی ▁کھلا ؤ
▁وہ ▁ایسا ▁نہیں ▁کریں ▁گے ▁...
▁جو ▁ہر ▁حال ▁میں ▁اپنے ▁مال ▁خرچ ▁کرتے ▁ہیں ▁خوا ہ ▁بد ▁حال ▁ہوں ▁یا ▁خوش ▁حال ، ▁جو ▁غ ص ے ▁کو ▁پی ▁جاتے ▁ہیں ▁اور ▁ دوسروں ▁کے ▁ق صور ▁معاف ▁کر ▁دیتے ▁ہیں ▁ایسے ▁نیک ▁لوگ ▁اللہ ▁کو ▁بہت ▁پسند ▁ہیں
▁اے ▁نبیؐ ، ▁اِن ▁سے ▁کہو ، ▁" ک بھی ▁تم ▁نے ▁آنکھیں ▁کھول ▁کر ▁دیکھا ▁بھی ▁کہ ▁وہ ▁ہ ست یاں ▁ہیں ▁کیا ▁جنہیں ▁تم ▁خدا ▁کو ▁چھوڑ ▁کر ▁پکارتے ▁ہو ؟ ▁ذرا ▁مجھے ▁دکھا ؤ ▁تو ▁س ہی ▁کہ ▁زمین ▁میں ▁انہوں ▁نے ▁کیا ▁پیدا ▁کیا ▁ہے ، ▁یا ▁آسمان وں ▁کی ▁تخ لی ق ▁و ▁تدبیر ▁میں ▁ان ▁کا ▁کیا ▁حصہ ▁ہے ▁اِس ▁سے ▁پہلے ▁آئی ▁ہوئی ▁کتاب ▁یا ▁علم ▁کا ▁کوئی ▁ب ق یہ ▁( ا ِ ن ▁ع ق ائد ▁کے ▁ ث بوت ▁میں ) ▁تمہارے ▁پاس ▁ہو ▁تو ▁وہی ▁لے ▁آؤ ▁اگر ▁تم ▁سچے ▁ہو "
▁انتخاب ▁کا پی ▁کریں
▁تاکہ ▁تم ▁اس ▁کے ▁کش اد ہ ▁راست وں ▁میں ▁چل و ▁پھر و ۔
▁کیا ▁تم ▁یہ ▁سمجھتے ▁ہو ▁کہ ▁( ب ے آ زم ائ ش ) ▁بہشت ▁میں ▁جا ▁داخل ▁ہو ▁گے ▁حالانکہ ▁ابھی ▁خدا ▁نے ▁تم ▁میں ▁سے ▁جہاد ▁کرنے ▁والوں ▁کو ▁تو ▁ اچھی ▁طرح ▁معلوم ▁کیا ▁ہی ▁نہیں ▁اور ▁( یہ ▁بھی ▁م قص ود ▁ہے ) ▁کہ ▁وہ ▁ثابت ▁قدم ▁رہنے ▁والوں ▁کو ▁معلوم ▁کرے
▁ہم ▁کل ▁ دوبارہ ▁شروع ▁کریں ▁گے .
▁paper ▁size
▁ان ▁میں ▁سے ▁ہر ▁ایک ▁سے ▁پہلے
▁ ؂ ▁اگر ▁تم ▁مجھے ▁کچھ ▁رس د ▁و غ یر ہ ▁دے ▁دو ▁تو ۔ ▁ ۔ ▁ ۔ ▁ ۔ ▁ ۔ ▁ ؂ ▁کیا ▁تمہیں ▁معلوم ▁ہیں ، ▁فا ر سی ؟
▁اور ▁اے ▁میرے ▁رب ▁ تیری ▁پناہ ▁کہ ▁وہ ▁میرے ▁پاس ▁آئیں ،
▁اپنے ▁رب ▁کے ▁دین ▁پر ▁شاد ▁شاد ▁اور ▁انہیں ▁ان ▁کے ▁رب ▁نے ▁آگ ▁کے ▁عذاب ▁سے ▁بچا ل یا
▁یہ ▁ہے .
▁وہ ▁سب ▁سے ▁اوپر ▁میں ▁Ma ul ▁نیچے ▁پھینک ▁دیا ▁کے ▁طور ▁پر ▁" یہ ▁میں ▁کہ تا ▁ہوں ، ▁ایک ▁ سف ید ▁وہی ل ▁ہے ▁' ، ▁ا خی ▁اب ▁کا ▁سل سل ہ ▁ دوبارہ ▁شروع .
▁پھر
▁تو ▁ہم ▁نے ▁اسے ▁اور ▁اس ▁کی ▁ فو ج ▁کو ▁گرفت ▁میں ▁لے ▁کر ▁دریا ▁میں ▁ڈال ▁دیا ▁اور ▁وہ ▁ قابل ▁ملا مت ▁تھا ▁ہی
▁اور ▁موسٰی ▁علیھ ▁السّلام ▁نے ▁کہا ▁کہ ▁میں ▁اپنے ▁اور ▁تمہارے ▁پروردگار ▁کی ▁پناہ ▁حاصل ▁کر ر ہا ▁ہوں ▁ہر ▁اس ▁مت ک بر ▁کے ▁مقابلہ ▁میں ▁جس ▁کا ▁روز ▁حساب ▁پر ▁ایمان ▁نہیں ▁ہے
▁او ہ ، ▁نہیں .
▁ keyboard ▁label
▁یہ ▁تو ▁دنیا ▁کی ▁ظاہر ی ▁زندگی ▁کو ▁جانتے ▁ہیں۔ ▁اور ▁آخرت ▁( کی ▁طرف ) ▁سے ▁غافل ▁ہیں
▁لیکن ▁جو ▁لوگ ▁اپنے ▁پروردگار ▁سے ▁ڈرتے ▁ہیں ▁ان ▁کے ▁لئے ▁اون چ ے ▁اون چ ے ▁محل ▁ہیں ▁جن ▁کے ▁اوپر ▁بالا ▁خا نے ▁ب نے ▁ہوئے ▁ہیں۔ ▁( اور ) ▁ان ▁کے ▁نیچے ▁نہریں ▁ بہ ہ ▁رہی ▁ہیں۔ ▁( یہ ) ▁خدا ▁کا ▁وعدہ ▁ہے۔ ▁خدا ▁ وع دے ▁کے ▁خلاف ▁نہیں ▁کرتا
▁تا ہم ▁ج شن ▁اپنا ▁جادو ئی ▁ا ثر ▁نہ ▁دکھا ▁سک ا ۔
▁مگر ▁وہ ▁جو ▁قلب ▁سل یم ▁کے ▁ساتھ ▁اللہ ▁کی ▁بارگاہ ▁میں ▁حاضر ▁ہو
▁ط ے ش دہ keyboard ▁label
▁ہمیں ▁معلوم ▁ہے ▁کہ ▁آپ ▁کو ▁ان ▁کے ▁ اق وال ▁سے ▁د کھ ▁ہوتا ▁ہے ▁لیکن ▁یہ ▁آپ ▁کی ▁تکذیب ▁نہیں ▁کررہے ▁ہیں ▁بلکہ ▁یہ ▁ظالم ین ▁آیات ▁الٰہی ▁کا ▁انکار ▁کررہے ▁ہیں
▁یہ ▁تمہاری ▁دو لت ▁اور ▁تمہاری ▁اولاد ▁نہیں ▁ہے ▁جو ▁تمہیں ▁ہم ▁سے ▁قریب ▁کر تی ▁ہو ▁ہاں ▁مگر ▁جو ▁ایمان ▁لائے ▁اور ▁نیک ▁عمل ▁کرے ▁یہی ▁لوگ ▁ہیں ▁جن ▁کے ▁لیے ▁اُن ▁کے ▁عمل ▁کی ▁ دہ ری ▁جزا ▁ہے ، ▁اور ▁وہ ▁بلند ▁و ▁بالا ▁عم ارت وں ▁میں ▁ اط می نان ▁سے ▁رہیں ▁گے
▁ابھی ▁میں ▁واقع ی ▁چاہتے ▁چ ہر ے ▁میں ▁اسے ▁کار ٹ ون .
▁پھر ▁پر و از .
▁کچھ ▁شک ▁نہیں ▁کہ ▁ان ▁ظالموں ▁کے ▁لئے ▁بھی ▁( عذاب ▁کی ) ▁نو بت ▁مقرر ▁ہے ▁جس ▁طرح ▁ان ▁کے ▁ساتھ یوں ▁کی ▁نو بت ▁تھی ▁تو ▁ان ▁کو ▁مجھ ▁سے ▁( عذاب ) ▁جلدی ▁نہیں ▁طلب ▁کرنا ▁چاہیئے
▁جب ▁ان ▁کے ▁سامنے ▁ہمارے ▁کلام ▁کی ▁کھلی ▁ہوئی ▁آیتوں ▁کی ▁ت لا وت ▁کی ▁جاتی ▁ہے ▁تو ▁آپ ▁کافروں ▁کے ▁چ ہر وں ▁پر ▁نا خ وش ی ▁کے ▁صاف ▁ آثار ▁پہچان ▁لیتے ▁ہیں۔ ▁وه ▁تو ▁قریب ▁ہوتے ▁ہیں ▁کہ ▁ ہماری ▁آیتیں ▁سنا نے ▁والوں ▁پر ▁ح مل ہ ▁کر ▁بیٹھ یں ، ▁کہہ ▁دیجئے ▁کہ ▁کیا ▁میں ▁تمہیں ▁اس ▁سے ▁بھی ▁زیاده ▁بد تر ▁خبر ▁د وں ۔ ▁وه ▁آگ ▁ہے ، ▁جس ▁کا ▁وعده ▁اللہ ▁نے ▁کافروں ▁سے ▁کر ▁رکھا ▁ہے ، ▁اور ▁وه ▁بہت ▁ہی ▁بری ▁جگہ ▁ہے
▁سی اس ا ▁دو نی ▁کا ▁خیال ▁ہے ▁کی ▁می کی ن ▁- پی لن ▁کی ▁ ٹ ک ٹ ▁ شف اف ▁ہونے ▁کی ▁کم ی ▁کو ▁بر داشت ▁کرنا ▁پڑ ▁رہا ▁ہے ▁اور ▁گمان ▁کرتا ▁ہے ▁کہ ▁ش ائی د ▁ سار ہ ▁م شور ہ ▁دینے ▁والوں ▁کے ▁زر ی ع ے ▁ت حق ی قات ▁سے ▁مخ فو ظ ▁رہ تی ▁ہیں ▁ ۔ ▁جو ▁جانتے ▁ہیں ▁کہ ▁ سار ہ ▁ابھی ▁خبر ▁رس اؤ ▁ں ▁کے ▁سن جی دہ ▁سوال ات ▁کے ▁لئے ▁تیار ▁نہیں ▁ہیں۔
▁تو ▁کہہ ▁دے ▁کہ ▁تمام ▁تعریف ▁اللہ ▁ہی ▁کے ▁لیے ▁ہے ▁اور ▁اس ▁کے ▁بر گز ی ده ▁بندوں ▁پر ▁سلام ▁ہے۔ ▁کیا ▁اللہ ▁تعالیٰ ▁بہتر ▁ہے ▁یا ▁وه ▁جنہیں ▁یہ ▁لوگ ▁شریک ▁ٹھہرا ▁رہے ▁ہیں
▁اور ▁ہم ▁بھی ▁اس ▁کے ▁ساتھ ▁معاملہ ▁میں ▁ن رم ▁بات ▁کریں ▁گے۔
▁وہی ▁ہے ▁کہ ▁در ود ▁بھیج تا ▁ہے ▁تم ▁پر ▁وہ ▁اور ▁اس ▁کے ▁فرشتے ▁کہ ▁تمہیں ▁اندھیر یوں ▁سے ▁ا جال ے ▁کی ▁طرف ▁نکال ے ▁اور ▁وہ ▁مسلمانوں ▁پر ▁مہربان ▁ہے ،
▁میں ▁صرف ▁کچھ ▁وقت ▁ خر ید نے ▁کے ▁لئے ▁کہا .
▁اب ▁اگر ▁تجھے ▁اُس ▁ہدایت ▁کی ▁طرف ▁سے ▁کچھ ▁بھی ▁شک ▁ہو ▁جو ▁ہم ▁نے ▁تجھ ▁پر ▁نازل ▁کی ▁ہے ▁تو ▁اُن ▁لوگوں ▁سے ▁پوچھ ▁لے ▁جو ▁پہلے ▁سے ▁کتاب ▁پڑھ ▁رہے ▁ہیں ▁فی ▁ال واقع ▁یہ ▁تیرے ▁پاس ▁حق ▁ہی ▁آیا ▁ہے ▁تیرے ▁رب ▁کی ▁طرف ▁سے ، ▁لہٰذا ▁تو ▁شک ▁کرنے ▁والوں ▁میں ▁سے ▁نہ ▁ہو
▁تو ▁ہم ▁نے ▁چاہ ا ▁کہ ▁ان ▁کا ▁پروردگار ▁اس ▁کی ▁جگہ ▁ان ▁کو ▁اور ▁( ب چ ّ ہ ) ▁عطا ▁فرمائے ▁جو ▁پاک ▁ط ین تی ▁میں ▁اور ▁محبت ▁میں ▁اس ▁سے ▁بہتر ▁ہو
▁اس ▁نے ▁ابھی ▁مجھ ▁سے ▁را بط ہ ▁کیا ، ▁وہ ▁ابھی ▁تک ▁ زندہ ▁ہے
▁اگر ▁ہم ▁چاہیں ▁تو ▁ہم ▁اسے ▁کھا ری ▁کردیں ▁پھر ▁تم ▁شکر ▁کیوں ▁نہیں ▁کرتے ؟
▁اِس ▁بنا ▁پر ▁کہ ▁وہ ▁بہت ▁مال ▁و ▁اولاد ▁رکھتا ▁ہے
▁تم ▁ابھی ▁آیا ▁تھا ▁اور ▁سب ▁کے ▁س حر ▁میں ▁گرفت ار .
▁ جی ▁ہاں .
▁یہ ▁لوگ ▁صرف ▁دنیا وی ▁زندگی ▁کے ▁ظاہر ▁کو ▁جانتے ▁ہیں ▁اور ▁آخرت ▁سے ▁بالکل ▁غافل ▁ہیں۔
▁بن ▁والوں ▁نے ▁رسولوں ▁کو ▁جھٹلایا
▁paper ▁size
▁کیا ▁آپ ▁کے ▁لئے ▁انتظار ▁کر ▁رہے ▁ہیں
▁میرے ▁پاس ▁اور ▁کوئی ▁کام ▁نہیں ▁ہے ▁سوائے ▁تمہارا ▁انتظار ▁کرنے ▁کے ۔
▁اے ▁نبی ! ▁تجھے ▁اللہ ▁کافی ▁ہے ▁اور ▁ان ▁مومنوں ▁کو ▁جو ▁ تیری ▁پیروی ▁کر ▁رہے ▁ہیں
▁جس ▁دن ▁اللہ ▁تعالیٰ ▁ان ▁سب ▁کو ▁اٹھائے ▁گا ▁پھر ▁انہیں ▁ان ▁کے ▁کیے ▁ہوئے ▁عمل ▁سے ▁آگاه ▁کرے ▁گا ، ▁جسے ▁اللہ ▁نے ▁شمار ▁رکھا ▁ہے ▁اور ▁جسے ▁یہ ▁بھول ▁گئے ▁تھے ، ▁اور ▁اللہ ▁تعالیٰ ▁ہر ▁چیز ▁سے ▁واقف ▁ہے
▁د س ▁ف ٹ .
▁( اے ▁موت ▁کے ▁ڈر ▁سے ▁جہاد ▁سے ▁گر یز ▁کرنے ▁والو !) ▁تم ▁جہاں ▁کہیں ▁( بھی ) ▁ہو گے ▁موت ▁تمہیں ▁( و ہیں ) ▁آپ ک ڑے ▁گی ▁خوا ہ ▁تم ▁مضبوط ▁ق لع وں ▁میں ▁( ہی ) ▁ہو ، ▁اور ▁( ان ▁کی ▁ذ ہ نی ت ▁یہ ▁ہے ▁کہ ) ▁اگر ▁انہیں ▁کوئی ▁بھلائی ▁( ف ائد ہ ) ▁پہنچے ▁تو کہ تے ▁ہیں ▁کہ ▁یہ ▁( تو ) ▁اللہ ▁کی ▁طرف ▁سے ▁ہے ▁( اس ▁میں ▁رسول ▁صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ▁کی ▁بر کت ▁اور ▁واسطے ▁کا ▁کوئی ▁ دخل ▁نہیں )، ▁اور ▁اگر ▁انہیں ▁کوئی ▁برائی ▁( ن قص ان ) ▁پہنچے ▁تو ▁کہتے ▁ہیں : ▁( اے ▁رسول !) ▁یہ ▁آپ ▁کی ▁طرف ▁سے ▁( یعنی ▁آپ ▁کی ▁وجہ ▁سے ) ▁ہے۔ ▁آپ ▁فرما ▁دیں : ▁( حق ی ق ۃ ً ) ▁سب ▁کچھ ▁اللہ ▁کی ▁طرف ▁سے ▁( ہ و تا ) ▁ہے۔ ▁پس ▁اس ▁قوم ▁کو ▁کیا ▁ہوگیا ▁ہے ▁کہ ▁یہ ▁کوئی ▁بات ▁سمجھ نے ▁کے ▁قریب ▁ہی ▁نہیں ▁آتے ،
▁بھلا ▁تم ▁کو ▁موسیٰ ▁کی ▁ح کا یت ▁پہنچ ی ▁ہے
▁پر ن ٹ print ▁operation ▁status
▁کچھ ▁پی سے ▁بھیج یں ▁اور ▁وہ ▁پر سک ون ▁ہو ▁جاؤ ▁گے .
▁اور ▁اللہ ▁تعالیٰ ▁نے ▁جو ▁چیزیں ▁تم ▁کو ▁دی ▁ہیں ▁ان ▁میں ▁سے ▁حلال ▁مر غ وب ▁چیزیں ▁کھاؤ ▁اور ▁اللہ ▁تعالیٰ ▁سے ▁ڈرو ▁جس ▁پر ▁تم ▁ایمان ▁رکھتے ▁ہو
▁ہم ▁اعل ی ▁حاصل ▁کرنے ▁کے ▁لئے .
▁یہ ▁گر و پ ▁ق دا مت ▁پسند ▁جماعت ▁کے ▁م م بر ان ، ▁اس قا ط ِ ▁ح مل ▁کے ▁خلاف ▁ت حر یک وں ▁کے ▁ساتھ ▁ج ڑ ی ▁مختلف ▁ ات ح اد ی ▁تن ظ یم وں ▁اور ▁ق دا مت ▁پسند ▁یا ▁مضبوط ▁ع ق ید ے ▁والے ▁م ہا جر ین ▁پ ہ ▁م شت مل ▁ہیں۔
▁پھر ▁اس ▁نے ▁اپنا ▁عص ا ▁ڈال ▁دیا ▁وہ ▁اس ▁وقت ▁صریح ▁ا ژ د ھا ▁ہو ▁گیا
▁اے ▁بھائی
▁میں ▁دل ▁و ▁جان ▁سے ▁خوش ▁ہوں ▁کہ ▁وہ ▁جنہیں ▁ما را ▁گیا ▁اور ▁جن ▁پر ▁تش دد ▁کیا ▁گیا ▁، ▁انہیں ▁اب ▁اور ▁ما را ▁اور ▁پی ٹا ▁نہیں ▁جائے ▁گا۔
▁ ؂ ▁مجھے ▁نہیں ▁سن نی ▁چاہئے ۔ ▁ ؂ ▁اچھا ▁چ اق و ▁ہے۔
▁کوئی ▁قوم ▁اپنے ▁مقرر ہ ▁وقت ▁سے ▁نہ ▁آگے ▁بڑھ ▁سک تی ▁ہے ▁اور ▁نہ ▁پیچھے ▁ہٹ ▁سک تی ▁ہے۔
▁کیا ▁ہم ▁آپ ▁کو ▁بت ائیں ▁کہ ▁شی اط ین ▁کس ▁پر ▁نازل ▁ہوتے ▁ہیں
▁اب ▁ہم ▁کافروں ▁کے ▁دلوں ▁میں ▁ہی بت ▁ڈال ▁دیں ▁گے ▁اس ▁لیے ▁کہ ▁انہوں ▁نے ▁الله ▁کا ▁شریک ▁ ٹھ یر ایا ▁جس ▁کی ▁اس ▁نے ▁کوئی ▁دلیل ▁نہیں ▁اتار ی ▁اور ▁ان ▁کا ▁ٹھکانا ▁دوزخ ▁ہے ▁اور ▁ظالموں ▁کا ▁وہ ▁بہت ▁بڑا ٹھ کا نا ▁ہے
▁اُس ▁وقت ▁تم ▁ہر ▁گروہ ▁کو ▁گھ ٹ ن وں ▁کے ▁بل ▁گر ا ▁دیکھو ▁گے ▁ہر ▁گروہ ▁کو ▁پکار ا ▁جائے ▁گا ▁کہ ▁آئے ▁اور ▁اپنا ▁نام ۂ ▁اعمال ▁دیکھے ▁اُن ▁سے ▁کہا ▁جائے ▁گا : ▁" آ ج ▁تم ▁لوگوں ▁کو ▁اُن ▁اعمال ▁کا ▁بدلہ ▁دیا ▁جائے ▁گا ▁جو ▁تم ▁کرتے ▁رہے ▁تھے
▁اسی ▁طرح ▁االله ▁ان ▁لوگوں ▁کے ▁دلوں ▁پر ▁مہر ▁لگا ▁دیتا ▁ہے ▁جو ▁( حق ▁کو ) ▁نہیں ▁جانتے ،
▁کل ▁ ۳ ▁ہ زار ▁مار ▁دیے ▁بے ▁رحم ی ▁سے
▁خیر ▁کی ▁طاقت ؟ ▁آپ ▁جانتے ▁ہیں ▁خیر ▁کی ▁طاقت ▁کیا ▁ہوتی ▁ہے ؟ ▁ جم ہ وری ت ۔
▁ EM MA .
▁اور ▁جس ▁بستی ▁کو ▁ہم ▁نے ▁ہلاک ▁کر ▁دیا ▁اس ▁پر ▁لازم ▁ہے ▁کہ ▁وہاں ▁کے ▁لوگ ▁پلٹ ▁کر ▁نہیں ▁آئیں ▁گے
▁ہم ▁نے ▁ہر ▁ایک ▁امت ▁کے ▁لئے ▁( اح کا م ِ ▁شر ی عت ▁یا ▁عبادت ▁و ▁قربان ی ▁کی ) ▁ایک ▁راہ ▁مقرر ▁کر ▁دی ▁ہے ، ▁انہیں ▁اسی ▁پر ▁چل نا ▁ہے ، ▁سو ▁یہ ▁لوگ ▁آپ ▁سے ▁ہرگز ▁( االله ▁کے ) ▁حکم ▁میں ▁جھگڑا ▁نہ ▁کریں ، ▁اور ▁آپ ▁اپنے ▁رب ▁کی ▁طرف ▁بلا تے ▁رہیں ۔ ▁بیشک ▁آپ ▁ہی ▁ سیدھی ▁( راہِ ) ▁ہدایت ▁پر ▁ہیں ،
▁اور ▁جب ▁ان ▁کے ▁سامنے ▁ ہماری ▁آیتیں ▁پڑھ ی ▁جاتی ▁ہیں ▁تو ▁تم ▁کافروں ▁کے ▁چ ہر وں ▁پر ▁نا گو اری ▁کے ▁ آثار ▁واضح ▁مح سوس ▁کرتے ▁ہو۔ ▁قریب ▁ہے ▁وہ ▁ان ▁پر ▁ح مل ہ ▁کر ▁دیں ▁جو ▁ان ▁کے ▁سامنے ▁ ہماری ▁آیتیں ▁پڑھ ▁کر ▁سنا تے ▁ہیں۔ ▁کیا ▁میں ▁تمہیں ▁بتا ؤں ▁کہ ▁اس ▁سے ▁بڑھ ▁کر ▁نا گ وار ▁چیز ▁کیا ▁ہے ؟ ▁وہ ▁دوزخ ▁کی ▁آگ ▁ہے۔ ▁جس ▁کا ▁اللہ ▁نے ▁کافروں ▁سے ▁وعدہ ▁کر ▁رکھا ▁ہے۔ ▁اور ▁وہ ▁بڑا ▁برا ▁ٹھکان ہ ▁ہے۔
▁محفوظ ہ ▁کی ▁قسم ▁کی ▁مع اون ت ▁نہیں ▁ہے .
▁ حضر ات !
▁میں ▁یہ ▁کر ▁سکتا .
▁اے ▁ایمان ▁والو ! ▁اللہ ▁کی ▁اطاعت ▁کرو ▁اور ▁رسول ▁( صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ) ▁کی ▁اطاعت ▁کرو ▁اور اپنے ▁میں ▁سے ▁( ا ہ لِ ▁حق ) ▁صاحبان ِ ▁اَ مر ▁کی ، ▁پھر ▁اگر ▁کسی ▁مس ئ لہ ▁میں ▁تم ▁با ہم ▁اختلاف ▁کرو ▁تو ▁اسے ▁( حت می ▁فیصلہ ▁کے ▁لئے ) ▁اللہ ▁اور ▁رسول ▁( صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ) ▁کی ▁طرف ▁لوٹ ا ▁دو ▁اگر ▁تم ▁اللہ ▁پر ▁اور ▁ی وم ِ ▁آخرت ▁پر ▁ایمان ▁رکھتے ▁ہو ، ▁( تو ) ▁یہی ▁( تم ہ ارے ▁حق ▁میں ) ▁بہتر ▁اور ▁انجام ▁کے ▁ل ح ا ظ ▁سے ▁بہت ▁اچھا ▁ہے ،
▁° ¥ ▁° ÷ ہ ج ▁ 3⁄4 ّ 3⁄4 î , ▁1 ج 1⁄4 ذ
▁وہ ▁کہیں ▁گے ▁کہ ▁ہم ▁نماز ▁نہیں ▁پڑھ ا ▁کرتے ▁تھے۔
▁ہم ▁جا ▁رہے ▁ہیں ▁کچھ ▁گی س ▁کی ▁ضرور ت .
▁تم ▁سب ▁کو ▁اسی ▁کی ▁طرف ▁لوٹ ▁کر ▁جانا ▁ہے ▁الله ▁کا ▁وعدہ ▁سچا ▁ہے ▁وہی ▁ پہلی ▁مرتبہ ▁پیدا ▁کرتا ▁ہے ▁پھر ▁وہی ▁ دوبارہ ▁پیدا ▁کرے ▁گا ▁تاکہ ▁جو ▁لوگ ▁ایمان ▁لائے ▁اور نی ک ▁کام ▁کیے ▁انہیں ▁انصاف ▁کے ▁ساتھ ▁بدلہ ▁دے ▁اور ▁جن ▁لوگو ▁ں ▁نے ▁کفر ▁کیا ▁ان ▁کے ▁واسطے ▁کھول تا ▁ہوا ▁پانی ▁پی نے ▁کو ▁ہوگا ▁اور ان ▁کے ▁کفر ▁کے ▁سبب ▁سے ▁دردناک ▁عذاب ▁ہوگا
▁اچھا ▁تو ▁تم ▁وہ ▁ہی رو ▁ہو۔ ۔ ؟ ▁ہاں ۔ ۔ !
▁سو ▁آپ ▁بھی ▁کسی ▁یتیم ▁پر ▁سخت ی ▁نہ ▁فرما ئیں ،
▁جو ▁لوگ ▁ایمان ▁لائے ▁اور ▁عمل ▁نیک ▁کرتے ▁رہے ▁ان ▁کو ▁خدا ▁بہشت وں ▁میں ▁جن ▁کے ▁نیچے ▁نہریں ▁ بہ ہ ▁رہی ▁ہیں ▁داخل ▁فرمائے ▁گا۔ ▁اور ▁جو ▁کافر ▁ہیں ▁وہ ▁ف ائد ے ▁اٹھا تے ▁ہیں ▁اور ▁( اس ▁طرح ) ▁کھاتے ▁ہیں ▁جیسے ▁حی وان ▁کھاتے ▁ہیں۔ ▁اور ▁ان ▁کا ▁ٹھکان ہ ▁دوزخ ▁ہے
▁اے ▁ایمان ▁والو ! ▁اگر ▁تمہارے ▁باپ ▁اور ▁تمہارے ▁بھائی ▁ایمان ▁کے ▁مقابلہ ▁میں ▁کفر ▁کو ▁تر جی ح ▁دیں ▁تو ▁پھر ▁ان ▁کو ▁اپنا ▁ر فی ق ▁و ▁کارساز ▁نہ ▁بنا ؤ ۔ ▁اور ▁جو ▁کوئی ▁ان ▁کو ▁ر فی ق ▁و ▁کارساز ▁بنائے ▁گا ▁تو ▁وہی ▁لوگ ▁ظالم ▁ہیں۔
▁یا ▁انہیں ▁ان ▁کے ▁کر تو ت وں ▁کے ▁باعث ▁تب اه ▁کردے ، ▁وه ▁تو ▁بہت ▁سے ▁خط ا ؤں ▁سے ▁درگزر ▁فرمایا ▁کرتا ▁ہے
▁ٹھیک ▁ہے ، ▁میں ▁صرف ▁ایک ▁کے ▁لئے ▁حل ▁تھا .
▁paper ▁size
▁اس ▁کے ▁ساتھ ▁ساتھ ، ▁تم ▁سے ▁مل نے ▁اچھا ▁تھا .
▁بے ▁شک ▁جو ▁لوگ ▁کافر ▁ہیں ▁اگر ▁ان ▁کے ▁پاس ▁دنیا ▁بھر ▁کی ▁چیزیں ▁ہوں ▁اور ▁اس ▁کے ▁ساتھ ▁ ات نا ▁ہی ▁اور ▁ہو ▁تاکہ ▁قیامت ▁کے ▁عذاب ▁سے ▁بچ نے ▁کے ▁لیے ▁بدلہ ▁میں ▁دیں ▁تو ▁بھی ▁ان ▁سے ▁قبول ▁نہ ▁ہوگا ▁اور ان ▁کے ▁لیے ▁دردناک ▁عذاب ▁ہے
▁تو ▁بہتر ▁ہے ▁کہ
▁اور ▁بولے ▁کہ ▁ہم ▁تم ▁پر ▁ہرگز ▁ایمان ▁نہ ▁لائیں ▁گے ▁یہاں ▁تک ▁کہ ▁تم ▁ہمارے ▁لیے ▁زمین ▁سے ▁کوئی ▁چشم ہ ▁ب ہا ▁دو
▁بیشک ▁ان ▁ح ور وں ▁کو ▁ہم ▁نے ▁ای جا د ▁کیا ▁ہے
▁اور ▁پھر ▁ہنس تے ▁ہو ▁اور ▁رو تے ▁نہیں ▁ہو
▁آ ٹھ ▁گھ ن ٹے ▁تک ▁6 ▁ طالب ان ▁ح مل ہ ▁ آور وں ▁نے ▁اس ک ول ▁میں ▁کار رو ائی اں ▁ک یں ▁جس ▁میں ▁1 45 ▁افراد ▁مار ے ▁گئے ▁، مر نے ▁والوں ▁میں ▁1 32 ▁بچ ے ▁بھی ▁شامل ▁ہیں ▁،
▁بیشک ▁یہ ▁نصیحت ▁ہے ▁تو ▁جو ▁چاہے ▁اپنے ▁رب ▁کی ▁طرف ▁راہ ▁لے
▁کے ہم شر وع کرد ی اج ہ اں سے ایک ط وی ل ▁راستہ آ یا ▁ہوں
▁جیسے ▁ہی ▁قتل ▁کی ▁خبر ▁م نظر ▁عام ▁پر ▁آئی ▁واقع ہ ▁کی ▁پر ▁تش دد ▁ت ص اوی ر ▁اور ▁وی ڈ ی وز ▁بھی ▁آن ▁ل ائن ▁ن شر ▁کی ▁جانے ▁لگیں ۔
▁اور ▁کچھ ▁دوسرے ▁( بھی ) ▁ہیں ▁جو ▁اللہ ▁کے ▁( آ ئ ند ہ ) ▁حکم ▁کے ▁لئے ▁مؤ خر ▁رکھے ▁گئے ▁ہیں ▁وہ ▁یا ▁تو ▁انہیں ▁عذاب ▁دے ▁گا ▁یا ▁ان ▁کی ▁توبہ ▁قبول ▁فرما لے ▁گا ، ▁اور ▁االله ▁خوب ▁جان نے ▁والا ▁بڑی ▁حکمت ▁والا ▁ہے ،
▁چند ▁تو لی ے ▁یہاں ▁ہیں .
▁ہم ▁نے ▁حکم ▁فرمایا ▁کہ ▁میرے ▁بندوں ▁کو ▁رات وں ▁رات ▁لے ▁نکل ▁ضرور ▁تمہارا ▁پی چھ ا ▁کیا ▁جائے ▁گا
▁یہی ▁وہ ▁لوگ ▁ہیں ▁جن ▁کے ▁بارے ▁میں ▁فرمان ِ ▁( عذاب ) ▁ثابت ▁ہو ▁چکا ▁ہے ▁بہت ▁سی ▁امت وں ▁میں ▁جو ▁ان ▁سے ▁پہلے ▁گزر ▁چکی ▁ہیں ▁جن ّ ات ▁کی ▁( بھی ) ▁اور ▁ انسانوں ▁کی ▁( بھی )، ▁بیشک ▁وہ ▁( سب ) ▁نقصان ▁اٹھا نے ▁والے ▁تھے ،
▁جہاں ▁مت وسط ▁ طبق ے ▁کے ▁لوگ ▁رہے ▁ہیں ▁یا ▁ری ٹ ائر ڈ ▁ فو جی ▁ ۔
▁اور ▁بیشک ▁ہم ▁نے ▁قرآن ▁کو ▁نصیحت ▁کے ▁لئے ▁آسان ▁کر ▁دیا ▁ہے ▁تو ▁کیا ▁کوئی ▁نصیحت ▁قبول ▁کرنے ▁والا ▁ہے ،
▁وہ ▁غیر ▁ملک یوں ▁سے ▁بات ▁کرنے ▁کا ▁عاد ی ▁ہے۔
▁اور ▁صبح ▁و ▁شام ▁اس ▁کی ▁تسبیح ▁کیا ▁کرو
▁وی ▁ ڈ ے ▁۱ ۴ ▁فرو ری ▁کو ▁من ایا ▁جائے ▁گا ▁تاکہ ▁ایک ▁ا رب ▁عورتوں ▁کے ▁خلاف ▁ظلم ▁و ▁تش دد ▁خت م ▁کیا ▁جا س کے .
▁paper ▁size
▁کیا ▁تم ▁نے ▁ان ▁لوگوں ▁کی ▁طرف ▁نہیں ▁دیکھا ▁جن ▁کو ▁کتاب ▁( ال ٰ ہی ) ▁کا ▁کچھ ▁حصہ ▁دیا ▁گیا ▁کہ ▁وہ ▁گمراہی ▁ خر ید ▁رہے ▁ہیں ▁اور ▁چاہتے ▁ہیں ▁کہ ▁تم ▁بھی ▁سیدھے ▁راست ے ▁سے ▁ بہ ک ▁جاؤ ۔
▁ keyboard ▁label
▁بھلا ▁جس ▁نے ▁اپنی ▁عم ارت ▁کی ▁بنی اد ▁الله ▁سے ▁ڈر نے ▁اور اس ▁کی ▁ر ضا ▁من دی ▁پر ▁رکھی ▁ہو ▁وہ ▁بہتر ▁ہے ▁یا ▁جس ▁نے ▁اپنی ▁عم ارت ▁کی ▁بنی اد ▁ایک ▁کھا ئی ▁کے ▁کنار ے ▁پر ر کھ ی ▁جو ▁گر نے ▁والی ▁ہے ▁پھر ▁وہ ▁اسے ▁دوزخ ▁کی ▁آگ ▁میں ▁لے ▁گر ی ▁اور ▁الله ▁ظالموں ▁کو ▁راہ ▁نہیں ▁دکھا تا
▁بے ▁شک ▁آپ ▁کو ▁بھی ▁مر نا ▁ہے ▁اور ▁ان ▁کو ▁بھی ▁مر نا ▁ہے
▁تو ▁ان ▁سے ▁کچھ ▁ عذر ▁نہ ▁بن ▁پڑے ▁گا ▁( اور ) ▁ب جز ▁اس ▁کے ▁( ک چھ ▁چار ہ ▁نہ ▁ہوگا ) ▁کہ ▁کہیں ▁خدا ▁کی ▁قسم ▁جو ▁ہمارا ▁پروردگار ▁ہے ▁ہم ▁شریک ▁نہیں ▁بناتے ▁تھے
▁فرمایا ▁گیا : ▁اے ▁نوح ! ▁ ہماری ▁طرف ▁سے ▁سلام تی ▁اور ▁بر کت وں ▁کے ▁ساتھ ▁( ک شتی ▁سے ) ▁اتر ▁جاؤ ▁جو ▁تم ▁پر ▁ہیں ▁اور ▁ان ▁ طبق ات ▁پر ▁ہیں ▁جو ▁تمہارے ▁ساتھ ▁ہیں ، ▁اور ▁( آ ئ ند ہ ▁پھر ) ▁کچھ ▁ طبق ے ▁ایسے ▁ہوں ▁گے ▁جنہیں ▁ہم ▁( دن ی وی ▁نعمتوں ▁سے ) ▁ب ہر ہ ▁ی اب ▁فرما ئیں ▁گے ▁پھر ▁انہیں ▁ ہماری ▁طرف ▁سے ▁دردناک ▁عذاب ▁آپ ہ ن چ ے ▁گا ،
▁اور ▁ ۵ ۰۰ ▁ہمارے ▁اپنے
▁کوئی ▁" ہم "
▁تو ▁پھر ▁چل و
▁اگر ▁تم ▁بھلائی ▁کرو ▁گے ▁تو ▁اپنے ▁( ہی ) ▁لئے ▁بھلائی ▁کرو ▁گے ، ▁اور ▁اگر ▁تم ▁برائی ▁کرو ▁گے ▁تو ▁اپنی ▁( ہی ) ▁جان ▁کے ▁لئے ، ▁پھر ▁جب ▁دوسرے ▁وعدہ ▁کی ▁گھڑ ی ▁آئی ▁( تو ▁اور ▁ظالموں ▁کو ▁تم ▁پر ▁مس لّ ط ▁کر ▁دیا ) ▁تاکہ ▁( مار ▁مار ▁کر ) ▁تمہارے ▁چ ہر ے ▁ب گا ڑ ▁دیں ▁اور ▁تاکہ ▁مسجد ِ ▁ا قص ٰ ی ▁میں ▁( اس ی ▁طرح ) ▁داخل ▁ہوں ▁جیسے ▁اس ▁میں ▁( ح مل ہ ▁ آور ▁لوگ ) ▁ پہلی ▁مرتبہ ▁داخل ▁ہوئے ▁تھے ▁اور ▁تاکہ ▁جس ▁( م قام ) ▁پر ▁ غل بہ ▁پائیں ▁اسے ▁تباہ ▁و ▁برباد ▁کر ▁ڈال یں ،
▁ہم ▁نے ▁اِس ▁قرآن ▁کو ▁نصیحت ▁کے ▁لیے ▁آسان ▁ذریعہ ▁بنا ▁دیا ▁ہے ، ▁پس ▁ہے ▁کوئی ▁نصیحت ▁قبول ▁کرنے ▁والا ؟
▁اور ▁ایمان ▁لانے ▁والے ▁شخص ▁نے ▁کہا ▁کہ ▁اے ▁قوم ▁میں ▁تمہارے ▁بارے ▁میں ▁اس ▁دن ▁جیسے ▁عذاب ▁کا ▁خطر ہ ▁مح سوس ▁کر ر ہا ▁ہوں ▁جو ▁ دوسری ▁قوم وں ▁کے ▁عذاب ▁کا ▁دن ▁تھا
▁اے ▁ک پ ڑے ▁میں ▁ل پ ٹ نے ▁والے
▁ح ا ، ▁می م ▁( حقیقی ▁معنی ▁اللہ ▁اور ▁رسول ▁صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ▁ہی ▁بہتر ▁جانتے ▁ہیں )،
▁1" 1⁄2 1⁄4 ▁ 1⁄4 ز ▁ ̧ ® 3⁄4 ك ?
▁ب الآخر ▁ہم ▁نے ▁اسے ▁اور ▁اس ▁کے ▁لشکر وں ▁کو ▁اپنے ▁عذاب ▁میں ▁پکڑ ▁کر ▁دریا ▁میں ▁ڈال ▁دیا ▁وه ▁تھا ▁ہی ▁ملا مت ▁کے ▁ قابل
▁ح ٰ م
▁اور ▁ان ▁کے ▁معبود وں ▁میں ▁سے ▁کوئی ▁ان ▁کی ▁سفارش ▁کرنے ▁والا ▁نہ ▁ہوگا ▁اور ▁اپنے ▁معبود وں ▁سے ▁منکر ▁ہو ▁جائیں ▁گے
▁اے ▁منکر ین ▁خدا ) ▁کیا ▁تم ▁اس ▁کلام ▁سے ▁ت عجب ▁کرتے ▁ہو ؟
▁ keyboard ▁label
▁میں ۔ ۔ ۔ ▁میں ▁آپ کے ▁ساتھ ▁باہر ▁نہیں ▁جا ▁سکتا ۔
▁تم ▁اُن ▁( م طل ّ ق ہ ) ▁عورتوں ▁کو ▁وہ یں ▁رکھو ▁جہاں ▁تم ▁اپنی ▁وسعت ▁کے ▁مطابق ▁رہتے ▁ہو ▁اور ▁انہیں ▁تکلیف ▁مت ▁پہنچا ؤ ▁کہ ▁اُن ▁پر ▁( ر ہ نے ▁کا ▁ٹھکانا ) ▁تنگ ▁کر ▁دو ، ▁اور ▁اگر ▁وہ ▁ح امل ہ ▁ہوں ▁تو ▁اُن ▁پر ▁خرچ ▁کرتے ▁رہو ▁یہاں ▁تک ▁کہ ▁وہ ▁اپنا ▁بچ ہ ▁ج َ ن ▁لیں ، ▁پھر ▁اگر ▁وہ ▁تمہاری ▁خاطر ▁( ب چ ے ▁کو ) ▁دودھ ▁پل ائیں ▁تو ▁انہیں ▁اُن ▁کا ▁مع ا وض ہ ▁ادا ▁کرتے ▁رہو ، ▁اور ▁آپس ▁میں ▁( ایک ▁دوسرے ▁سے ) ▁نیک ▁بات ▁کا ▁م شور ہ ▁( حسب ِ ▁دستور ) ▁کر ▁لیا ▁کرو ، ▁اور ▁اگر ▁تم ▁با ہم ▁د شو اری ▁مح سوس ▁کرو ▁تو ▁اسے ▁( اب ▁کوئی ) ▁ دوسری ▁عورت ▁دودھ ▁پل ائے ▁گی ،
▁یہاں ▁آ و ، ▁میں ▁Ti tan s !
▁وہی ▁تو ▁ہے ▁جو ▁ہو ▁رہا ▁ہے .
▁بے ▁شک ▁الله ▁اس ▁کو ▁نہیں ▁بخش تا ▁جو ▁کسی ▁کو ▁اس ▁کا ▁شریک ▁بنائے ▁اس ▁کے ▁سوا ▁جسے ▁چاہے ▁بخش ▁دے ▁اور ▁جس ▁نے ▁الله ▁کا ▁شریک ▁ ٹھ یر ایا ▁وہ ▁بڑی ▁دور ▁کی ▁گمراہی ▁میں ▁جا ▁پڑ ا
▁کیا ▁یہ ▁لوگ ▁کہتے ▁ہیں ▁کہ ▁پیغمبر ▁نے ▁خدا ▁پر ▁جھوٹ ▁باندھ ▁لیا ▁ہے ؟ ▁اگر ▁خدا ▁چاہے ▁تو ▁( اے ▁محمد صلى ▁الله ▁عليه ▁وسلم ) ▁تمہارے ▁دل ▁پر ▁مہر ▁لگا ▁دے ۔ ▁اور ▁خدا ▁جھوٹ ▁کو ▁نا ب ود ▁کرتا ▁اور ▁اپنی ▁باتوں ▁سے ▁حق ▁کو ▁ثابت ▁کرتا ▁ہے۔ ▁بے شک ▁وہ ▁سی نے ▁تک ▁کی ▁باتوں ▁سے ▁واقف ▁ہے
▁کیا ▁تم ▁نے ▁منافق وں ▁کو ▁نہیں ▁دیکھا ▁جو ▁اپنے ▁کافر ▁اہلِ ▁کتاب ▁بھائی وں ▁سے ▁کہتے ▁ہیں ▁کہ ▁اگر ▁تم ▁( اپنے ▁ گھروں ▁سے ) ▁نکال ے ▁گئے ▁تو ▁ہم ▁بھی ▁تمہارے ▁ساتھ ▁( ش ہر ▁سے ) ▁نکل ▁جائیں ▁گے ▁اور ▁ہم ▁تمہارے ▁معاملہ ▁میں ▁کبھی ▁کسی ▁کی ▁اطاعت ▁نہیں ▁کریں ▁گے ▁اور ▁اگر تم ▁سے ▁جنگ ▁کی ▁گئی ▁تو ▁ہم ▁ضرور ▁تمہاری ▁مدد ▁کریں ▁گے ▁اور ▁اللہ ▁گواہی ▁دیتا ▁ہے ▁کہ ▁یہ ▁لوگ ▁بالکل ▁جھوٹ ے ▁ہیں۔
▁اس ▁کی ▁طرف ▁رجوع ▁لاتے ▁ہوئے ▁اور ▁اس ▁سے ▁ڈرو ▁اور ▁نماز ▁قائم ▁رکھو ▁اور ▁ مشرکوں ▁سے ▁نہ ▁ہو ،
▁paper ▁size
▁اور ▁جو ▁بی ہ ود ہ ▁باتوں ▁سے ▁( ہر ▁وقت ) ▁کنار ہ ▁کش ▁رہتے ▁ہیں ،
▁پھر ▁میں ▁نے ▁ علان یہ ▁بھی ▁ان ▁کو ▁تب لی غ ▁کی ▁اور ▁چ پ کے ▁چ پ کے ▁بھی ▁سمجھ ایا
▁اور ▁انہوں ▁نے ▁کہا ▁کہ ▁اے ▁جادوگر ! ▁اپنے ▁پروردگار ▁سے ▁ہمارے ▁لئے ▁دعا ▁کرو۔ ہم ▁ضرور ▁ہدایت ▁پا ▁جائیں ▁گے۔
▁بیشک ▁االله ▁ہی ▁ہر ▁ایک ▁کا ▁روزی ▁رس اں ▁ہے ، ▁بڑی ▁قوت ▁والا ▁ہے ، ▁زبردست ▁مضبوط ▁ہے ▁( اس ے ▁کسی ▁کی ▁مدد ▁و ▁ تعاون ▁کی ▁ح اج ت ▁نہیں )،
▁- ▁ان نا ▁کا ▁بیٹا ▁ہے .
▁اے ▁ایمان ▁والو ! ▁تم ▁میں ▁جو ▁کوئی ▁اپنے ▁دین ▁سے ▁پھر ے ▁گا ▁تو ▁ عنقریب ▁اللہ ▁ایسے ▁لوگ ▁لائے ▁گا ▁کہ ▁وہ ▁اللہ ▁کے ▁پی ارے ▁اور ▁اللہ ▁ان ▁کا ▁پی ارا ▁مسلمانوں ▁پر ▁ن رم ▁اور ▁کافروں ▁پر ▁سخت ▁اللہ ▁کی ▁راہ ▁میں ▁لڑ یں ▁گے ▁اور ▁کسی ▁ملا مت ▁کرنے ▁والے ▁کی ▁ملا مت ▁کا ▁اند یش ہ ▁نہ ▁کریں ▁گے ▁یہ ▁اللہ ▁کا ▁فضل ▁ہے ▁جسے ▁چاہے ▁دے ، ▁اور ▁اللہ ▁وسعت ▁والا ▁علم ▁والا ▁ہے ،
▁تو ▁خدا ▁سے ▁ڈرو ▁اور ▁میری ▁اطاعت ▁کرو
▁اگر ▁ان ▁کی ▁کوئی ▁بچا ؤ ▁کی ▁جگہ ▁( جی سے ▁ق لع ہ ) ▁یا ▁غار ▁وم غا ک ▁یا ▁( زمین ▁کے ▁اندر ) ▁گھ س نے ▁کی ▁جگہ ▁مل ▁جائے ▁تو ▁اسی ▁طرف ▁رس یاں ▁ت ڑا تے ▁ہوئے ▁بھاگ ▁جائیں
▁ح ▁م
▁ٹھیک ▁ہے ، ▁میں ▁نے ▁کبھی ▁نہیں ▁میں ▁کیا ▁کر ▁سکتے ▁ہیں ، ▁لیکن ▁گے
▁اور ▁آپ ▁اس ▁شہر ▁میں ▁مق یم ▁ہیں
▁ایک و ▁زیر و ▁فا ئو ، ▁تمہارے ▁پاس ▁چار ▁من ٹ ▁ہ ي ں
▁جو ▁میرے ▁خاص ▁بندے ▁ہیں ▁ان ▁پر ▁تیرا ▁کوئی ▁قا بو ▁نہ ▁ہوگا ▁سوائے ▁ان ▁گمراہ وں ▁کے ▁جو ▁ تیری ▁پیروی ▁کریں ▁گے۔
▁کیا ▁میں ▁ایک ▁چ کھ ▁سکتا ▁ہوں ؟
▁تمہارے ▁پاس ▁تو ▁موسیٰ ▁یہی ▁دلیل یں ▁لے ▁کر ▁آئے ▁لیکن ▁تم ▁نے ▁پھر ▁بھی ▁ب چھ ڑا ▁پو جا ▁تم ▁ہو ▁ہی ▁ظالم
▁- F ront ▁اور ▁ مرکز .
▁اور ▁ان ▁کے ▁لیے ▁ان ▁میں ▁اور ▁بہت ▁سے ▁ف ائد ے ▁اور ▁پی نے ▁کی ▁چیزیں ▁ہیں ▁پھر ▁کیوں ▁شکر ▁نہیں ▁کرتے
▁مجھے ▁یہاں ▁سے ▁نکال و .
▁ہاں .
▁یہ ▁اس ▁کا ▁بدلہ ▁ہے ▁کہ ▁تم ▁زمین ▁میں ▁حق ▁کے ▁بغیر ▁( یعنی ▁اس ▁کے ▁خلاف ) ▁خوش ▁ہوا ▁کرتے ▁تھے ▁اور ▁اس ▁کی ▁( س زا ▁ہے ) ▁کہ ▁اتر ایا ▁کرتے ▁تھے
▁یہ ▁سب ▁در حقیقت ▁ان ▁کے ▁اعمال ▁کی ▁جزا ▁اور ▁اس ▁کا ▁انعام ▁ہوگا
▁تم ▁نے ▁آپ ▁کے ▁ساتھ ▁تمام ▁احمق ان ہ ▁لے ▁جا ▁رہے ▁ہیں .
▁عاد یوں ▁نے ▁بھی ▁رسولوں ▁کو ▁جھٹلایا
▁paper ▁size
▁ان ▁کا ▁کہ نا ▁ہے ▁کہ ▁پروردگار ▁جب ▁تو نے ▁ہمیں ▁ہدایت ▁دے ▁دی ▁ہے ▁تو ▁اب ▁ہمارے ▁دلوں ▁میں ▁ک جی ▁نہ ▁پیدا ▁ہونے ▁پائے ▁اور ▁ہمیں ▁اپنے ▁پاس ▁سے ▁رحمت ▁عطا ▁فرما ▁کہ ▁تو ▁بہترین ▁عطا ▁کرنے ▁والا ▁ہے
▁[ بلغ اری ن ▁میں ]
▁کیا ▁تم ▁مجھ ▁سے ▁شر مند ہ ▁ہیں
▁او ہ ، ▁اگر ▁آپ ▁کو ▁ کت وں ▁کی ▁طرح ▁گھ ور تے .
▁تم ▁فرماؤ ▁بیشک ▁میرا ▁رب ▁رزق ▁و سی ع ▁کرتا ▁ہے ▁جس ▁کے ▁لیے ▁چاہے ▁اور ▁تنگ ی ▁فرماتا ▁ہے ▁لیکن ▁بہت ▁لوگ ▁نہیں ▁جانتے ،
▁ یوں ▁نہیں ▁یہ ▁تو ▁سمجھ انا ▁ہے
▁مومن و ! ▁( ا ہ ل ▁کتاب ▁کے ) ▁بہت ▁سے ▁عالم ▁اور ▁مش ائ خ ▁لوگوں ▁کا ▁مال ▁نا حق ▁کھاتے ▁اور ▁( ان ▁کو ) ▁راہ ▁خدا ▁سے ▁روک تے ▁ہیں۔ ▁اور ▁جو ▁لوگ ▁سو نا ▁اور ▁چاند ی ▁جمع ▁کرتے ▁ہیں ▁اور ▁اس ▁کو ▁خدا ▁کے ▁رست ے ▁میں ▁خرچ ▁نہیں ▁کرتے ۔ ▁ان ▁کو ▁اس ▁دن ▁عذاب ▁ال یم ▁کی ▁خبر ▁سنا دو
▁اللہ ▁تعالیٰ ▁کی ▁رس ی ▁کو ▁سب ▁مل ▁کر ▁مضبوط ▁تھا م ▁لو ▁اور ▁پھ و ٹ ▁نہ ▁ڈال و ، ▁اور ▁اللہ ▁تعالیٰ ▁کی ▁اس ▁وقت ▁کی ▁نعمت ▁کو ▁یاد ▁کرو ▁جب ▁تم ▁ایک ▁دوسرے ▁کے ▁دشمن ▁تھے ، ▁تو ▁اس ▁نے ▁تمہارے ▁دلوں ▁میں ▁ال فت ▁ڈال ▁دی ، ▁پس ▁تم ▁اس ▁کی ▁مہربان ی ▁سے ▁بھائی ▁بھائی ▁ہوگئے ، ▁اور ▁تم ▁آگ ▁کے ▁گ ڑھ ے ▁کے ▁کنار ے ▁پہنچ ▁چکے ▁تھے ▁تو ▁اس ▁نے ▁تمہیں ▁بچا ▁لیا ۔ ▁اللہ ▁تعالیٰ ▁اسی ▁طرح ▁تمہارے ▁لئے ▁اپنی ▁نشانیاں ▁بیان ▁کرتا ▁ہے ▁تاکہ ▁تم ▁ہدایت ▁پاؤ
▁میں ▁پھر ▁سے ▁پوشیدہ ▁ہو نا ▁چاہتے ▁ہیں
▁اب ▁ذرا ▁بتا ؤ ، ▁تم ▁نے ▁کبھی ▁اِس ▁ لات ، ▁اور ▁اِس ▁ع ز یٰ
▁اور ▁اِن ہیں ▁ابراہیم ؑ ▁کا ▁ قص ہ ▁سنا ؤ
▁paper ▁size
▁اور ▁اگر ▁ہم ▁انہیں ▁کسی ▁عذاب ▁سے ▁ہلاک ▁کردی تے ▁رسول ▁کے ▁آنے ▁سے ▁پہلے ▁تو ▁ضرور ▁کہتے ▁اے ▁ہمارے ▁رب ! ▁تو ▁نے ▁ ہماری ▁طرف ▁کوئی ▁رسول ▁کیوں ▁نہ ▁بھیجا ▁کہ ▁ہم ▁ تیری ▁آیتوں ▁پر ▁چل تے ▁قبل ▁اس ▁کے ▁کہ ▁ذلیل ▁و ▁رسوا ▁ہوتے ،
▁تم ▁کرو گے ▁بارے ▁میں ▁کچھ ▁سنا ▁ہے ▁؟
▁ جی ▁ہاں .
▁ایسا ▁ہی ▁ہوگا ▁اور ▁ہم ▁بڑی ▁بڑی ▁آنکھوں ▁والی ▁ح ور وں ▁سے ▁ان ▁کے ▁جو ڑے ▁لگا د یں ▁گے
▁کیا ▁مس ئ لہ ▁ہے ؟
▁اور ▁موسٰی ▁نے ▁کہا ▁کہ ▁پروردگار ▁تو ▁نے ▁فرعون ▁اور ▁اس ▁کے ▁ساتھ یوں ▁کو ▁ز ندگان ی ▁دنیا م یں ▁ام وال ▁عطا ▁کئے ▁ہیں ▁- خدا یا ▁یہ ▁تیرے ▁راست ے ▁سے ▁ بہ ک ائیں ▁گے ▁- خدا یا ▁ان ▁کے ▁ام وال ▁کو ▁برباد ▁کردے ▁- ان ▁کے ▁دلوں ▁پر ▁سخت ی ▁نازل ▁فرما ▁یہ ▁اس ▁وقت ▁تک ▁ایمان ▁نہ ▁لائیں ▁گے ▁جب ▁تک ▁اپنی ▁آنکھوں ▁سے ▁دردناک ▁عذاب ▁نہ ▁دیکھ ▁لیں
▁شکر یہ ▁مجھے ▁نہیں ▁پ تا ▁تھا ▁کہ ▁یہاں ▁یہ ▁پی ٹی و ▁بھی ▁ہے۔
▁یہ ▁کفر ▁و ▁اسلام ▁کے ▁درمیان ▁حی ران ▁و ▁سر گرد اں ▁ہیں ▁نہ ▁ان ▁کی ▁طرف ▁ہیں ▁اور ▁نہ ▁اُن ▁کی ▁طرف ▁اور ▁جس ▁کو ▁خدا ▁گمراہی ▁میں ▁چھوڑ ▁دے ▁اس ▁کے ▁لئے ▁آپ ▁کو ▁کوئی ▁راستہ ▁نہ ▁ملے ▁گا
▁( اور ▁ع یس ٰ ی ؑ ▁نے ▁کہا ▁تھا ▁کہ ) ▁" اللہ ▁میرا ▁رب ▁بھی ▁ہے ▁اور ▁تمہارا ▁رب ▁بھی ، ▁پس ▁تم ▁اُس ی ▁کی ▁بندگی ▁کرو ، ▁یہی ▁ سیدھی ▁راہ ▁ہے "
▁paper ▁size
▁ہمیں ▁م ْ زا کر ات ▁کرنے ▁ہو ن گے
▁ایمان ▁والو ▁اللہ ▁سے ▁ڈرو ▁اور ▁ سیدھی ▁بات ▁کرو
▁کیا ▁آپ ▁نے ▁اس ▁شخص ▁کو ▁دیکھا ▁جس ▁نے ▁( حق ▁سے ) ▁منہ ▁پھیر ▁لیا ،
▁کیا ▁آپ ▁ ڈ اک ٹ ر ▁کو ▁بلا ▁سک تی ▁ہے ؟
▁تو ▁یہ ▁ہے ▁اصل ▁فضل ▁سو ی ٹ س ▁لا ہ ور ▁میں ▁جس کا ▁ذکر ▁گو گ ل ▁کے ▁ا شت ہ ار ▁میں ▁ہوا ▁( ب ش کر یہ ▁شی ر از ▁ حسن )
▁میں ▁میں ▁م طلب ▁نہیں ▁تھا ...
▁ہر ▁ گز ▁ایسا ▁نہیں ▁چاہیے ▁بے ▁شک ▁نا فر مان وں ▁کے ▁اعمال ▁نام ے ▁س جی ن ▁میں ▁ہیں
▁ان ▁سے ▁پہلے ▁قوم ▁نوح ▁نے ▁بھی ▁جھٹلایا ▁تھا ▁پس ▁انہوں ▁نے ▁ہمارے ▁بندے ▁کو ▁جھٹلایا ▁اور ▁کہا ▁دی وان ہ ▁ہے ▁اور ▁اسے ▁ج ھڑک ▁دیا ▁گیا
▁اور ▁ز کر یا ، ▁ی ح ی یٰ ، ▁عیسیٰ ▁اور ▁ال ی اس ▁کو ▁( بھی ▁ہم ▁نے ▁ہدایت ▁دی ) ▁جو ▁سب ▁ صالح ین ▁میں ▁سے ▁تھے۔
▁کیا ▁تم ▁کو ▁معلوم ▁نہیں ▁کہ ▁جو ▁کچھ ▁آسمان وں ▁میں ▁ہے ▁اور ▁جو ▁کچھ ▁زمین ▁میں ▁ہے ▁خدا ▁کو ▁سب ▁معلوم ▁ہے۔ ▁( کس ی ▁جگہ ) ▁تین ▁( ش خص وں ) ▁کا ▁( م جمع ▁اور ) ▁کان وں ▁میں ▁ صل اح ▁وم شور ہ ▁نہیں ▁ہوتا ▁مگر ▁وہ ▁ان ▁میں ▁چ وت ھا ▁ہوتا ▁ہے ▁اور ▁نہ ▁کہیں ▁پا ن چ ▁کا ▁مگر ▁وہ ▁ان ▁میں ▁ چھ ٹا ▁ہوتا ▁ہے ▁اور ▁نہ ▁اس ▁سے ▁کم ▁یا ▁زیادہ ▁مگر ▁وہ ▁ان ▁کے ▁ساتھ ▁ہوتا ▁ہے ▁خوا ہ ▁وہ ▁کہیں ▁ہوں۔ ▁پھر ▁جو ▁جو ▁کام ▁یہ ▁کرتے ▁رہے ▁ہیں ▁قیامت ▁کے ▁دن ▁وہ ▁( ایک ▁ایک ) ▁ان ▁کو ▁بتا ئے ▁گا۔ ▁بے شک ▁خدا ▁ہر ▁چیز ▁سے ▁واقف ▁ہے
▁اور جب ▁ہم ▁آدمی ▁پر ▁احسان ▁کرتے ▁ہیں ▁تو ▁منہ ▁پھیر ▁لی تا ▁ہے ▁اور ▁اپنی ▁طرف ▁دور ▁ہٹ ▁جاتا ▁ہے ▁اور ▁جب ▁اسے ▁تکلیف ▁پہنچ تی ▁ہے ▁تو ▁ چو ڑ ی ▁دعا ▁والا ▁ہے
▁مجھے ▁لو ہے ▁کے ▁تخت ے ▁لا ▁دو ▁یہاں ▁تک ▁کہ ▁جب ▁دونوں ▁سر وں ▁کے ▁بی چ ▁کو ▁برابر ▁کر ▁دیا ▁تو ▁کہا ▁کہ ▁دھ ون کو ▁یہاں ▁تک ▁کہ ▁جب ▁اسے ▁آگ ▁کر ▁دیا ▁تو ▁کہا ▁کہ ▁تم ▁میرے ▁پاس ▁تان با ▁لاؤ ▁تاکہ ▁اس ▁پر ▁ڈال ▁د وں
▁جو ▁لوگ ▁( دوسروں ▁کو ) ▁االله ▁کی ▁راہ ▁سے ▁روک تے ▁ہیں ▁اور ▁اس ▁میں ▁ک جی ▁تلاش ▁کرتے ▁ہیں ، ▁اور ▁وہی ▁لوگ ▁آخرت ▁کے ▁منکر ▁ہیں ،
▁آسمان وں ▁میں ▁اور ▁زمین ▁میں ▁جو ▁کچھ ▁ہے ▁سب ▁اسی ▁کا ▁ہے ▁اور ▁اسی ▁کی ▁عبادت ▁لازم ▁ہے ، ▁کیا ▁پھر ▁تم ▁اس ▁کے ▁سوا ▁اور وں ▁سے ▁ڈرتے ▁ہو ؟
▁یہ ▁اس ▁لئے ▁کہ ▁اللہ ▁رات ▁کو ▁دن ▁میں ▁داخل ▁کرتا ▁ہے ▁اور ▁دن ▁کو ▁رات ▁میں ▁داخل ▁کرتا ▁ہے ، ▁اور ▁بیشک ▁اللہ ▁سننے ▁والا ▁دیکھنے ▁والا ▁ہے
▁انہوں ▁نے ▁اس ▁مس ئ لہ ▁پر ▁بھی ▁بات ▁کی ▁کہ ▁کیا ▁ان ▁کی ▁رہا ئی ▁ملک ▁چھوڑ نے ▁کی ▁ک نڈ یش ن ▁سے ▁من سل ک ▁ہے
▁( اے ▁مشرک و !) ▁کیا ▁تمہارے ▁لئے ▁بیٹے ▁ہیں ▁اور ▁اس ▁( االله ) ▁کے ▁لئے ▁بی ٹ یاں ▁ہیں ،
▁ہم ▁بعد ▁میں ▁سمجھ اؤ نگا .
▁اس ▁کا ▁ن تی ج ہ ▁اگر ▁سب ▁کامیابی ▁سے ▁ہوتا ▁ہے ▁تو ، ▁جو ▁باقی ▁ج یل ▁میں ▁پی جھ تر ▁قی دی ▁رہ ▁گئے ▁ہیں ، ▁کی ▁رہا ئی ▁ہو ▁گی ۔
▁ہمارے ▁نا ظ م ▁سم یت ، ▁سب ▁عیسیٰ ▁پر ▁ایمان ▁لے ▁آئے ▁ہیں
▁دیکھو ▁کیا ▁ ڈ اک ٹ ر .
▁ایمان ▁وا ▁ل وں ▁سے ▁فرماؤ ▁درگزر یں ▁ان ▁سے ▁جو ▁اللہ ▁کے ▁دن وں ▁کی ▁امید ▁نہیں ▁رکھتے ▁تاکہ ▁اللہ ▁ایک ▁قوم ▁کو ▁اس ▁کی ▁کم ائی ▁کا ▁بدلہ ▁دے
▁اور ▁ہم ▁نے ▁تم ▁سے ▁پہلے ▁جت نے ▁رسول ▁بھیجے ▁سب ▁مرد ▁ہی ▁تھے ▁جنہیں ▁ہم ▁وحی ▁کرتے ▁اور ▁سب ▁شہر ▁کے ▁سا کن ▁تھے ▁تو ▁یہ ▁لوگ ▁زمین ▁پر چ لے ▁نہیں ▁تو ▁دیکھتے ▁ان ▁سے ▁پہل وں ▁کا ▁کیا ▁انجام ▁ہوا ▁اور ▁بیشک ▁آخرت ▁کا ▁گھر ▁ پرہیزگاروں ▁کے ▁لیے ▁بہتر ▁تو ▁کیا ▁تمہیں ▁عقل ▁نہیں ،
▁اگر ▁یہ ▁لوگ ▁اللہ ▁اور ▁رسول ▁کے ▁دیئے ▁ہوئے ▁پر ▁خوش ▁رہتے ▁اور ▁کہہ ▁دیتے ▁کہ ▁اللہ ▁ہمیں ▁کافی ▁ہے ▁اللہ ▁ہمیں ▁اپنے ▁فضل ▁سے ▁دے ▁گا ▁اور ▁اس ▁کا ▁رسول ▁بھی ، ▁ہم ▁تو ▁اللہ ▁کی ▁ذات ▁سے ▁ہی ▁ توقع ▁رکھنے ▁والے ▁ہیں
▁میرے ▁ایمان دار ▁بند و ! ▁میری ▁زمین ▁بہت ▁و سی ع ▁ہے ▁لہٰذا میر ی ▁ہی ▁عبادت ▁کرو
▁پاک ستان ▁کی ▁ دوبارہ ▁ زندہ ▁ہوجا نے ▁والی ▁فرق ہ ▁و ارا نہ ▁جنگ ▁کے ▁نام ▁پر ▁ر پور ٹ ▁لکھ نے ▁والے ▁م ص ن ف ▁ عا رف ▁ر فی ▁کچھ ▁ یوں ▁بیان ▁کرتے ▁ہیں :
▁جب ▁ان ▁سے ▁کہا ▁جاتا ▁ہے ▁کہ ▁دوسرے ▁مومن ین ▁کی ▁طرح ▁ایمان ▁لے ▁آؤ ▁تو ▁کہتے ▁ہیں ▁کہ ▁ہم ▁بے ▁ وق وف وں ▁کی ▁طرح ▁ایمان ▁اختیار ▁کرلیں ▁حالانکہ ▁اصل ▁میں ▁یہی ▁بے ▁ وق وف ▁ہیں ▁اور ▁انہیں ▁اس ▁کی ▁واقف یت ▁بھی ▁نہیں ▁ہے
▁paper ▁size
▁اور ▁ہم ▁جو ▁پیغمبر وں ▁کو ▁بھیج تے ▁رہے ▁ہیں ▁تو ▁خوشخبری ▁سنا نے ▁اور ▁ڈرانے ▁کو ▁پھر ▁جو ▁شخص ▁ایمان ▁لائے ▁اور ▁نیکوکار ▁ہوجائے ▁تو ▁ایسے ▁لوگوں ▁کو ▁نہ ▁کچھ ▁خوف ▁ہوگا ▁اور ▁نہ ▁وہ ▁اند وہ ناک ▁ہوں ▁گے
▁اور ▁( دی کھ و ) ▁کسی ▁مومن ▁مرد ▁و ▁عورت ▁کو ▁اللہ ▁اور ▁اس ▁کے ▁رسول ▁کا ▁فیصلہ ▁کے ▁بعد ▁اپنے ▁کسی ▁امر ▁کا ▁کوئی ▁اختیار ▁باقی ▁نہیں ▁رہ تا ، ▁( ی اد ▁رکھو ) ▁اللہ ▁تعالیٰ ▁اور ▁اس ▁کے ▁رسول ▁کی ▁جو ▁بھی ▁نافرمانی ▁کرے ▁گا ▁وه ▁صریح ▁گمراہی ▁میں ▁پڑے ▁گا
▁ان ▁کے ▁بعد ▁اور ▁عورتیں ▁تمہیں ▁حلال ▁نہیں ▁اور ▁نہ ▁یہ ▁کہ ▁ان ▁کے ▁عوض ▁اور ▁بی ب یاں ▁بدل و ▁اگرچہ ▁تمہیں ▁ان ▁کا ▁ حسن ▁بھ ائے ▁مگر ▁کنی ز ▁تمہارے ▁ہاتھ ▁کا ▁مالک ▁اور ▁اللہ ▁ہر ▁چیز ▁پر ▁نگہبان ▁ہے ،
▁کیا ▁تم ▁نے ▁ان ▁لوگوں ▁کو ▁نہیں ▁دیکھا ▁جن ▁سے ▁کہا ▁گیا ▁تھا ▁کہ ▁ہاتھ ▁رو کے ▁رکھو ▁اور ▁نماز ▁قائم ▁کرو , ▁ز کو ٰ ِ ا دا ▁کرو ( تو ▁بے ▁چی ن ▁ہوگئے ) ▁اور ▁جب ▁جہاد ▁وا جب ▁کردیا ▁گیا ▁تو ▁ایک ▁گروہ ▁لوگوں ( د ش من وں ) ▁سے ▁اس ▁قدر ▁ڈر تا ▁تھا ▁جیسے ▁خدا ▁سے ▁ڈر تا ▁ہو ▁یا ▁اس ▁سے ▁بھی ▁کچھ ▁زیادہ ▁اور ▁یہ ▁کہتے ▁ہیں ▁کہ ▁خدا یا ▁ ات نی ▁جلدی ▁کیوں ▁جہاد ▁وا جب ▁کردیا ▁کاش ▁تھوڑی ▁مدت ▁تک ▁اور ▁ ٹ ال ▁دیا جا تا ▁پیغمبر آ پ ▁کہہ ▁دیجئے ▁کہ ▁دنیا ▁کا ▁سر ما یہ ▁بہت ▁تھوڑا ▁ہے ▁اور ▁آخرت ▁صاحبان ِ ▁تق و ٰ ی ▁کے ▁لئے ▁بہترین ▁جگہ ▁ہے ▁اور ▁تم ▁پر ▁د ھا گ ہ ▁برابر ▁بھی ▁ظلم ▁نہیں ▁کیا ▁جائے ▁گا
▁بے ▁شک ▁تیرا ▁رب ▁ان ▁کے ▁درمیان ▁اپنے ▁حکم ▁سے ▁فیصلہ ▁کرے ▁گا ▁اور ▁وہ ▁غالب ▁علم ▁والا ▁ہے
▁اور ▁جو ▁( مال ) ▁ہم ▁نے ▁تم ▁کو ▁دیا ▁ہے ▁اس ▁میں ▁سے ▁اس ▁( وقت ) ▁سے ▁پیش تر ▁خرچ ▁کر لو ▁کہ ▁تم ▁میں ▁سے ▁کسی ▁کی ▁موت ▁آجائے ▁تو ▁( اس ▁وقت ) ▁کہنے ▁لگے ▁کہ ▁اے ▁میرے ▁پروردگار ▁تو ▁نے ▁مجھے ▁تھوڑی ▁سی ▁اور ▁مہلت ▁کیوں ▁نہ ▁دی ▁تاکہ ▁میں ▁خیر ات ▁کر لی تا ▁اور ▁نیک ▁لوگوں ▁میں ▁داخل ▁ہوجا تا
▁paper ▁size
▁ہم ▁نے ▁ہر ▁چیز ▁انداز ہ ٴ ▁مقرر ▁کے ▁ساتھ ▁پیدا ▁کی ▁ہے
▁ہم ▁فر شت ہ ▁تو ▁فیصلہ ▁ہی ▁کے ▁لیے ▁بھیجا ▁کرتے ▁ہیں ▁اور ▁اس ▁وقت ▁انہیں ▁مہلت ▁نہیں ▁ملے ▁گی
▁- ▁میری ▁زندگی ▁کی ▁کہ انی ۔
▁ہم ▁جو ▁تمہیں ▁کھلا تے ▁ہیں ▁تو ▁خاص ▁الله ▁کے ▁لیے ▁نہ ▁ہمیں ▁تم ▁سے ▁بدلہ ▁لی نا ▁م قص ود ▁ہے ▁اور ▁نہ ▁شکر گز اری
▁Zi p ▁( . zip )
▁یہاں ▁تک ▁کہ ▁جب ▁ہمارا ▁حکم ▁آپ ہ ن چا ▁اور ▁تن ور ▁اب ل نے ▁لگا ▁ہم ▁نے ▁کہا ▁کہ ▁اس ▁کشتی ▁میں ▁ہر ▁قسم ▁کے ▁( جان دار وں ▁میں ▁سے ) ▁جو ڑے ▁( یعنی ) ▁دو ▁( جان ور ، ▁ایک ▁ن ر ▁اور ▁ایک ▁ما ده ) ▁سوار ▁کرا ▁لے ▁اور ▁اپنے ▁گھر ▁کے ▁لوگوں ▁کو ▁بھی ، ▁سوائے ▁ان ▁کے ▁جن ▁پر ▁پہلے ▁سے ▁بات ▁پڑ ▁چکی ▁ہے ▁اور ▁سب ▁ایمان ▁والوں ▁کو ▁بھی ، ▁اس ▁کے ▁ساتھ ▁ایمان ▁لانے ▁والے ▁بہت ▁ہی ▁کم ▁تھے
▁زندگی ▁کی ▁مثل ث .
▁اور ▁ان ▁دونوں ▁سے ▁قَسم ▁کھا ▁کر ▁کہا ▁کہ ▁بیشک ▁میں ▁تمہارے ▁خیر خوا ہوں ▁میں ▁سے ▁ہوں ،
▁اور ▁لوط ▁کو ▁بھیجا ▁جب ▁اس ▁نے ▁اپنی ▁قوم ▁سے ▁کہا ▁کہ ▁تم ▁وہ ▁بے ▁حی ائی ▁کرتے ▁ہو ▁جو ▁تم ▁سے ▁پہلے ▁کسی ▁نے ▁نہیں ▁کی
▁بھ ارت ▁میں ▁مق یم ▁ایک ▁پیش ہ ▁ور ▁ فو ٹ و گر ا فر ▁کا ▁کہ نا ▁تھا ▁کہ :
▁بیشک ▁اس ▁نے ▁ فل اح ▁پال ی ▁جو ▁پاک ▁ہوگیا
▁جب ▁زمین ▁بڑے ▁زور ▁سے ▁ہ لا ▁دی ▁جائے ▁گی
▁یہ ▁اس ▁کی ▁محبت ▁میں ▁مسکین ً ▁یتیم ▁اور ▁اسی ر ▁کو ▁کھانا ▁کھلا تے ▁ہیں
▁تم ▁سب ▁کو ▁پیدا ▁کرنا ▁اور ▁تم ▁سب ▁کو ▁( مر نے ▁کے ▁بعد ) ▁اٹھا نا ▁( قدر تِ ▁الٰہی ہ ▁کے ▁لئے ) ▁صرف ▁ایک ▁شخص ▁( کو ▁پیدا ▁کرنے ▁اور ▁اٹھا نے ) ▁کی ▁طرح ▁ہے۔ ▁بیشک ▁االله ▁سننے ▁والا ▁دیکھنے ▁والا ▁ہے ،
▁- ▁اور ▁صاف ▁کم ر ہ .
▁اور ▁ان ش اء ▁الله ▁نہ ▁کہا
▁paper ▁size
▁اور ▁ہم ▁میں ▁سے ▁بعض ▁نیک ▁کر دار ▁ہیں ▁اور ▁بعض ▁کے ▁علاوہ ▁ہیں ▁اور ▁ہم ▁طرح ▁طرح ▁کے ▁گروہ ▁ہیں
▁ہم ▁نے ▁صورت ▁حال ▁کی ▁کل ▁کن ٹ ر ول ▁ہے .
▁میں ▁نے ▁گو لی ▁مار ▁کرنے ▁کے ▁لئے ▁نہیں ▁25 ▁من ٹ ▁کے ▁لئے ، ▁ آلہ ▁لا کھ وں ▁کو ▁قتل ▁کریں ▁گے .
▁یہ ▁رہا ▁وہ ۔ ▁ہمیں ▁لگتا ▁ہے ▁کہ ▁یہ ▁گو ل یاں ▁اس ▁کے ▁والد ▁کیلئے ▁ہیں۔
▁paper ▁size
▁کہیں ▁گے ▁ایک ▁دن ▁یا ▁اس ▁سے ▁بھی ▁کم ▁رہے ▁ہیں ▁پس ▁آپ ▁ گن تی ▁کرنے ▁والوں ▁سے ▁پوچھ ▁لیں
▁ہم ▁میں ▁سے ▁ہر ▁کسی ▁کو ▁ایسے ▁ن از ک ▁صورت ▁حال ▁سے ▁گزر نا ▁پڑ تا ▁ہے
▁اور ▁آ باد ▁گھر ▁کی
▁ہم ▁تو ▁یہ ▁سمجھتے ▁ہیں ▁کہ ▁ہمارے ▁کسی ▁معبود ▁نے ▁تمہیں ▁آس یب ▁پہنچا ▁کر ▁( دی وان ہ ▁کر ) ▁دیا ▁ہے۔ ▁انہوں ▁نے ▁کہا ▁کہ ▁میں ▁خدا ▁کو ▁گواہ ▁کرتا ▁ہوں ▁اور ▁تم ▁بھی ▁گواہ ▁رہو ▁کہ ▁جن ▁کو ▁تم ▁( خدا ▁کا ) ▁شریک ▁بناتے ▁ہو ▁میں ▁اس ▁سے ▁بی زار ▁ہوں
▁نکال نا ▁عمل ▁میں ▁نہیں ▁لای ا ▁گیا
▁تو ▁اس ▁کا ▁کیا ▁بی نڈ ▁ای ڈ ز ▁پھر ، ▁کے ▁بارے ▁میں ▁ہیں ▁کیا ▁ہے ؟
▁اور ▁یہ ▁لوگ ▁عذاب ▁کی ▁جلدی ▁کررہے ▁ہیں ▁حالانکہ ▁اگر ▁اس ▁کا ▁وقت ▁مع ین ▁نہ ▁ہوتا ▁تو ▁اب ▁تک ▁عذاب ▁آ چ کا ▁ہوتا ▁اور ▁وہ ▁ اچ ان ک ▁ہی ▁آئے ▁گا ▁جب ▁انہیں ▁ شع ور ▁بھی ▁نہ ▁ہوگا
▁ح م ام ▁خ لی ل ▁الب لا وی ▁، ▁وہ ▁ایک ▁ ارد ن ▁کا ▁ ڈ اک ٹ ر ▁ہے ▁ ۔
▁اور ▁تمہیں ▁کیا ▁ہے ▁کہ ▁اللہ ▁پر ▁ایمان ▁نہ ▁لاؤ ، ▁حالانکہ ▁یہ ▁رسول ▁تمہیں ▁ب لار ہے ▁ہیں ▁کہ ▁اپنے ▁ر ▁ب ▁پر ▁ایمان ▁لاؤ ▁اور ▁بیشک ▁وہ ▁تم ▁سے ▁پہلے ▁سے ▁عہد ▁لے ▁چکا ▁ہے ▁اگر ▁تمہیں ▁یقین ▁ہو ،
▁7 64 ▁ حادث ات ▁ش راب ▁کی ▁وجہ ▁سے ▁واقع ▁ہوئے ▁اور ▁7 18 ▁افراد ▁ نش ے ▁میں ▁دھ ت ▁ڈر ائی ور وں ▁کی ▁کو تا ہی ▁کے ▁سبب ▁ہلاک ▁ہو ▁گئے ▁تھے .
▁paper ▁size
▁اسی ▁کی ▁وصیت ▁ابراہیم ▁اور ▁یعقوب ▁نے ▁اپنی ▁اولاد کو ▁کی ، ▁کہ ▁ہمارے ▁بچ و ! ▁اللہ ▁تعالیٰ ▁نے ▁تمہارے ▁لئے ▁اس ▁دین ▁کو ▁پسند ▁فرما ل یا ▁ہے ، ▁خبردار ! ▁تم ▁مسلمان ▁ہی ▁مر نا
▁وہ ▁اسے ▁است عمال ▁نہیں ▁کیا ؟
▁Pakistan i ▁you ng ster s ▁form ▁a ▁human ▁shi eld ▁to ▁show ▁solidari ty ▁with ▁Shi a ▁Mus lim s ▁after ▁recent ▁attack s ▁( col lage ▁by ▁author ) .
▁البتہ ▁اگر ▁حق ▁ان ▁کی ▁م وافق ت ▁میں ▁ہو ▁تو ▁رسول ▁کے ▁پاس ▁بڑے ▁اطاعت ▁کی ش ▁بن ▁کر ▁آ ▁جاتے ▁ہیں
▁فرعون ▁نے ▁جواب ▁دیا ▁" ہ اں ، ▁اور ▁تم ▁م قرب ▁بارگاہ ▁ہو ▁گے "
▁نازل ▁کیا ▁گیا ▁ہے ▁اُس ▁ذات ▁کی ▁طرف ▁سے ▁جس ▁نے ▁پیدا ▁کیا ▁ہے ▁زمین ▁کو ▁اور ▁بلند ▁آسمان وں ▁کو
▁اگر ▁وہ ▁سی ڈ ان ▁یا ▁ہی ش ▁بی ک ▁چلا ▁رہا ▁ہوتا ▁تو ▁اسے ▁ڈھ و نڈ نا ▁مشکل ▁ہو ▁جاتا
▁یہ ▁کیا .
▁جب ▁وہ ▁دن ▁آئے ▁گا ▁کوئی ▁شخص ▁( بھی ) ▁اس ▁کی ▁اجازت ▁کے ▁بغیر ▁کلام ▁نہیں ▁کر ▁سکے ▁گا ، ▁پھر ▁ان ▁میں ▁بعض ▁بد ب خت ▁ہوں ▁گے ▁اور ▁بعض ▁نیک ▁ب خت ،
▁اے ▁خدا ، ▁پال ، ▁انہوں ▁نے ▁تمہارے ▁ساتھ ▁کیا ▁کیا ؟
▁میں ▁باہر ▁و رز ش ▁کرتا ▁اور ▁ہر ▁روز ▁نی لے ▁آسمان ▁کو ▁دیکھ تا ▁ہوں۔
▁جس ▁دن ▁لو ▁گ ▁ب کھ رے ▁ہوئے ▁پر وان وں ▁کی ▁طرح ▁ہوں ▁گے
▁- ▁سان س ▁نہیں ▁ہے .
▁تاکہ ▁تم ▁اس ▁کے ▁اندر ▁ کھ لے ▁راست وں ▁میں ▁چل و "
▁( سل ی مان ▁علیہ ▁السلام ▁نے ) ▁فرمایا : ▁ہم ▁ابھی ▁دیکھتے ▁ہیں ▁کیا ▁تو ▁سچ ▁کہہ ▁رہا ▁ہے ▁یا ▁تو جھ و ٹ ▁بول نے ▁والوں ▁سے ▁ہے ،
▁حال یہ ▁ دہ شت گرد ی ▁کی ▁ل ہر ▁انت ہ ائی ▁ قابل ▁م ذ مت ▁ہے ، ▁ہم ▁اس ▁غم ▁کی ▁گھڑ ی ▁میں ▁اپنے ▁د کھ ی ▁بھائی وں ▁اور ▁ بہ ن وں ▁کے ▁ساتھ ▁ہیں۔
▁paper ▁size
▁ثمود ▁نے ▁رسولوں ▁کو ▁جھٹلایا
▁قو ان ین ▁بی چ ل ر
▁تم ▁نکل و ۔ ▁میں ▁تھوڑی ▁دی ر ▁میں ▁نکل تا ▁ہوں۔
▁وہ ▁وہی ▁ہے ▁جس ▁نے ▁اپنے ▁رسول ( ص ) ▁کو ▁ہدایت ▁اور ▁دین ِ ▁حق ▁کے ▁ساتھ ▁بھیجا ▁تاکہ ▁اسے ▁تمام ▁دین وں ▁پر ▁غالب ▁کر ▁دے ▁اگرچہ ▁مشرک ین ▁ناپسند ▁کریں ۔
▁جب ▁زمین ▁زور وں ▁کے ▁ساتھ ▁ زل زل ہ ▁میں ▁آجائے ▁گی
▁اور ▁جب ▁اُن ▁سے ▁پوچھ ا ▁جاتا ▁ہے ▁کہ ▁تمہارے ▁رب ▁نے ▁کیا ▁نازل ▁فرمایا ▁ہے ؟ ▁( تو ) ▁وہ ▁کہتے ▁ہیں : ▁اگل ی ▁قوم وں ▁کے ▁جھوٹ ے ▁ قص ے ▁( ات ارے ▁ہیں )،
▁اور ▁زمین ▁کو ▁کس ▁طرح ▁ب چھ ایا ▁گیا ▁ہے
▁paper ▁size
▁جو ▁لوگوں ▁کے ▁دلوں ▁میں ▁و سوس ے ▁ڈال تا ▁ہے
▁7 - Z ip ▁( . 7 z )
▁میں ▁تم ▁جانتے ▁ہو ▁سب ▁کچھ ▁بتا ▁دے ▁گا .
▁اور ▁جب ▁ہم ▁نے ▁بنی ▁اسرائیل ▁سے ▁عہد ▁لیا ▁کہ ▁اللہ ▁کے ▁سوا ▁کسی ▁کو ▁نہ ▁پو جو ▁اور ▁ماں ▁باپ ▁کے ▁ساتھ ▁بھلائی ▁کرو ، ▁اور ▁رشتہ ▁دار وں ▁اور ▁یتیم وں ▁اور ▁مسکین وں ▁سے ▁اور ▁لوگوں ▁سے ▁ اچھی ▁بات ▁کہو ▁اور ▁نماز ▁قائم ▁رکھو ▁اور ▁ز کو ٰ ة ▁دو ▁پھر ▁تم ▁پھ ِ ر ▁گئے ▁مگر ▁تم ▁میں ▁کے ▁ت ھ و ڑے ▁اور ▁تم ▁رد ▁ گردان ▁ہو -
▁پھر ▁ان ▁کو ▁دوزخ ▁کی ▁طرف ▁لوٹ ایا ▁جائے ▁گا
▁ ٓ A 3 paper ▁size
▁اور ▁بہشت ▁ پرہیزگاروں ▁کے ▁قریب ▁کردی ▁جائے ▁گی
▁اے ▁بنی ▁اسرائیل ! ▁میری ▁وہ ▁نعمت ▁یاد ▁کرو ▁جس ▁سے ▁میں ▁نے ▁تمہیں ▁ن وا زا ▁تھا ▁اور ▁یہ ▁کہ ▁میں ▁نے ▁تمہیں ▁دنیا ▁جہاں ▁کے ▁لوگوں ▁پر ▁فضیلت ▁دی ۔
▁تجھے ▁کیا ▁خبر ▁شاید ▁وه ▁سن ور ▁جاتا
▁تمہارا ▁ن م بر ▁کیا ▁ہے ؟
▁پ نج رے ▁کے ▁ہمارے ▁قو ان ین ▁سے ▁Ta po ut ▁طرف ▁سے ▁آپ ▁کو ▁لای ا ▁جاتا ▁ہے .
▁اور جب ▁الله ▁نے ▁نبی وں ▁سے ▁عہد ▁لیا ▁اور ▁البتہ ▁جو ▁کچھ ▁میں ▁تمہیں ▁کتاب ▁اب ور ▁علم ▁سے ▁د وں ▁پھر ▁تمہارے ▁پاس ▁پی غ ن بر ▁آئے ▁جو ▁اس ▁چیز ▁کی ▁تصدیق ▁کرنے ▁والا ▁ہو ▁جو ▁تمہارے ▁پاس ▁ہے ▁البتہ ▁اس ▁پر ▁ایمان ▁لے ▁آن ا ▁اور ▁البتہ ▁اس ▁کی ▁مدد ▁کرنا ▁فرمایا ▁کیا تم ▁نے ▁ا قرار ▁کیا ▁اور ▁اس ▁شر ط ▁پر ▁میرا ▁عہد ▁قبول ▁کیا ▁انہوں ▁نے ▁کہا ▁ہم ▁نے ▁ا قرار ▁کیا ▁الله ▁نے ▁فرمایا ▁تو ▁اب ▁تم ▁گواہ ▁رہو ▁میں ▁بھی ▁تمہارے ▁ساتھ ▁گواہ ▁ہوں
▁( بول ے ▁کہ ) ▁ان ▁کو ▁میرے ▁پاس ▁واپس ▁لے ▁آؤ ۔ ▁پھر ▁ان ▁کی ▁ ٹا نگ وں ▁اور ▁گرد ن وں ▁پر ▁ہاتھ ▁پھیر نے ▁لگے
▁وہ ▁ضرور ▁کوئی ▁م طل وب ▁آدمی ▁ہو ▁سکتا ▁ہے ▁مگر ▁وہ ▁بن ▁لا دن ▁نہ ي ں ▁ہو ▁سکتا ▁یہ ▁ٹھیک ▁کہہ ▁رہے ▁ہیں
▁نہیں !
▁درست ▁جواب ▁B ▁ہے :
▁اور ▁جب ▁ان ▁کے ▁پاس ▁کوئی ▁نشانی ▁آئے ▁تو ▁کہتے ▁ہی ▁ہم ▁ہر ▁ گز ▁ایمان ▁نہ ▁لائیں ▁گے ▁جب ▁تک ▁ہمیں ▁بھی ▁وی سا ▁ہی ▁نہ ▁ملے ▁جیسا ▁اللہ ▁کے ▁رسولوں ▁کو ▁ملا ▁اللہ ▁خوب ▁جانتا ▁ہے ▁جہاں ▁اپنی ▁رس الت ▁رکھے ▁ عنقریب ▁مجرم وں ▁کو ▁اللہ ▁کے ▁یہاں ▁ذ لت ▁پہنچے ▁گی ▁اور ▁سخت ▁عذاب ▁بدلہ ▁ان ▁کے ▁م کر ▁کا ،
▁اے ▁لوگو ! ▁ہم ▁نے ▁تمہیں ▁ایک ▁مرد ▁اور ایک ▁عورت ▁سے ▁پیدا ▁کیا ▁اور ▁تمہیں ▁شا خ یں ▁اور ▁ق بی لے ▁کیا ▁کہ ▁آپس ▁میں ▁پہچان ▁رکھو ▁بیشک ▁اللہ ▁کے ▁یہاں ▁تم ▁میں ▁زیادہ ▁عزت ▁والا ▁وہ ▁جو ▁تم ▁میں ▁زیادہ ▁پرہیزگار ہے ▁بیشک ▁اللہ ▁جان نے ▁والا ▁خبردار ▁ہے ،
▁وہی ▁زن دے ▁کو ▁مرد ے ▁سے ▁نکال تا ▁اور ▁( وہ ی ) ▁مرد ے ▁کو ▁زن دے ▁سے ▁نکال تا ▁ہے ▁اور ▁( وہ ی ) ▁زمین ▁کو ▁اس ▁کے ▁مر نے ▁کے ▁بعد ▁ زندہ ▁کرتا ▁ہے۔ ▁اور ▁اسی ▁طرح ▁تم ▁( دوبارہ ▁زمین ▁میں ▁سے ) ▁نکال ے ▁جاؤ ▁گے
▁یہ ▁نام م کن ▁نہیں ▁ج یت ▁ہے !
▁وہ ▁جو ▁زمین ▁میں ▁فساد ▁پھیلا تے ▁ہیں ▁اور ▁بنا ؤ ▁نہیں ▁کرتے
▁( جو اب ▁ملا ▁کہ ) ▁اب ▁( ای مان ▁لا تا ▁ہے ) ▁حالانکہ ▁تو ▁پہلے ▁نافرمانی ▁کرتا ▁رہا ▁اور ▁م فس د ▁بنا ▁رہا
▁اور ▁وہ ▁لوگ ▁جن ہوں ▁نے ▁اس ▁کے ▁سوا ▁اور ▁کارساز ▁بنا ▁رکھے ▁ہیں ▁الله ▁ان ▁کا ▁حال ▁دیکھ ▁رہا ▁ہے ▁اور ▁آپ ▁ان ▁کے ▁ذمہ ▁دار ▁نہیں ▁ہیں
▁کیا ▁کررہے ▁ہو ؟
▁( اور ▁اے ▁نبی ) ▁وہ ▁وقت ▁یاد ▁کرو۔ ▁جب ▁اللہ ▁نے ▁خواب ▁میں ▁آپ ▁کو ▁ان ▁( کفار ) ▁کی ▁ت عداد ▁تھوڑی ▁کرکے ▁دکھا ئی ▁تھی ▁اور ▁اگر ▁وہ ▁انہیں ▁زیادہ ▁کرکے ▁دکھا تا ▁تو ▁تم ▁ہم ت ▁ہ ار ▁جاتے ۔ ▁اور ▁آپس ▁میں ▁جھگڑ نے ▁ل گ تے ۔ ▁لیکن ▁اللہ ▁نے ▁اس ▁سے ▁بچا یا ۔ ▁بے ▁شک ▁اللہ ▁سین وں ▁کے ▁اندر ▁والی ▁باتوں ▁کا ▁خوب ▁جان نے ▁والا ▁ہے۔
▁آج ▁میں ▁نے ▁ایک ▁بل ی ▁کو ▁پی ار ▁کیا ۔
▁جو ▁اپنے ▁پروردگار ▁کے ▁حکم ▁سے ▁ہر ▁وقت ▁اپنے ▁پھل ▁لا تا ▁ہے ، ▁اور ▁اللہ ▁تعالیٰ ▁لوگوں ▁کے ▁سامنے ▁مثال یں ▁بیان ▁فرماتا ▁ہے ▁تاکہ ▁وه ▁نصیحت ▁حاصل ▁کریں
▁س ائی نس
▁قوم ▁سب ا ▁کے ▁لئے ▁اپنی ▁بستی وں ▁میں ▁( قدر ت ▁الٰہی ▁کی ) ▁نشانی ▁تھی ▁ان ▁کے ▁د ائیں ▁ب ائیں ▁دو ▁باغ ▁تھے ▁( ہم ▁نے ▁ان ▁کو ▁حکم ▁دیا ▁تھا ▁کہ ) ▁اپنے ▁رب ▁کی ▁دی ▁ہوئی ▁روزی ▁کھاؤ ▁اور ▁اس ▁کا ▁شکر ▁ادا ▁کرو ، ▁یہ ▁عم ده ▁شہر ▁اور ▁وه ▁بخش نے ▁والا ▁رب ▁ہے
▁( اے ▁لوگو ) ▁اپنے ▁پروردگار ▁کی ▁دعوت ▁پر ▁ل بی ک ▁کہو اس ▁سے ▁پہلے ▁کہ ▁وہ ▁دن ▁آئے ▁جو ▁اللہ ▁کی ▁طرف ▁سے ▁ ٹ ل نے ▁والا ▁نہیں ▁ہے ▁اس ▁دن ▁نہ ▁تمہارے ▁لئے ▁کوئی ▁جائے ▁پناہ ▁ہوگی ▁اور ▁نہ ▁انکار ▁کی ▁کوئی ▁گ نج ائ ش ▁ہوگی ▁( اور ▁نہ ▁ہی ▁تمہاری ▁طرف ▁سے ▁کوئی ▁روک ▁ ٹ وک ▁کرنے ▁والا ▁ہوگا ) ۔
▁بر ین ئی ر ▁ ڈ ان ▁بر ین ئی ر ؟
▁paper ▁size
▁ keyboard ▁label
▁وہ ▁صاحب ِ ▁ حسن ▁و ▁ج مال ▁جو ▁ سیدھا ▁کھڑا ▁ہوا
▁آپ ▁کے ▁مش یر ▁ری و ▁سب ▁کچھ ▁اس ▁بات ▁کی ▁تصدیق ▁کی ▁ہے .
▁کفر ▁و ▁ایمان ▁کے ▁درمیان ▁ ڈ ان وا ▁ ڈ ول ▁ہیں ▁نہ ▁پو رے ▁اِس ▁طرف ▁ہیں ▁نہ ▁پو رے ▁اُس ▁طرف ▁جسے ▁اللہ ▁نے ▁بھٹک ا ▁دیا ▁ہو ▁اس ▁کے ▁لیے ▁تم ▁کوئی ▁راستہ ▁نہیں ▁پاس ک تے
▁( اے ▁پیغمبر ) ▁اس ▁کام ▁میں ▁تمہارا ▁کچھ ▁اختیار ▁نہیں ▁( اب ▁دو ▁صورت یں ▁ہیں ) ▁یا ▁خدا ▁ان کے ▁حال ▁پر ▁مہربان ی ▁کرے ▁یا ▁انہیں ▁عذاب ▁دے ▁کہ ▁یہ ▁ظالم ▁لوگ ▁ہیں
▁البتہ ▁ت حق ی ق ▁وہ ▁لوگ ▁کافر ▁ہوئے ▁جن ہوں ▁نے ▁کہا ▁بے ▁شک ▁الله ▁وہی ▁مس ی ح ▁مر ین ▁کا ▁بیٹا ▁ہی ▁ہے ▁حالانکہ ▁مس ی ح ▁نے ▁کہا ▁اے ▁بنی ▁اسرائیل ▁اس ▁الله ▁کی ▁بندگی ▁کرو ▁جو ▁میرا ▁اور ▁تمہارا ▁رب ▁ہے ▁بے ▁شک ▁جس ▁نے ▁الله ▁کا ▁شریک ▁ ٹھ یر ایا ▁سو ▁الله ▁نے ▁اس ▁پر ▁جنت ▁حرام ▁کی ▁اور ▁اس ▁کا ▁ٹھکانا ▁دوزخ ▁ہے ▁اور ▁ظالموں ▁کا ▁کوئی ▁مددگار ▁نہیں ▁ہو ▁گا
▁ڈال یا ▁گ ٹ م ین ▁نے ▁ان ▁تمام ▁کھلا ڑ یوں ▁کا ▁جا ئ ز ہ ▁لیا ▁کہ ▁جو ▁ا ٹ لی ▁میں ▁ کھ لے ▁گئے ▁ ١ ٩ ٩ ٠ ▁کے ▁ور ل ڈ ▁ک پ ▁سی ▁لے ▁کر ▁برا زی ل ▁میں ▁جاری ▁ور ل ڈ ▁ور ل ڈ ▁ک پ ▁کا ▁ حص ّ ہ ▁تھے .
▁مجھ ▁پر ▁چی خ و ▁مت ▁پال ▁میں ▁چی خ ▁نہیں ▁رہا ▁ہوں ▁ ڈ و نا
▁- ▁کھانے ▁کے ▁وقت ۔ ▁- کہ اں ؟ ▁- ▁مجھے ▁ایک ▁جگہ ▁معلوم ▁ہے۔
▁ keyboard ▁label
▁کہیں ▁تم ▁لوگ ▁ یوں ▁نہ ▁کہو ▁کہ ▁کتاب ▁تو ▁صرف ▁ہم ▁سے ▁پہلے ▁جو ▁دو ▁فرق ے ▁تھے ▁ان ▁پر ▁نازل ▁ہوئی ▁تھی ، ▁اور ▁ہم ▁ان ▁کے ▁پڑھ نے ▁پڑھ انے ▁سے ▁محض ▁بے ▁خبر ▁تھے
▁اور ▁جب ▁ان ▁کے ▁پاس ▁امن ▁یا ▁خوف ▁کی ▁کوئی ▁بات ▁پہنچ تی ▁ہے ▁تو ▁اسے ▁پھیلا ▁دیتے ▁ہیں ▁حالانکہ ▁اگر ▁وہ ▁اسے ▁رسول ▁اور ▁اول ی ▁الا مر ▁کی ▁طرف ▁لوٹ ات ے ▁تو ▁( حقیقت ▁کو ) ▁وہ ▁لوگ ▁جان ▁لیتے ▁جو ▁است ن ب اط ▁کی ▁ صل اح یت ▁رکھتے ▁ہیں۔ ▁اور ▁اگر ▁تم ▁پر ▁اللہ ▁کا ▁فضل ▁اور ▁اس ▁کی ▁رحمت ▁نہ ▁ہوتی ، ▁تو ▁چند ▁آدمی وں ▁کے ▁سوا ▁باقی ▁شیطان ▁کی ▁پیروی ▁کرنے ▁ل گ ▁جاتے ۔
▁' آ پ ▁کو ▁ایسا ▁کرنے ▁کی ▁وجہ ▁سے ▁ہمیں ▁م شور ہ ▁دیا .
▁اور ▁آپ ▁اس ▁( بات ) ▁پر ▁کی سے ▁صبر ▁کر ▁سکتے ▁ہیں ▁جسے ▁آپ ▁( پور ے ▁طور ▁پر ) ▁اپنے ▁ اح اط ہ ء ▁علم ▁میں ▁نہیں ▁لائے ▁ہوں ▁گے ،
▁تو ▁انہوں ▁نے ▁اپنی ▁رس یاں ▁اور ▁لا ٹھ یاں ▁ڈال یں ▁اور ▁کہنے ▁لگے ▁کہ ▁فرعون ▁کے ▁ اق بال ▁کی ▁قسم ▁ہم ▁ضرور ▁غالب ▁رہیں ▁گے
▁ڈرو ن ▁می ز ائل ▁تا لا ▁ہے .
▁پھر ▁ہم ▁نے ▁اِن ▁کو ▁کن وار یاں ▁بنایا ▁ہے ،
▁کس ▁چیز ▁کی ▁ب ابت ▁وہ ▁آپس ▁میں ▁سوال ▁کرتے ▁ہیں
▁اور ▁جن ▁لوگوں ▁نے ▁کفر ▁اختیار ▁کیا ▁اور ▁ ہماری ▁آیتوں ▁کو ▁جھٹلایا ▁یہی ▁لوگ ▁دوزخ ی ▁ہیں ▁جس ▁میں ▁وہ ▁ہمیشہ ▁رہیں ▁گے ▁اور ▁وہ ▁بہت ▁برا ▁ٹھکانا ▁ہے۔
▁اور ▁بے ▁شک ▁الله ▁تعالیٰ ▁میرا ▁اور ▁تمہارا ▁رب ▁ہے ▁سوا سی ▁کی ▁عبادت ▁کرو ▁یہ ▁ سیدھا ▁راستہ ▁ہے
▁پھر ▁کہا ▁جائے ▁گا ، ▁یہ ▁ہے ▁وہ ▁جسے ▁تم ▁جھٹلا تے ▁تھے
▁اور ▁تم ▁سے ▁یہ ▁بھی ▁ بع ید ▁نہیں ▁کہ ▁اگر ▁تم ▁کو ▁حکومت ▁مل ▁جائے ▁تو ▁تم ▁زمین ▁میں ▁فساد ▁بر پا ▁کر ▁دو ▁اور ▁ رش تے ▁نا تے ▁تو ڑ ▁ڈال و
▁میں ▁بہت ▁ہے ▁اب ▁ہو شی ار .
▁اور ▁اس ▁کی ▁ نشانیوں ▁میں ▁سے ▁ایک ▁یہ ▁بھی ▁ہے ▁کہ ▁تم ▁دیکھتے ▁ہو ▁کہ ▁زمین ▁ج مود ▁اور ▁ا فس رد گی ▁کی ▁حالت ▁میں ▁پڑ ی ▁ہے ▁اور ▁جب ▁ہم ▁اس ▁پر ▁پانی ▁برسا تے ▁ہیں ▁تو ▁جن ب ش ▁میں ▁آ تی ▁ہے ▁( اب ھ رت ی ▁ہے ) ▁اور ▁اس ▁میں ▁بال ید گی ▁آج ات ی ▁ہے ▁( پ ھ ول ▁جاتی ▁ہے ) ▁بیشک ▁جس ▁نے ▁اسے ▁ زندہ ▁کیا ▁ہے ▁وہی ▁مُرد وں ▁کو ▁ زندہ ▁کرنے ▁والا ▁ہے ▁بلا ش بہ ▁وہ ▁ہر ▁چیز ▁پر ▁بڑی ▁قدرت ▁رکھنے ▁والا ▁ہے۔
▁- ▁مجھے ▁کام ▁کرنا ▁ہے۔ ▁- ▁وہ ▁انتظار ▁کرے ▁گا۔
▁میں ▁صرف ▁چند ▁دن ▁گزار ے ▁اس ▁کے ▁گھر ▁میں ▁میری ▁زندگی ▁ہے .
▁جو ▁اب ▁تک ▁سی ٹ ▁نہیں ▁ہے .
▁دکھا ئیں ▁ب طور ▁_ ف ول ڈ ر
▁ فو جی وں ▁پر ▁ح م لے ▁کی ▁من ص و بہ ▁بند ی ▁وہی ▁کرتا ▁ہے
▁تاکہ ▁اپنے ▁ف ائد ے ▁کے ▁کاموں ▁کے ▁لئے ▁حاضر ▁ہوں۔ ▁اور ▁( قرب انی ▁کے ) ▁ای ام ▁معلوم ▁میں ▁چ ہ ار ▁پا یاں ▁مو یشی ▁( کے ▁ذبح ▁کے ▁وقت ) ▁جو ▁خدا ▁نے ▁ان ▁کو ▁دیئے ▁ہیں ▁ان ▁پر ▁خدا ▁کا ▁نام ▁لیں ۔ ▁اس ▁میں ▁سے ▁تم ▁خود ▁بھی ▁کھاؤ ▁اور ▁ فق یر ▁در مان دہ ▁کو ▁بھی ▁کھلا ؤ
▁( یہ ) ▁ایسے ▁لوگ ▁( ہیں ) ▁جو ▁مسلمانوں ▁کی ▁ب جا ئے ▁کافروں ▁کو ▁دوست ▁بناتے ▁ہیں ، ▁کیا ▁یہ ▁ان ▁کے ▁پاس ▁عزت ▁تلاش ▁کرتے ▁ہیں ؟ ▁پس ▁عزت ▁تو ▁ساری ▁اللہ ▁( ت ع ال ٰ ی ) ▁کے ▁لئے ▁ہے ،
▁نام ▁بدل یں
▁( اے ▁مسلمان و !) ▁بیشک ▁اُن ▁کے ▁دلوں ▁میں ▁اللہ ▁سے ▁( بھی ) ▁زیادہ ▁تمہارا ▁ر عب ▁اور ▁خوف ▁ہے ، ▁یہ ▁اس ▁وجہ ▁سے ▁کہ ▁وہ ▁ایسے ▁لوگ ▁ہیں ▁جو ▁سمجھ ▁ہی ▁نہیں ▁رکھتے ،
▁صاحبان ▁ایمان ▁کا ▁یہ ▁فرض ▁نہیں ▁ہے ▁کہ ▁وہ ▁سب ▁کے ▁سب ▁جہاد ▁کے ▁لئے ▁نکل ▁پڑ یں ▁تو ▁ہر ▁گروہ ▁میں ▁سے ▁ایک ▁جماعت ▁اس ▁کام ▁کے ▁لئے ▁کیوں ▁نہیں ▁نکل تی ▁ہے ▁کہ ▁دین ▁کا ▁علم ▁حاصل ▁کرے ▁اور ▁پھر ▁جب ▁اپنی ▁قوم ▁کی ▁طرف ▁پلٹ ▁کر ▁آئے ▁تو ▁اسے ▁عذاب ▁الٰہی ▁سے ▁ڈرا ئے ▁کہ ▁شاید ▁وہ ▁اسی ▁طرح ▁ڈر نے ▁لگیں
▁صرف ▁م سک را . ▁کا ▁کہ نا ▁ہے ▁کہ ▁آپ ▁کو ▁کوئی ▁ان گر ی زی ▁نہیں ▁بول تے .
▁چل و ▁چل تے ▁ہیں .
▁یہ ▁کر ت ہ ▁میرا ▁لے ▁جاؤ ▁اور ▁اسے ▁میرے ▁باپ ▁کے ▁منہ ▁پر ▁ڈال ▁دو ▁کہ ▁وہ ▁بی نا ▁ہوجائے ▁اور ▁میرے ▁پاس ▁اپنے ▁سب ▁کن ب ے ▁کو ▁لے ▁آؤ
▁اور ▁اس ▁سے ▁پہلے ▁موسٰی ▁علیھ ▁السّلام کی ▁کتاب ▁تھی ▁جو ▁رہ نما ▁اور ▁رحمت ▁تھی ▁اور ▁یہ ▁کتاب ▁ عرب ی ▁زبان ▁میں ▁سب ▁کی ▁تصدیق ▁کرنے ▁والی ▁ہے ▁تاکہ ▁ظلم ▁کرنے ▁والوں ▁کو ▁عذاب ▁ال ہ ٰ ی ▁سے ▁ڈرا ئے ▁اور ▁یہ ▁نیک ▁کر دار وں ▁کے ▁لئے ▁مج سم ئ ہ ▁بشارت ▁ہے
▁آ وی ▁ ۔ ۔ تم ▁نے ▁سنا ▁یہ ▁کیا ▁کہہ ▁رہے ▁ہیں۔ ▁یہ ▁بات ▁ان ھ وں ▁نے ▁تم ▁سے ▁کہ ی ▁ہے
▁بل یک ▁مر ی گا .
▁( ی و سف ▁نے ▁کہا ▁کہ ▁میں ▁نے ) ▁یہ ▁بات ▁اس ▁لیے ▁( پ و چھ ی ▁ہے ) ▁کہ ▁عزیز ▁کو ▁یقین ▁ہوجائے ▁کہ ▁میں ▁نے ▁اس ▁کی ▁پیٹھ ▁پیچھے ▁اس ▁کی ▁( ا مان ت ▁میں ▁خ یان ت ▁نہیں ▁کی ) ▁اور ▁خدا ▁خ یان ت ▁کرنے ▁والوں ▁کے ▁م کر وں ▁کو ▁رو برا ہ ▁نہیں ▁کرتا
▁ہاں ▁کوئی ▁شخص ▁گناہ ▁کرکے ▁پھر ▁توبہ ▁کر لے ▁اور ▁اس ▁برائی ▁کو ▁نیکی ▁سے ▁بدل ▁دے ▁تو ▁میں ▁بہت ▁بخش نے ▁والا ▁مہربان ▁ہوں
▁ان ▁فی صل وں ▁یہاں ▁سے ▁دور ▁بنائے ▁جاتے ▁ہیں ▁ دف تر ▁میں ▁من ت خ ب ▁ح کا م ▁کی ▁طرف ▁سے ، ▁ان ▁سے ▁مقرر ▁نہیں ▁کیا .
▁ ڈ اک ٹ ر .
▁آپ ▁تو ▁صرف ▁اس ▁سے ▁ڈرتے ▁رہنے ▁والوں ▁کو ▁آگاه ▁کرنے ▁والے ▁ہیں
▁بیشک ▁وہ ▁ عظم ت ▁والے ▁اللہ ▁پر ▁ایمان ▁نہ ▁لا تا ▁تھا
▁کچھ ▁من ٹ وں ▁پہلے ▁، ▁ان ▁دو ▁آدمی وں ▁نے ، ▁جن کا ▁مجرم ان ہ ▁پس ▁م نظر ▁تھا ▁بند وق ▁کی ▁ن وک ▁پر ▁اسی ▁علاق ے ▁میں ▁ایک ▁پاک ستان ی ▁شہر ی ▁سے ▁رقم ▁اور ▁قی م تی ▁سامان ▁لوٹ ا ▁تھا۔
▁تم ▁نے ▁ہمیشہ ▁سفر ▁کر ▁رہے ▁ہیں .
▁اور ▁اس ▁مدد ▁کو ▁خدا ▁نے ▁تم ھار ے ▁لیے ▁( ذر ی ع ہ ٴ ) ▁بشارت ▁بنایا ▁ یعنی ▁اس ▁لیے ▁کہ ▁تمہارے ▁دلوں ▁کو ▁اس ▁سے ▁ت سل ی ▁حاصل ▁ہو ▁ور نہ ▁مدد ▁تو ▁خدا ▁ہی ▁کی ▁ہے ▁جو ▁غالب ▁( اور ) ▁حکمت ▁والا ▁ہے
▁اور ▁تم ▁ا کی لے ▁وی تا ▁چھوڑ ▁دیا ▁تھا
▁اور ▁زمین ▁کو ▁( ن ہیں ▁دیکھتے ) ▁کہ ▁وہ ▁کس ▁طرح ▁( گ ول ائی ▁کے ▁با وجود ) ▁ب چھ ائی ▁گئی ▁ہے ،
▁پھر ▁یاد ▁کرو ▁اُس ▁موقع ▁کو ▁جب ▁تمہارے ▁رب ▁نے ▁فرشتوں ▁سے ▁کہا ▁کہ ▁" م یں ▁س ڑ ی ▁ہوئی ▁مٹی ▁کے ▁سو کھ ے ▁گا رے ▁سے ▁ایک ▁بش ر ▁پیدا ▁کر ▁رہا ▁ہوں
▁جس ▁میں ▁صرف ▁وہی ▁بد ب خت ▁داخل ▁ہوگا
▁تم ▁پر ▁ش را ٹے ▁کا ▁( م وس لا ▁د ھار ) ▁می ن ھ ▁بھیجے ▁گا ،
▁پا گ ل ▁پا گ ل
▁اے ▁اہل ▁کتاب ! ▁ہمارا ▁یہ ▁رسول ▁ایسے ▁وقت ▁تمہارے ▁پاس ▁آیا ▁ہے ▁اور ▁دین ▁کی ▁واضح ▁تع لی م ▁تمہیں ▁دے ▁رہا ▁ہے ▁جبکہ ▁رسولوں ▁کی ▁آمد ▁کا ▁سل سل ہ ▁ایک ▁مدت ▁سے ▁بند ▁تھا ، ▁تاکہ ▁تم ▁یہ ▁نہ ▁کہہ ▁سک و ▁کہ ▁ہمارے ▁پاس ▁کوئی ▁بشارت ▁دینے ▁والا ▁اور ▁ڈرانے ▁والا ▁نہیں ▁آیا ▁سو ▁دیکھو ! ▁اب ▁وہ ▁بشارت ▁دینے ▁اور ▁ڈرانے ▁والا ▁آ ▁گیا ▁اور ▁اللہ ▁ہر ▁چیز ▁پر ▁قادر ▁ہے
▁تو ▁یہ ▁تی سرا ▁مرد ▁بن ▁لا دن ▁ہو ▁سکتا ▁ہے ▁اور ▁ہمیں ▁اس ▁کی ▁ت ص وی ر ▁دیکھنے کی ▁امید ▁نہیں ▁ہے
▁مگر ▁وہ ▁لوگ ▁( ا ِ س ▁ع یب ▁سے ▁بچ ے ▁ہوئے ▁ہیں ) ▁جو ▁نماز ▁پڑھ نے ▁والے ▁ہیں
▁الله ▁کو ▁نہ ▁ان ▁کا ▁گوش ت ▁اور ▁نہ ▁ان ▁کا ▁خون ▁پہنچ تا ▁ہے ▁البتہ ▁تمہاری ▁پرہیز ▁گا ری ▁اس ▁کے ▁ہاں ▁پہنچ تی ▁ہے ▁اسی ▁طرح ▁انہیں ▁تمہارے ▁تابع ▁کر ▁دیا ▁تاکہ ▁تم ▁الله ▁کی ▁بزرگ ی ▁بیان ▁کرو ▁اس ▁پر ▁کہ ▁اس ▁نے ▁تمہیں ▁ہدایت ▁کی ▁اور ▁نیک وں ▁کو ▁خوشخبری ▁سنا ▁دو
▁اللہ ▁ہی ▁کے ▁لئے ▁ہے ▁آسمان وں ▁اور ▁زمین ▁اور ▁جو ▁کچھ ▁ان ▁میں ▁ہے ▁سب ▁کی ▁سلطنت ، ▁اور ▁وہ ▁ہر ▁چیز ▁پر ▁قادر ▁ہے
▁کیا ▁آپ ▁کے ▁پاس ▁موسٰی ▁( علیہ ▁السلام ) ▁کی ▁خبر ▁پہنچ ی ▁ہے ،
▁ جی ▁ہاں
▁تو ▁ہم ▁الله ▁کے ▁خال ص ▁بندے ▁ہوتے
▁ایمان ▁والو ▁جب ▁بھی ▁رسول ▁سے ▁کوئی ▁راز ▁کی ▁بات ▁کرو ▁تو ▁پہلے ▁ صدق ہ ▁نکال ▁دو ▁کہ ▁یہی ▁تمہارے ▁حق ▁میں ▁بہتر ی ▁اور ▁پاکی ز گی ▁کی ▁بات ▁ہے ▁پھر ▁اگر ▁ صدق ہ ▁م م کن ▁نہ ▁ہو ▁تو ▁خدا ▁بہت ▁بخش نے ▁والا ▁اور ▁مہربان ▁ہے
▁جو ▁بڑا ▁صاحب ▁حکمت ▁ہے
▁پھر ▁اسے ▁ایک ▁محفوظ ▁جگہ ▁پر ▁ن طف ہ ▁بنا کر ▁رکھا ▁ہے
▁تو ▁ان ▁لوگوں ▁نے ▁اپنی ▁رس یوں ▁اور ▁ چھ ڑ یوں ▁کو ▁پھینک ▁دیا ▁اور ▁کہا ▁کہ ▁فرعون ▁کی ▁ع ز ّت ▁و ▁ جل ال ▁کی ▁قسم ▁ہم ▁لوگ ▁غالب ▁آنے ▁والے ▁ہیں
▁نہیں ، ▁نہیں ▁، ▁نہیں ۔ ▁یہ ▁گی لا ▁ہے۔
▁- ▁میں ▁ایسا ▁کروں ▁گا۔
▁اسی ▁کی ▁طرف ▁تم ▁سب ▁کو ▁پلٹ ▁کر ▁جانا ▁ہے ، ▁یہ ▁اللہ ▁کا ▁پ کا ▁وعدہ ▁ہے ▁بے ▁شک ▁پیدا ئ ش ▁کی ▁ ابت دا ▁وہی ▁کرتا ▁ہے ، ▁پھر ▁وہی ▁ دوبارہ ▁پیدا ▁کرے ▁گا ، ▁تاکہ ▁جو ▁لوگ ▁ایمان ▁لائے ▁اور ▁جن ہوں ▁نے ▁نیک ▁عمل ▁کیے ▁ان ▁کو ▁پو رے ▁انصاف ▁کے ▁ساتھ ▁جزا ▁دے ، ▁اور ▁جن ہوں ▁نے ▁کفر ▁کا ▁طریقہ ▁اختیار ▁کیا ▁وہ ▁کھول تا ▁ہوا ▁پانی ▁پی یں ▁اور ▁دردناک ▁سزا ▁بھ گ ت یں ▁اُس ▁انکار ▁حق ▁کی ▁پاداش ▁میں ▁جو ▁وہ ▁کرتے ▁رہے
▁Tri s ▁کی ، ▁میں ▁نے ▁تمہارے ▁ساتھ ▁جانا ▁چاہیئے
▁اور ▁آپ ▁کا ▁رب ▁جو ▁چاہتا ▁ہے ▁پیدا ▁فرماتا ▁ہے ▁اور ▁( ج سے ▁چاہتا ▁ہے ▁ن بوت ▁اور ▁حق ِ ▁ش فا عت ▁سے ▁نو از نے ▁کے ▁لئے ) ▁من ت خ ب ▁فرما ▁لی تا ▁ہے ، ▁ان ▁( من کر ▁اور ▁مشرک ) ▁لوگوں ▁کو ▁( اس ▁امر ▁میں ) ▁کوئی ▁م رض ی ▁اور ▁اختیار ▁حاصل ▁نہیں ▁ہے۔ ▁اللہ ▁پاک ▁ہے ▁اور ▁بالا تر ▁ہے ▁ان ▁( با طل ▁معبود وں ) ▁سے ▁جنہیں ▁وہ ▁( اللہ ▁کا ) ▁شریک ▁ گردان تے ▁ہیں۔ ،
▁یہی ▁وہ ▁لوگ ▁ہیں ▁جن ▁پر ▁عذاب ▁ثابت ▁ہو چ کا ▁ہے ▁ان ▁ام ّت وں ▁میں ▁جو ▁انسان ▁و ▁ج ّ ن ات ▁میں ▁ان ▁سے ▁پہلے ▁گزر ▁چکی ▁ہیں ▁کہ ▁بیشک ▁یہ ▁سب ▁گھ ا ٹے ▁میں ▁رہنے ▁والے ▁ہیں
▁پول یس ▁کے ▁مطابق ▁یہ ▁قتل ▁ ٹ ار گ ٹ ▁کل نگ ▁اور ▁ دہ شت گرد ی ▁کا ▁واقع ▁ہے۔
▁اور ▁اہلِ ▁جنت ▁دوزخ ▁والوں ▁کو ▁پکار ▁کر ▁کہیں ▁گے : ▁ہم ▁نے ▁تو ▁واقع ت اً ▁اسے ▁سچ ّا ▁پال یا ▁جو ▁وعدہ ▁ہمارے ▁رب ▁نے ▁ہم ▁سے ▁فرمایا ▁تھا ، ▁سو ▁کیا ▁تم ▁نے ▁( بھی ) ▁اسے ▁سچ ّا ▁پایا ▁جو ▁وعدہ ▁تمہارے ▁رب ّ ▁نے ▁( تم ▁سے ) ▁کیا ▁تھا ؟ ▁وہ ▁کہیں ▁گے : ▁ہاں ۔ ▁پھر ▁ان ▁کے ▁درمیان ▁ایک ▁آواز ▁دینے ▁والا ▁آواز ▁دے ▁گا ▁کہ ▁ظالموں ▁پر ▁االله ▁کی ▁لعنت ▁ہے ،
▁ن یا ▁پیدا ▁کرنے ▁والا ▁آسمان وں ▁اور ▁زمین ▁کا ▁اور ▁جب ▁کسی ▁بات ▁کا ▁حکم ▁فرمائے ▁تو ▁اس ▁سے ▁یہی ▁فرماتا ▁ہے ▁کہ ▁ہو ▁جا ▁وہ ▁ فور ا ▁ ً ▁ہوجا تی ▁ہے -
▁وہ ▁ چھ ▁ما ہ ▁میں ▁زیادہ ▁سے ▁زیادہ ▁د س ▁Ti tan s ▁کے ▁ہلاک ▁کیا ▁گیا ▁ہے .
▁پر انی ▁ف ائل یں ▁مت ▁_ ن ک ال یں
▁نہیں ۔ ▁کھانا ▁نہیں ۔ ▁میں ▁سی ر ▁ہوں ▁بالکل ۔
▁اور ▁جس ▁نے ▁تمام ▁ اق سام ▁و ▁ا ص نا ف ▁کی ▁مخلوق ▁پیدا ▁کی ▁اور ▁تمہارے ▁لئے ▁کشتی اں ▁اور ▁ب حر ی ▁ج ہ از ▁بنائے ▁اور ▁ چو پ ائے ▁بنائے ▁جن ▁پر ▁تم ▁( ب حر ▁و ▁بر ▁میں ) ▁سوار ▁ہوتے ▁ہو ،
▁ہم ▁چار ▁ہ زار ▁چار ▁سو ▁لوگ ▁ہیں ▁اور ▁یہ ▁ت عداد ▁بڑھ تی ▁جار ہی ▁ہے ▁ ۔
▁آسمان ▁کی ▁بر تر ی ▁حاصل ▁ہے ▁اور ▁زمین ▁پتھر ▁ہے ▁جہاں
▁لوگ ▁د ُن یا ▁کی ▁زندگی ▁کا ▁بس ▁ظاہر ی ▁پہل و ▁جانتے ▁ہیں ▁اور ▁آخرت ▁سے ▁وہ ▁خود ▁ہی ▁غافل ▁ہیں
▁paper ▁size
▁اور ▁اے ▁رسول ▁یہ ▁لوگ ▁آپ ▁سے ▁بھلائی ▁سے ▁پہلے ▁ہی ▁برائی ▁( عذاب ) چا ہ تے ▁ہیں ▁جب ▁کہ ▁ان ▁کے ▁پہلے ▁بہت ▁سی ▁عذاب ▁کی ▁نظر یں ▁گزر ▁چکی ▁ہیں ▁اور ▁آپ ▁کا ▁پروردگار ▁لوگوں ▁کے ▁لئے ▁ان ▁کے ▁ظلم ▁پر ▁بخش نے ▁والا ▁بھی ▁ہے ▁اور ▁بہت ▁سخت ▁عذاب ▁کرنے ▁والا ▁بھی ▁ہے
▁فی س ▁ب ک ▁بند ▁ہے ▁!
▁اسے ▁نیچے ▁رکھو ، ▁اسے ▁نیچے ▁رکھو ۔
▁paper ▁size
▁کی ون کہ ▁تمہارے ▁ گن دے ▁خون ▁سے ▁یہ ▁مق د س ▁زمین ▁جس ▁کا ▁ہم ▁سے ▁وعدہ ▁کیا ▁گیا ▁تھا۔ ۔ ▁ناپ اک ▁ہوجائے ▁گی
▁جب ▁ ہماری ▁طرف ▁سے ▁ان ▁کے ▁پاس ▁حق ▁آگ یا ▁( آخر ی ▁بر حق ▁رسول ▁آگ یا ) ▁تو ▁کہنے ▁لگے ▁اس ▁( رس ول ) ▁کو ▁وہ ▁کچھ ▁کیوں ▁نہ ▁دیا ▁گیا ▁جو ▁موسیٰ ▁کو ▁دیا ▁گیا ▁تھا ▁کیا ▁انہوں ▁نے ▁اس ▁کا ▁انکار ▁نہیں ▁کیا ▁تھا ؟ ▁وہ ▁کہتے ▁ہیں ▁کہ ▁یہ ▁دونوں ▁جادوگر ▁ہیں ▁جو ▁ایک ▁دوسرے ▁کی ▁مدد ▁کرتے ▁ہیں ▁اور ▁کہتے ▁تھے ▁کہ ▁ہم ▁ہر ▁ایک ▁کے ▁منکر ▁ہیں۔
▁اور ▁اگر ▁آپ ▁کو ▁کسی ▁قوم ▁سے ▁خ یان ت ▁کا ▁اند یش ہ ▁ہو ▁تو ▁ان ▁کا ▁عہد ▁ان ▁کی ▁طرف ▁برابر ی ▁کی ▁بنی اد ▁پر ▁پھینک ▁دیں ۔ ▁بیشک ▁اللہ ▁د غا باز وں ▁کو ▁پسند ▁نہیں ▁کرتا ،
▁کہا ▁اپنے ▁رب ▁تعالیٰ ▁کی ▁رحمت ▁سے ▁نا ام ید ▁تو ▁صرف ▁گمراه ▁اور ▁ بہ کے ▁ہوئے ▁لوگ ▁ہی ▁ہوتے ▁ہیں
▁اور ▁آپ ▁دیکھیں ▁گے ▁( ک ف ّ ار ▁و ▁منکر ین ▁کا ) ▁ہر ▁گروہ ▁گھ ٹ ن وں ▁کے ▁بل ▁گ ِ را ▁ہوا ▁بیٹھ ا ▁ہو ▁گا ، ▁ہر ▁فرق ے ▁کو ▁اس ▁( کے ▁اعمال ) ▁کی ▁کتاب ▁کی ▁طرف ▁بلا یا ▁جائے ▁گا ، ▁آج ▁تمہیں ▁اُن ▁اعمال ▁کا ▁بدلہ ▁دیا ▁جائے ▁گا ▁جو ▁تم ▁کیا ▁کرتے ▁تھے ،
▁اور ▁جب ▁کوئی ▁سور ہ ▁نازل ▁ہوتا ▁ہے ▁کہ ▁اللہ ▁پر ▁ایمان ▁لے ▁آؤ اور ▁رسول ▁کے ▁ساتھ ▁جہاد ▁کرو ▁تو ▁ان ▁ہی ▁کے ▁صاحبان ِ ▁حی ث یت ▁آپ ▁سے ▁اجازت ▁طلب ▁کرنے ▁ل گ تے ▁ہیں ▁اور ▁کہتے ▁ہیں ▁کہ ▁ہمیں ▁ان ▁ہی ▁بیٹھ نے ▁والوں ▁کے ▁ساتھ ▁چھوڑ ▁دیجئے
▁اپنی ▁پو زی شن ▁کو ▁بڑی ▁طاقت ▁کے ▁نہیں ▁ہے .
▁وہی ▁تو ▁ہے ▁جس ▁نے ▁تمہارے ▁لیے ▁زمین ▁کو ▁ن رم ▁کر ▁دیا ▁سو ▁تم ▁اس ▁کے ▁راست وں ▁میں ▁چل و ▁پھر ▁اور ▁الله ▁کے ▁رزق ▁میں ▁سے ▁کھاؤ ▁اور ▁اسی ▁کے ▁پاس ▁پھر ▁کر ▁جانا ▁ہے
▁ہو ▁سکتا ▁ہے ، ▁یہ ▁بہت ▁دی ر ▁تک ▁ہو ▁سکتا ▁ہے ▁لیکن ▁نہیں ▁کرے ▁گا .
▁جان ▁لو ▁بے ▁شک ▁الله ▁سخت ▁عذاب ▁والا ▁ہے ▁اور ▁بے ▁شک ▁الله ▁بخش نے ▁والا ▁مہربان ▁ہے
▁ہم ▁ایک ▁ہی ▁م قا ص د ▁کی
▁اے ▁گروہ ِ ▁جن ▁وان س ▁اگر ▁تمہیں ▁قدرت ▁ہو ▁کہ ▁آسمان ▁اور ▁زمین ▁کے ▁کنار وں ▁سے ▁نکل ▁جاؤ ▁تو ▁نکل ▁جاؤ ۔ ▁اور ▁زور ▁کے ▁سوا ▁تم ▁نکل ▁سک نے ▁ہی ▁کے ▁نہیں
▁اور ▁یہ ▁کہ ▁اسی ▁نے ▁ن ر ▁اور ▁ما دہ ▁کے ▁جو ڑے ▁پیدا ▁کئے ۔
▁کل پ ▁ بور ڈ ▁پی س ٹ ▁کریں
▁پھر ▁اس ▁کی ▁ن سل ▁کو ▁ایک ▁حق یر ▁پانی ▁( ن طف ہ ) ▁کے ▁ن چو ڑ ▁سے ▁قرار ▁دیا ۔
▁چھوڑ ▁ ۔ ▁اب ▁ اک ▁کام ▁کرو ▁یہ ▁بی گ ▁بھر و
▁( اے ▁رسول ( ص ) ) ▁کیا ▁آپ ( ص ) ▁نے ▁اس ▁شخص ▁کو ▁دیکھا ▁ہے ▁جس ▁نے ▁ر ُو گردان ی ▁کی ۔
▁بیشک ▁اللہ ▁داخل ▁فرمائے ▁گا ▁انہیں ▁جو ▁ایمان ▁لائے ▁اور ▁اچھے ▁کام ▁کیے ▁باغ وں ▁میں ▁جن ▁کے ▁نیچے ▁نہریں ▁رو اں ، ▁اور ▁کافر ▁بر ت تے ▁ہیں ▁اور ▁کھاتے ▁ہیں ▁جیسے ▁ چو پ ائے ▁کھا ئیں ▁اور ▁آگ ▁میں ▁ان ▁کا ▁ٹھکانا ▁ہے ،
▁میں ▁نے ▁اصل ▁میں ▁صرف ▁دست خط ▁کئے .
▁وہ ▁تیرے ▁پاس ▁ہر ▁بڑے ▁ما ہر ِ ▁ فن ▁جادوگر ▁کو ▁لے ▁آئیں ،
▁ہم ▁س گن ل ▁ ستر ہ ▁مان ی ٹ ر ▁سے ▁میں ▁آنے ▁ہے .
▁قسم ▁ہے ▁طور ▁کی
▁اور ▁بیشک ▁ہم ▁نے ▁موسٰی ▁( علیہ ▁السلام ) ▁کو ▁( بھی ) ▁اپنی ▁ نشانیوں ▁اور ▁روشن ▁بر ہ ان ▁کے ▁ساتھ ▁بھیجا ،
▁C ALI F OR NI A ▁ای مر جن سی ▁می نج من ٹ ▁کے .
▁دیکھو ، ▁مجھے ▁مجھے ▁افسوس ▁تھا ▁تمہیں ▁بتا نا ▁چاہ تی ▁J UST - -
▁اور اس ▁دن ▁سے ▁ڈرو ▁جس ▁دن ▁کوئی ▁بھی ▁کسی ▁کے ▁کام ▁نہ ▁آئے ▁گا ▁اور ▁نہ ▁اس ▁سے ▁بدلہ ▁قبول ▁کیا ▁جائے ▁گا ▁اور ▁نہ ▁اسے ▁کوئی ▁سفارش ▁نفع ▁دے ▁گی ▁اور ▁نہ ▁وہ ▁مدد ▁دیے ▁جائیں ▁گے
▁سم ت ▁ف ول ڈ ر ▁"% s " ▁موجود ▁نہیں ▁ہے . ▁کیا ▁آپ ▁اسے ▁بنا نا ▁چاہتے ▁ہیں ؟
▁ہم ▁چلا نے ▁کے ▁لئے ▁ہے .
▁ہاں ۔
▁قَسم ▁ہے ▁ست ارے ▁کی ▁جبکہ ▁وہ ▁ ڈ وب نے ▁لگے ۔
▁یہ ▁جو ▁کچھ ▁بیان ▁کرتے ▁ہیں ▁آسمان وں ▁اور ▁زمین ▁کا ▁مالک ▁( اور ) ▁عرش ▁کا ▁مالک ▁اس ▁سے ▁پاک ▁ہے
▁ح ٰ م
▁اور ▁وہ ▁جس ▁نے ▁اپنے ▁ماں ▁باپ ▁سے ▁کہا ▁اُ ف ▁تم ▁سے ▁دل ▁پ ک ▁گیا ▁( بی زار ▁ہے ) ▁کیا ▁مجھے ▁یہ ▁وعدہ ▁دیتے ▁ہو ▁کہ ▁پھر ▁ زندہ ▁کیا ▁جا ؤں ▁گا ▁حالانکہ ▁مجھ ▁پر ▁سے ▁پہلے ▁سنگ ت یں ▁گزر ▁چکی ں ▁اور ▁وہ ▁دونوں ▁اللہ ▁سے ▁فری اد ▁کرتے ▁ہیں ▁ تیری ▁خ راب ی ▁ہو ▁ایمان ▁لا ، ▁بیشک ▁اللہ ▁کا ▁وعدہ ▁سچا ▁ہے ▁تو ▁کہ تا ▁ہے ▁یہ ▁تو ▁نہیں ▁مگر ▁اگل وں ▁کی ▁کہ ان یاں
▁وہ ▁وہاں ▁کوئی ▁ل غو ▁اور ▁گناہ ▁کی ▁بات ▁نہیں ▁سن یں ▁گے
▁ ات وار ▁ ۸ ▁ا پر یل ، ▁ ۲ ۰ ۱ ۲ ▁سے ▁من گ ل ▁۱ ۰ ▁ا پر یل ، ۲ ۰ ۱ ۲ ▁تک ▁ری ما ▁دا لی ▁کو ▁نظر بند ▁رکھا ▁گیا ۔ ▁ان ▁کے ▁ساتھ ▁موجود ▁سر گر م ▁کار کن ▁س فا ّ نہ ▁ب قل ہ ▁اور ▁آس یم ▁ح م شو ▁اب ▁تک ▁ لاپ ت ہ ▁ہیں۔
▁اُس ▁کشتی ▁کا ▁معاملہ ▁یہ ▁ہے ▁کہ ▁وہ ▁چند ▁ غر یب ▁آدمی وں ▁کی ▁تھی ▁جو ▁دریا ▁میں ▁مح نت ▁م زد وری ▁کرتے ▁تھے ▁میں ▁نے ▁چاہ ا ▁کہ ▁اسے ▁ع یب ▁دار ▁کر ▁د وں ، ▁کی ون کہ ▁آگے ▁ایک ▁ایسے ▁بادشاہ ▁کا ▁علاق ہ ▁تھا ▁جو ▁ہر ▁کشتی ▁کو ▁زبردست ی ▁ چھ ین ▁لی تا ▁تھا
▁اور ▁لوگوں ▁نے ▁یہ ▁کہ نا ▁شروع ▁کردیا ▁کہ ▁اللہ ▁نے ▁کسی ▁کو ▁بیٹا ▁بنا ل یا ▁ہے ▁حالانکہ ▁وہ ▁اس ▁امر ▁سے ▁پاک ▁و ▁پاکیزہ ▁ہے ▁بلکہ ▁وہ ▁سب ▁اس ▁کے ▁مح تر م ▁بندے ▁ہیں
▁یہ ▁اس ▁کا ▁بڑا ▁بھائی ▁' حب یب ▁' ▁ہے
▁وہ ▁جس ▁نے ▁مجھے ▁پیدا ▁کیا ▁سو ▁وہی ▁مجھے ▁ہدایت ▁فرماتا ▁ہے ،
▁میں ▁آپ ▁سامنے ▁ب ائیں ▁سی ٹ ▁حاصل ▁کرنے ▁کی ▁ضرور ت .
▁اور ▁اس ▁( خدا ئے ) ▁ زندہ ▁پر ▁ بھروسہ ▁رکھو ▁جو ▁( ک بھی ) ▁نہیں ▁م رے ▁گا ▁اور ▁اس ▁کی ▁تعریف ▁کے ▁ساتھ ▁تسبیح ▁کرتے ▁رہو ۔ ▁اور ▁وہ ▁اپنے ▁بندوں ▁کے ▁گناہوں ▁سے ▁خبر ▁رکھنے ▁کو ▁کافی ▁ہے
▁ ؂ ▁آپ ▁کو ▁معلوم ▁ہے ▁کہ ▁کیا ▁کرنا ▁ضرور ی ▁ہے۔ ▁ ؂ ▁ ہماری ▁دو لت ▁محفوظ ▁رہ نی ▁چاہئے ۔
▁زمین ▁میں ▁ا کڑ ▁کر ▁نہ ▁چل و ، ▁تم ▁نہ ▁زمین ▁کو ▁پھ ا ڑ ▁سکتے ▁ہو ، ▁نہ ▁ پہاڑوں ▁کی ▁بلند ی ▁کو ▁پہنچ ▁سکتے ▁ہو
▁آپ ▁کہ ئے ▁کہ ▁ فت ح ▁( فی صل ہ ) ▁والے ▁دن ▁کافروں ▁کو ▁ان ▁کا ▁ایمان ▁لا نا ▁کوئی ▁فائدہ ▁نہ ▁دے ▁گا ▁اور ▁نہ ▁ہی ▁انہیں ▁مہلت ▁دی ▁جائے ▁گی ۔
▁وہ ▁ا ِ رم ▁حد ▁سے ▁زیادہ ▁ط ول ▁والے
▁ان ▁سب ▁باتوں ▁میں ▁سے ▁ہر ▁بری ▁بات ▁اللہ ▁کو ▁سخت ▁ناپسند ▁ہے۔
▁میں ▁چاہتا ▁ہوں ▁تم ▁یہ ▁ایک ▁کے ▁برابر ▁ہے .
▁- ▁ جی ▁سر .
▁گو لہ ▁بار ود ▁است عمال ▁کرنے ▁کی ▁اجازت ▁نہیں ▁ہے ▁ابھی ▁تک ... ▁ف وری ، ▁وہ ▁آ ▁رہے ▁ہیں !
▁کیوں ؟
▁اور ▁موسیٰ ▁نے ▁اپنی ▁قوم ▁میں ▁سے ▁ ستر ▁مرد ▁ہمارے ▁وعدہ ▁گا ▁ہ ▁پر ▁لانے ▁کے ▁لیے ▁چن ▁لیے ▁پھر ▁جب ▁انہیں ▁ زل زل ہ ▁نے ▁پکڑ ▁ا ▁تو ▁کہا ▁اے ▁میرے ▁رب ▁اگر ▁تو ▁چاہتا ▁تو ▁پہلے ▁ہی ▁انہیں ▁ہلاک ▁کر ▁دیتا ▁کیا ▁تو ▁ہمیں ▁اس ▁کام ▁پر ▁ہلاک ▁کرتا ▁ہے ▁جو ▁ ہماری ▁قوم وں ▁کے ▁بی وق وف وں ▁نے ▁کیا ▁یہ ▁سب ▁ تیری ▁آزمائش ▁ہے ▁جسے ▁تو ▁چاہے ▁اس ▁سے ▁گمراہ ▁کر ▁دے ▁اور ▁جسے ▁چاہے ▁ سیدھا ▁رکھے ▁تو ▁ہی ▁ہمارا ▁کارساز ▁ہے ▁سو ▁ہمیں ▁بخش ▁دے ▁اور ▁ہم ▁پر ▁رحم ▁کر ▁اور ▁تو ▁سب ▁سے ▁بہتر ▁بخش نے ▁والا ▁ہے
▁یہ ▁بہت ▁ع جی ب ▁بات ▁ہے !
▁اور ▁یہ ▁کہ ▁تم ▁لوگ ▁اپنے ▁گناه ▁اپنے ▁رب ▁سے ▁معاف ▁کر اؤ ▁پھر ▁اسی ▁کی ▁طرف ▁م تو ج ہ ▁رہو ، ▁وه ▁تم ▁کو ▁وقت ▁مقرر ▁تک ▁اچھا ▁سامان ▁( ز ند گی ) ▁دے ▁گا ▁اور ▁ہر ▁زیاده ▁عمل ▁کرنے ▁والے ▁کو ▁زیاده ▁ثواب ▁دے ▁گا۔ ▁اور ▁اگر ▁تم ▁لوگ ▁ اع راض ▁کرتے ▁رہے ▁تو ▁مجھ ▁کو ▁تمہارے ▁لیے ▁ایک ▁بڑے ▁دن ▁کے ▁عذاب ▁کا ▁اند یش ہ ▁ہے
▁F r 13 nd s ▁رو سی ▁سا ئ بر ▁کا ▁حصہ ▁ہے ▁ما ف یا
▁اور ▁نشانیاں ▁بن ائیں ▁اور ▁ست ار وں ▁سے ▁لوگ ▁راہ ▁پا تے ▁ہیں
▁ جی ▁ہاں .
▁تو ▁یہ ▁آپ ▁کی ▁غلط ی ▁ہے
▁اور ▁بیشک ▁ہم ▁نے ▁آسان ▁کیا ▁قرآن ▁یاد ▁کرنے ▁کے ▁لیے ▁تو ▁ہے ▁کوئی ▁یاد ▁کرنے ▁والا ،
▁ ٹا م ▁کمزور ▁ہے۔
▁اور ▁ہم ▁نے ▁ان ▁پر ▁( ک دّ و ▁کا ) ▁بی ل ▁دار ▁درخت ▁اُ گا ▁دیا ،
▁اس ▁آپ ▁سے ▁باخبر ▁رہنے ▁صحیح ▁ہے ▁کہ ▁3 ▁سال ▁کے ▁لئے ▁F r 13 nd s ▁کوئی ▁نہیں ▁ ھ ین ی ▁ل نڈ بر گ ▁سے ▁بہتر ▁اعمال ▁F r 13 nd s ▁اور ▁ان ▁کے ▁ما ض ی ▁کو ▁جانتا ▁کامیابی ▁کے ▁بغیر ▁؟
▁، ▁ہم ▁کے ▁ساتھ ▁سب ▁کچھ ▁...
▁اور ▁نام ہ ٴ ▁اعمال ▁رکھا ▁جائے ▁گا ▁تو ▁تم ▁مجرم وں ▁کو ▁دیکھو ▁گے ▁کہ ▁اس ▁کے ▁لکھ ے ▁سے ▁ڈرتے ▁ہوں ▁گے ▁اور ▁کہیں ▁گے ▁ہ ائے ▁خ راب ی ▁ ہماری ▁اس ▁نوش ت ہ ▁کو ▁کیا ▁ہوا ▁نہ ▁اس ▁نے ▁کوئی ▁ چھ و ٹا ▁گناہ ▁چھوڑ ا ▁نہ ▁بڑا ▁جسے ▁گھیر ▁لیا ▁ہو ▁اور ▁اپنا ▁سب ▁کیا ▁انہوں ▁نے ▁سامنے ▁پایا ، ▁اور ▁تمہارا ▁رب ▁کسی ▁پر ▁ظلم ▁نہیں ▁کرتا
▁paper ▁size
▁چل تے ▁ہیں !
▁یہ ▁اس ▁( ذ ات ▁بر تر ) ▁کا ▁اتارا ▁ہوا ▁ہے ▁جس ▁نے ▁زمین ▁اور ▁اون چ ے ▁اون چ ے ▁آسمان ▁بنائے
▁اس ▁صبح ▁کی ▁قَسم ▁( جس ▁سے ▁ظلم تِ ▁شب ▁ چھ ٹ ▁گئی ) ٭ ، ▁ ٭ ▁مراد ▁ہر ▁روز ▁کی ▁صبح ▁یا ▁نماز ِ ▁ف جر ▁ہے ▁یا ▁ب طور ِ ▁خاص ▁ما ہ ▁ذ ی ▁الح ج ہ ▁کی ▁ پہلی ▁صبح ▁یا ▁یک م ▁مح رم ▁کی ▁صبح ▁ہے ▁یا ▁ع ید ▁الا ضح ٰ ی ▁کی ▁صبح ۔ ▁اس ▁سے ▁مراد ▁سی د نا ▁محمد ▁م ص طف ی ▁صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ▁کی ▁ذات ِ ▁گر ام ی ▁بھی ▁ہے ▁جن ▁کی ▁ بعث ت ▁سے ▁شب ِ ▁ظلم ت ▁کا ▁خا تم ہ ▁ہوا ▁اور ▁صبح ِ ▁ایمان ▁پھ و ٹی ۔
▁ جی ▁ہاں .
▁ان ▁سے ▁کہو ▁کہ ▁زمین ▁میں ▁چل و ▁پھر و ▁اور ▁دیکھو ▁کہ ▁اُس ▁نے ▁کس ▁طرح ▁خلق ▁کی ▁ ابت دا ▁کی ▁ہے ، ▁پھر ▁اللہ ▁بار ▁دیگر ▁بھی ▁زندگی ▁بخش ے ▁گا ▁یقیناً ▁اللہ ▁ہر ▁چیز ▁پر ▁قادر ▁ہے
▁اور ▁وہ ▁وہی ▁ہے ▁جس ▁نے ▁تمہارے ▁لئے ▁ست ارے ▁بنائے ▁تاکہ ▁تم ▁ان ▁کے ▁ذریعہ ▁سے ▁خشک ی ▁اور ▁تر ی ▁کے ▁اندھیر وں ▁میں ▁راہ نما ئی ▁حاصل ▁کرو۔ ▁بے ▁شک ▁ہم ▁نے ▁علم ▁رکھنے ▁والوں ▁کے ▁لئے ▁دل ائل ▁کھول ▁کر ▁بیان ▁کر ▁دیے ▁ہیں۔
▁لیکن ▁میں ▁اختیار ▁کر ▁رہا ▁ہوں ▁ ابت دا ئی ▁پار ٹی ▁کی ▁جانب ▁سے ▁بات ▁چی ت .
▁چار ▁جن وری ، ▁کیا ▁یہ ▁درست ▁ہے ؟
▁paper ▁size
▁کیا ▁تم ▁نے ▁سب ▁کچھ ▁ٹھیک ▁سے ▁کیا ▁ہے ؟
▁( اے ▁پیغمبر ) ▁تم ▁بھی ▁مر ▁جاؤ ▁گے ▁اور ▁یہ ▁بھی ▁مر ▁جائیں ▁گے
▁ہم ▁صرف ▁اللہ ▁کی ▁م رض ی ▁کی ▁خاطر ▁تمہیں ▁کھلا تے ▁ہیں ▁ور نہ ▁نہ ▁تم ▁سے ▁کوئی ▁بدلہ ▁چاہتے ▁ہیں ▁نہ ▁شکر یہ
▁اللہ ▁نے ▁لکھ ▁دیا ▁ہے ▁کہ ▁میں ▁اور ▁میرے ▁رسول ( ص ) ▁ہی ▁غالب ▁آ کر ▁رہیں ▁گے ▁بے شک ▁اللہ ▁طاقت ور ▁( اور ) ▁زبردست ▁ہے۔
▁جہنم ّ ▁میں ▁ان ▁کے ▁لئے ▁چی خ ▁پکار ▁ہوگی ▁اور ▁وہ ▁کسی ▁کی ▁بات ▁سننے ▁کے ▁ قابل ▁نہ ▁ہوں ▁گے
▁اور ▁بولا ▁وہ ▁جو ▁ان ▁دونوں ▁میں ▁سے ▁بچا ▁تھا ▁اور ▁ایک ▁مدت ▁بعد ▁اسے ▁یاد ▁آیا ▁میں ▁تمہیں ▁اس ▁کی ▁تع بی ر ▁بتا ؤں ▁گا ▁مجھے ▁بھیج و
▁paper ▁size
▁اللہ ▁لکھ ▁چکا ▁کہ ▁ضرور ▁میں ▁غالب ▁آ ؤں ▁گا ▁اور ▁میرے ▁رسول ▁بیشک ▁اللہ ▁قوت ▁والا ▁عزت ▁والا ▁ہے ،
▁ HE ' S ▁وہ ▁مر !
▁( م وس یٰ ▁نے ) ▁کہا ▁یہی ▁تو ▁( وہ ▁مقام ) ▁ہے ▁جسے ▁ہم ▁تلاش ▁کرتے ▁تھے ▁تو ▁وہ ▁اپنے ▁پاؤں ▁کے ▁نشان ▁دیکھتے ▁دیکھتے ▁لوٹ ▁گئے
▁اور ▁جب ▁کہ ▁وہ ▁ماں ▁کی ▁گو د ▁میں ▁ہوگا ▁تو ▁لوگوں ▁سے ▁باتیں ▁کرے ▁گا ▁اور ▁جبکہ ▁وہ ▁ا دھی ڑ ▁عمر ▁کا ▁ہوگا ▁اور ▁نیک وں ▁میں ▁سے ▁ہوگا
▁اور ▁تو ▁ایک ▁بے ▁کار ▁وجود ▁ہے ▁جس ▁کا ▁کوئی ▁م قصد ▁نہ ي ں
▁paper ▁size
▁ب غا وت !
▁لیکن ▁کوئی ▁ان ▁پر ▁سن ی .
▁ا ہم ▁ ترین ▁سوال ▁یہ ▁ہے ▁کہ ▁کرا چی ▁میں ▁تش دد ▁واپس ▁کیوں ▁آج ات ا ▁ہے ؟ ▁پچھل ے ▁سال ▁شہر ▁میں ▁۱ ۱ ۷ ۵ ▁لوگ ▁ لق م ہ ء اج ل ▁ب نے ۔
▁انہوں ▁نے ▁جان ور وں ▁کا ▁جا ئ ز ہ ▁لیا ▁تو ▁کہنے ▁لگے ▁کیا ▁سبب ▁ہے ▁کہ ▁ہ ُ دہ ُ د ▁نظر ▁نہیں ▁آتا ۔ ▁کیا ▁کہیں ▁غ ائب ▁ہوگیا ▁ہے ؟
▁بند ▁کرو !
▁وه ▁کہیں ▁گے ▁بلکہ ▁تم ▁ہی ▁ہو ▁جن ▁کے ▁لئے ▁کوئی ▁خوش ▁آمد ید ▁نہیں ▁ہے ▁تم ▁ہی ▁نے ▁تو ▁اسے ▁پہلے ▁ہی ▁سے ▁ہمارے ▁سامنے ▁لا ▁رکھا ▁تھا ، ▁پس ▁رہنے ▁کی ▁بڑی ▁بری ▁جگہ ▁ہے
▁ع جی ب ▁بات ▁ہے ▁کیا ؟
▁ی و گ نڈ ا ▁: ▁پار لی من ٹ ▁کی ▁ پہلی ▁خا تون ▁اس پی کر ▁: کی ا ▁ہمیں ▁ج شن ▁من انا ▁چاہئے ؟
▁زمین ▁کے ▁اوپر ▁بہت ▁زیادہ ▁آ باد ▁مقام ات ▁ .
▁paper ▁size
▁ای م ▁ای م ▁اے ▁کی ▁قسم ▁کی ▁چیزیں ▁ نما .
▁Fe tch ing ▁Ma il S ending ▁message
▁بلا ش بہ ▁اللہ ▁ہی ▁کی ▁سلطنت ▁ہے ▁آسمان وں ▁اور ▁زمین ▁میں ۔ ▁وہی ▁ج لا تا ▁اور ▁مار تا ▁ہے ، ▁اور ▁تمہارا ▁اللہ ▁کے ▁سوا ▁نہ ▁کوئی ▁ی ار ▁ہے ▁اور ▁نہ ▁کوئی ▁مدد ▁ گار ▁ہے
▁اور ▁ہم ▁نے ▁اُس ▁کو ▁تمہارے ▁ف ائد ے ▁کے ▁لیے ▁زر ہ ▁بنا نے ▁کی ▁ صنع ت ▁سکھا ▁دی ▁تھی ، ▁تاکہ ▁تم ▁کو ▁ایک ▁د ُو سر ے ▁کی ▁مار ▁سے ▁بچا ئے ، ▁پھر ▁کیا ▁تم ▁شکر ▁گزار ▁ہو ؟
▁زیادہ ▁بی س ▁پو ائن ٹ س ▁اعل ی
▁سچ ▁میں ؟
▁اے ▁اہلِ ▁کتاب ▁پیغمبر وں ▁کے ▁آنے ▁کا ▁سل سل ہ ▁جو ▁( ایک ▁ع ر ص ے ▁تک ) ▁من ق طع ▁رہا ▁تو ▁( اب ) ▁تمہارے ▁پاس ▁ہمارے ▁پیغمبر ▁آ ▁گئے ▁ہیں ▁جو ▁تم ▁سے ▁( ہم ارے ▁احکام ) ▁بیان ▁کرتے ▁ہیں ▁تاکہ ▁تم ▁یہ ▁نہ ▁کہو ▁کہ ▁ہمارے ▁پاس ▁کوئی ▁خوشخبری ▁یا ▁ڈر ▁سنا نے ▁والا ▁نہیں ▁آیا ▁سو ▁( اب ) ▁تمہارے ▁پاس ▁خوشخبری ▁اور ▁ڈر ▁سنا نے ▁والے ▁آ ▁گئے ▁ہیں ▁اور ▁خدا ▁ہر ▁چیز ▁پر ▁قادر ▁ہے
▁اور ▁کچھ ▁اور ▁ہیں ▁جو ▁اپنے ▁گناہوں ▁کے ▁م قر ▁ہوئے ▁اور ▁ملا یا ▁ایک ▁کام ▁اچھا ▁اور ▁دو سرا ▁بڑا ▁قریب ▁ہے ▁کہ ▁اللہ ▁ان ▁کی ▁توبہ ▁قبول ▁کرے ، ▁بیشک ▁اللہ ▁بخش نے ▁والا ▁مہربان ▁ہے ،
▁paper ▁size
▁اے ▁ہمارے ▁پروردگار ! ▁ہمیں ▁اپنا ▁( حقیقی ) ▁مسلمان ▁( فر مان بر دار ▁بند ہ ) ▁بنائے ▁رکھ ۔ ▁اور ▁ ہماری ▁اولاد ▁میں ▁سے ▁بھی ▁ایک ▁امت ▁مس لم ہ ▁( فر مان بر دار ▁امت ) ▁قرار ▁دے ۔ ▁اور ▁ہمیں ▁ ہماری ▁عبادت ▁کے ▁طریق ے ▁بتا ۔ ▁اور ▁ ہماری ▁توبہ ▁قبول ▁فرما ▁بے ▁شک ▁تو ▁بڑا ▁توبہ ▁قبول ▁کرنے ▁والا ▁بڑا ▁مہربان ▁ہے۔
▁اور ▁جب ▁کوئی ▁( ای سی ) ▁سو رت ▁نازل ▁کی ▁جاتی ▁ہے ▁کہ ▁تم ▁اللہ ▁پر ▁ایمان ▁لاؤ ▁اور ▁اس ▁کے ▁رسول ▁( صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ) ▁کی ▁مع یت ▁میں ▁جہاد ▁کرو ▁تو ▁ان ▁میں ▁سے ▁دو لت ▁اور ▁طاقت ▁والے ▁لوگ ▁آپ ▁سے ▁ر خص ت ▁چاہتے ▁ہیں ▁اور ▁کہتے ▁ہیں : ▁آپ ▁ہمیں ▁چھوڑ ▁دیں ▁ہم ▁( پی چھ ے ) ▁بیٹھے ▁رہنے ▁والوں ▁کے ▁ساتھ ▁ہو ▁جائیں ،
▁اور ▁جب ▁ن اپنے ▁ل گو ▁تو ▁بھر ▁ پور ▁پی مان ے ▁سے ▁ناپ و ▁اور ▁ سیدھی ▁ ترا زو ▁سے ▁تو لا ▁کرو۔ ▁یہی ▁بہتر ▁ہے ▁اور ▁انجام ▁کے ▁ل ح ا ظ ▁سے ▁بھی ▁بہت ▁اچھا ▁ہے
▁اور ▁جب ▁مسلمانوں ▁سے ▁مل یں ▁تو ▁کہیں ▁ہم ▁ایمان ▁لائے ▁اور ▁جب ▁آپس ▁میں ▁ا کی لے ▁ہوں ▁تو ▁کہیں ▁وہ ▁علم ▁جو ▁اللہ ▁نے ▁تم ▁پر ▁کھول ا ▁مسلمانوں ▁سے ▁بیان ▁کیے ▁دیتے ▁ہو ▁کہ ▁اس ▁سے ▁تمہارے ▁رب ▁کے ▁یہاں ▁تمہیں ▁پر ▁حج ت ▁لائیں ▁کیا ▁تمہیں ▁عقل ▁نہیں ▁-
▁تم ▁ابھی ▁آیا ▁تھا ▁اور ▁سب ▁کے ▁س حر ▁میں ▁گرفت ار .
▁مجھے ▁ایک ▁اور ▁گا ڑ ی ▁کی ▁ضرور ت ▁نہیں ▁ہے۔
▁تو ▁اس ▁سے ▁بڑھ ▁کر ▁ظالم ▁کون ▁جو ▁خدا ▁پر ▁جھوٹ ▁ افت را ▁کرے ▁اور ▁اس ▁کی ▁آیتوں ▁کو ▁جھٹلا ئے ۔ ▁بے شک ▁گنہگار ▁ فل اح ▁نہیں ▁پائیں ▁گے
▁لیکن ▁ہم ▁نے ▁تمہیں ▁جلدی ▁کر نی ، ▁ کھ و ▁دیتے ▁رہے .
▁پاک ستان ی ون ▁کے ▁ج ذب ات ▁اور ▁احساس ات ▁پر ▁م بن ی ▁فی س ▁ب ک ▁اس ٹی ٹ س ▁اس ▁ت حر یر ▁میں ▁ان ▁کی ▁اجازت ▁کے ▁ساتھ ▁شامل ▁کر ر ر ہی ▁ہوں ▁، جس ▁سے ▁مجھے ▁اس ▁واقع ے ▁کے ▁بعد ▁ہم ت ▁مل ی ۔
▁ہرگز ▁نہیں ، ▁یقیناً ▁بد ▁کار وں ▁کا ▁نام ہ ▁اعمال ▁ق ید ▁خا نے ▁کے ▁ دف تر ▁میں ▁ہے
▁میں ▁نے ▁پو رے ▁ی ور پ ▁کا ▁سفر ▁کیا ۔
▁بیشک ▁آسمان وں ▁اور ▁زمین ▁کی ▁پیدا ئ ش ▁اور ▁رات ▁و ▁دن ▁کا ▁بدل تے ▁آن ا ▁اور ▁کشتی ▁کہ ▁دریا ▁میں ▁لوگوں ▁کے ▁ف ائد ے ▁لے ▁کر ▁چل تی ▁ہے ▁اور ▁وہ ▁جو ▁اللہ ▁نے ▁آسمان ▁سے ▁پانی ▁اتار ▁کر ▁مرد ہ ▁زمین ▁کو ▁اس ▁سے ▁ج ِ لا ▁دیا ▁اور ▁زمین ▁میں ▁ہر ▁قسم ▁کے ▁جان ور ▁پھیلا ئے ▁اور ▁ہوا ؤں ▁کی ▁گرد ش ▁اور ▁وہ ▁با دل ▁کہ ▁آسمان ▁و ▁زمین ▁کے ▁بی چ ▁میں ▁حکم ▁کا ▁باندھ ا ▁ہے ▁ان ▁سب ▁میں ▁عقل مند وں ▁کے ▁لئے ▁ضرور ▁نشانیاں ▁ہیں ،
▁کیا ▁آپ ▁کا ▁لا ئ ٹ ر ▁ابھی ▁تک ▁کام ▁کر ▁رہا ▁ہے ▁نہیں ، ▁نہیں ▁کر ▁رہا
▁اور ▁جب ▁ان ▁کے ▁سامنے ▁قرآن ▁پڑھ ا ▁جاتا ▁ہے ▁تو یہ ▁ سجدہ ▁نہیں ▁کرتے ؟
▁آگے ▁بڑھ و ، ▁ ڈ اک ٹ ر .
▁ہم ▁ٹھیک ، ▁آپ ▁کو ▁حاصل ▁کرنے ▁آ ▁رہے ▁ہیں ؟
▁- ▁لیکن ▁میں ▁داد ی ▁کو ▁واپس ▁جانا ▁ہوگا ؟
▁پھر ▁سی کھ ▁لیے ▁آدم ▁نے ▁اپنے ▁رب ▁سے ▁کچھ ▁کل م ے ▁تو ▁اللہ ▁نے ▁اس ▁کی ▁توبہ ▁قبول ▁کی ▁بیشک ▁وہی ▁ہے ▁بہت ▁توبہ ▁قبول ▁کرنے ▁والا ▁مہربان ۔
▁اور ▁آسمان وں ▁اور ▁زمین ▁کے ▁سب ▁لشکر ▁االله ▁ہی ▁کے ▁لئے ▁ہیں ، ▁اور ▁االله ▁بڑا ▁غالب ▁بڑی ▁حکمت ▁والا ▁ہے ،
▁اور ▁جو ▁کفر ▁کرے ▁تو ▁تم ▁اس ▁کے ▁کفر ▁سے ▁غم ▁نہ ▁کھاؤ ، ▁ان ھ یں ▁ ہماری ▁ہی ▁طرف ▁پھر نا ▁ہے ▁ہم ▁انہیں ▁بتا د یں ▁گے ▁جو ▁کرتے ▁تھے ▁بیشک ▁اللہ ▁دلوں ▁کی ▁بات ▁جانتا ▁ہے ،
▁اور ▁ہم ▁چاہتے ▁تھے ▁کہ ▁ان ▁پر ▁احسان ▁کریں ▁جو ▁ملک ▁میں ▁کمزور ▁کیے ▁گئے ▁تھے ▁اور ان ہیں ▁سر دار ▁بنا ▁دیں ▁اور ▁انہیں ▁وارث ▁کریں
▁میں ▁تمہارے ▁لیے ▁ایک ▁اما نت ▁دار ▁رسول ▁ہوں
▁" دی ▁ب گ ▁بین گ ▁تھی وری " ▁کے ▁ساتھ ▁جو ▁کچھ ▁ہوا ▁وہ ▁صرف ▁ام ی ری ▁ش وز ▁تک ▁مح دو ▁نہیں ▁بلکہ ▁بر ط ان وی ، ▁کو ری ئ ن ▁ ٹی ▁وی ، ▁اور ▁جا پ انی ▁کار ٹ ون ▁بھی ▁اپنی ▁ن شر ▁کے ▁بعد ▁ فور ا ▁ہی ▁آن ▁ل ائن ▁پل ی ٹ ▁فا رم وں ▁پر ▁نہیں ▁دے ▁جا سک یں ▁گے۔
▁آئی ▁آخر ▁میں ▁آپ ▁مل ▁کر ▁خوش ی ▁ہوئی .
▁اور ▁وہ ▁( طع نہ ▁زن ی ▁کے ▁طور ▁پر ) ▁کہتے ▁ہیں ▁کہ ▁یہ ▁و عد ۂ ▁( عذاب ) ▁ک ب ▁( پور ا ) ▁ہوگا ▁( م سل مان و ! ▁بتا ؤ ) ▁اگر ▁تم ▁سچے ▁ہو ،
▁کہاں ▁تم ▁نے ▁اپنی ▁ ٹ و پی ▁ GET
▁تو ▁خدا ▁نے ▁ان ▁کو ▁اس ▁دنیا وی ▁زندگی ▁میں ▁ذ لت ▁و ▁رسوا ئی ▁کا ▁مزہ ▁چ کھ ایا ▁اور ▁آخرت ▁کا ▁عذاب ▁اس ▁سے ▁بھی ▁بڑا ▁ہے ▁کاش ▁وہ ▁لوگ ▁جانتے ۔
▁یہ ▁سب ▁اس ▁بات ▁کا ▁ن تی ج ہ ▁ہے ▁کہ ▁تم ▁لوگ ▁زمین ▁میں ▁باطل ▁سے ▁خوش ▁ہوا ▁کرتے ▁تھے ▁اور ▁ا کڑ ▁کر ▁چلا ▁کرتے ▁تھے
▁paper ▁size
▁باہر ▁حاصل !
▁لہٰذا ▁تم ▁اللہ ▁سے ▁ڈرو ▁اور ▁میری ▁اطاعت ▁کرو
▁- ▁ جی ▁ہاں .
▁ان ▁کے ▁ساتھ ▁ایک ▁امر ی کی ▁عورت ▁بھی ▁ہے ، ▁یہ ▁سب ▁م شرق ی ▁ یر وش لم ▁میں ▁کہیں ▁غ ائب ▁ہوگئے ▁ہیں
▁کہ ▁موسیٰ ▁اور ▁ہارون ▁پر ▁سلام
▁میں ▁آپ ▁کا ▁پاس پور ٹ ▁بھی ▁دیکھ نا ▁چاہتا ▁ہوں .
▁ہم ▁ہی ▁ج لا تے ▁اور ▁مار تے ▁ہیں ▁اور ▁ہم ▁ہی ▁( ب الآخر ) ▁وارث ▁ہیں
▁اس ▁نے ▁کہا : ▁اے ▁موسٰی ! ▁کیا ▁تم ▁ہمارے ▁پاس ▁اس ▁لئے ▁آئے ▁ہو ▁کہ ▁تم ▁اپنے ▁جادو ▁کے ▁ذریعہ ▁ہمیں ▁ہمارے ▁ملک ▁سے ▁نکال ▁دو ،
▁( ان ▁سے ▁کہا ▁گیا : ) ▁تم ▁جلدی ▁مت ▁بھاگ و ▁اور ▁اسی ▁جگہ ▁واپس ▁لوٹ ▁جاؤ ▁جس ▁میں ▁تمہیں ▁آس ائ ش یں ▁دی ▁گئی ▁تھیں ▁اور ▁اپنی ▁( پ رت ع یش ) ▁رہا ئ ش ▁گا ہوں ▁کی ▁طرف ▁( پ ل ٹ ▁جاؤ ) ▁شاید ▁تم ▁سے ▁باز ▁ پرس ▁کی ▁جائے ،
▁کہہ ▁دی جی ے ! ▁کہ ▁تم ▁( لو گ ) ▁اس ▁پر ▁ایمان ▁لاؤ ▁یا ▁نہ ▁لاؤ ۔ ▁لیکن ▁جن ▁کو ▁اس ▁سے ▁پہلے ▁علم ▁دیا ▁گیا ▁ہے ▁جب ▁اسے ▁ان ▁کے ▁سامنے ▁پڑھ ا ▁جاتا ▁ہے ▁تو ▁وہ ▁منہ ▁کے ▁بل ▁ سجدہ ▁میں ▁گر ▁پڑ تے ▁ہیں۔
▁paper ▁size
▁میں ، ▁ا ہ ، ▁میں ▁کشتی ▁پر ▁پایا .
▁غیر ▁م تصل
▁اور ▁اللہ ▁نے ▁تم ▁میں ▁ایک ▁دوسرے ▁پر ▁رزق ▁میں ▁بڑا ئی ▁دی ▁تو ▁جنہیں ▁بڑا ئی ▁دی ▁ہے ▁وہ ▁اپنا ▁رزق ▁اپنے ▁بان دی ▁غلام وں ▁کو ▁نہ ▁پھیر ▁دیں ▁گے ▁کہ ▁وہ ▁سب ▁اس ▁میں ▁برابر ▁ہوجائیں ▁تو ▁کیا ▁اللہ ▁کی ▁نعمت ▁سے ▁م کر تے ▁ہیں ،
▁اور ▁اگر ▁یہ ▁بات ▁نہ ▁ہوتی ▁کہ ▁ان ▁کے ▁اپنے ▁ہی ▁اعمال ▁کے ▁سبب ▁سے ▁ان ▁پر ▁مصیبت ▁نازل ▁ہوجائے ▁پھر ▁کہتے ▁اے ▁ہمارے ▁رب ! ▁تو ▁نے ▁ہمارے ▁پاس ▁رسول ▁کیوں ▁نہ ▁بھیجا ▁تاکہ ▁ہم ▁تیرے ▁حکم وں ▁کی ▁تابع داری ▁کرتے ▁اور ▁ایمان ▁والو ▁ں ▁میں ▁ہوتے
▁یوسف ▁( علیہ ▁السلام ) ▁نے ▁فرمایا : ▁( اگر ▁تم ▁نے ▁واقع ی ▁مجھ ▁سے ▁کوئی ▁خاص ▁کام ▁لی نا ▁ہے ▁تو ) ▁مجھے ▁سر زمین ِ ▁( م صر ) ▁کے ▁خ زان وں ▁پر ▁( وز یر ▁اور ▁ام ین ) ▁مقرر ▁کر ▁دو ، ▁بیشک ▁میں ▁( ان ▁کی ) ▁خوب ▁حفاظت ▁کرنے ▁والا ▁( اور ▁ اق تصاد ی ▁ا مور ▁کا ) ▁خوب ▁جان نے ▁والا ▁ہوں ،
▁بیشک ▁پرہیزگار ▁باغ وں ▁اور ▁چشم وں ▁میں ▁ہیں
▁ہمارے ▁چ ر چ ▁کے ▁کار کن ▁م بار ک
▁تم ▁پر ▁اپنے ▁رب ▁کا ▁فضل ▁تلاش ▁کرنے ▁میں ▁کوئی ▁گناه ▁نہیں ▁جب ▁تم ▁ع رف ات ▁سے ▁لوٹ و ▁تو ▁م شعر ▁حرام ▁کے ▁پاس ▁ذکر ▁الٰہی ▁کرو ▁اور ▁اس ▁کا ▁ذکر ▁کرو ▁جیسے ▁کہ ▁اس ▁نے ▁تمہیں ▁ہدایت ▁دی ، ▁حالانکہ ▁تم ▁اس ▁سے ▁پہلے ▁راه ▁بھول ے ▁ہوئے ▁تھے
▁رات ▁کی ▁قسم ▁جب ▁وہ ▁دن ▁کو ▁ڈھ ان پ ▁لے
▁اور ▁ان ▁کے ▁لیے ▁رات ▁بھی ▁ایک ▁نشانی ▁ہے ▁کہ ▁ہم ▁اس ▁کے ▁اوپر سے ▁دن ▁کو ▁اتار ▁دیتے ▁ہیں ▁پھر ▁نا گ ہ اں ▁وہ ▁اندھیر ے ▁میں ▁رہ ▁جاتے ▁ہیں
▁میرے ▁والد ۔
▁paper ▁size
▁اور ▁آپ ▁کا ▁رب ▁ان ▁( تمام ▁باتوں ) ▁کو ▁جانتا ▁ہے ▁جو ▁ان ▁کے ▁سی نے ▁( اپنے ▁اندر ) ▁چھپا ئے ▁ہوئے ▁ہیں ▁اور ▁جو ▁کچھ ▁وہ ▁آشکار ▁کرتے ▁ہیں۔ ،
▁اس ▁عم ارت ▁کی ▁والا ▁کھول یں .
▁ لار نس ، ▁یہ ▁حی رت ▁ان گی ز ▁ہے .
▁جب ▁ایک ▁چیز ▁آپ ▁چاہتے ▁ہیں
▁ایسے ▁شخص ▁کو ▁پکار تا ▁ہے ▁جس ▁کا ▁نقصان ▁فائدہ ▁سے ▁زیادہ ▁قریب ▁ہے۔ ▁ایسا ▁دوست ▁برا ▁بھی ▁اور ▁ایسا ▁ہم ▁صحبت ▁بھی ▁برا
▁( بعد ▁از اں ) ▁کہا ▁میری ▁ق می ص ▁لے ▁جاؤ ▁اور ▁اسے ▁میرے ▁والد ▁کے ▁چ ہر ے ▁پر ▁ڈال ▁دو ▁ان ▁کی ▁بین ائی ▁پلٹ ▁آئے ▁گی ▁( وہ ▁بی نا ▁ہو ▁جائیں ▁گے ) ▁اور ▁پھر ▁اپنے ▁سب ▁اہل ▁و ▁ عی ال ▁کو ▁( یہ اں ) ▁میرے ▁پاس ▁لے ▁آؤ ۔
▁تو ▁کیا ▁وہ ▁جسے ▁ہم ▁نے ▁اچھا ▁وعدہ ▁دیا ▁تو ▁وہ ▁اس ▁سے ▁ملے ▁گا ▁اس ▁جیسا ▁ہے ▁جسے ▁ہم ▁نے ▁دن ی وی ▁زندگی ▁کا ▁بر ت اؤ ▁بر ت نے ▁دیا ▁پھر ▁وہ ▁قیامت ▁کے ▁دن ▁گرفت ار ▁کرکے ▁حاضر ▁لای ا ▁جائے ▁گا
▁بڑے ▁بڑے ▁ست ون وں ▁میں
▁اس ▁کتاب ▁کا ▁اتارا ▁جانا ▁االله ▁کی ▁طرف ▁سے ▁ہے ▁جو ▁بڑی ▁عزت ▁والا ، ▁بڑی ▁حکمت ▁والا ▁ہے ،
▁اور ▁اپنی ▁بیوی وں ▁کو ▁چھوڑ ▁دیتے ▁ہو ▁جو ▁تمہارے ▁رب ▁نے ▁تمہارے ▁لئے ▁پیدا ▁کی ▁ہیں ، ▁بلکہ ▁تم ▁( سر کش ی ▁میں ) ▁حد ▁سے ▁نکل ▁جانے ▁والے ▁لوگ ▁ہو ،
▁اور ▁جو ▁شخص ▁تم ▁میں ▁سے ▁مومن ▁آزاد ▁عورتوں ▁( یعنی ▁بی ب یوں ) ▁سے ▁نکاح ▁کرنے ▁کا ▁مق دور ▁نہ ▁رکھے ▁تو ▁مومن ▁لو نڈ یوں ▁میں ▁ہی ▁جو ▁تمہارے ▁ق ب ض ے ▁میں ▁آگ ئی ▁ہوں ▁( ن کا ح ▁کر لے ) ▁اور ▁خدا ▁تمہارے ▁ایمان ▁کو ▁ اچھی ▁طرح ▁جانتا ▁ہے ▁تم ▁آپس ▁میں ▁ایک ▁دوسرے ▁کے ▁ہم ▁جن س ▁ہو ▁تو ▁ان ▁لو نڈ یوں ▁کے ▁ساتھ ▁ان ▁کے ▁مالک وں ▁سے ▁اجازت ▁حاصل ▁کرکے ▁نکاح ▁کر ▁لو ▁اور ▁دستور ▁کے ▁مطابق ▁ان ▁کا ▁مہر ▁بھی ▁ادا ▁کردو ▁بش ر ط ی کہ ▁ع فی ف ہ ▁ہوں ▁نہ ▁ایسی ▁کہ ▁ کھ لم ▁کھلا ▁بدکار ی ▁کریں ▁اور ▁نہ ▁در پر دہ ▁دوست ی ▁کرنا ▁چاہیں ▁پھر ▁اگر ▁نکاح ▁میں ▁آ کر ▁بدکار ی ▁کا ▁ ارت کا ب ▁کر ▁بیٹھ یں ▁تو ▁جو ▁سزا ▁آزاد ▁عورتوں ▁( یعنی ▁بی ب یوں ) ▁کے ▁لئے ▁ہے ▁اس ▁کی ▁آ دھی ▁ان ▁کو ▁( دی ▁جائے ) ▁یہ ▁( لو نڈ ی ▁کے ▁ساتھ ▁نکاح ▁کرنے ▁کی ) ▁اجازت ▁اس ▁شخص ▁کو ▁ہے ▁جسے ▁گناہ ▁کر ▁بیٹھ نے ▁کا ▁اند یش ہ ▁ہو ▁اور ▁اگر ▁صبر ▁کرو ▁تو ▁یہ ▁تمہارے ▁لئے ▁بہت ▁اچھا ▁ہے ▁اور ▁خدا ▁بخش نے ▁والا ▁مہربان ▁ہے
▁اور ▁یہ ▁کہہ ▁دی جی ئے ▁کہ ▁تمام ▁تعریف یں ▁اللہ ▁ہی ▁کے ▁لئے ▁ہیں ▁جو ▁نہ ▁اولاد ▁رکھتا ▁ہے ▁نہ ▁اپنی ▁بادشاہ ت ▁میں ▁کسی ▁کو ▁شریک ▁وسا جھ ی ▁رکھتا ▁ہے ▁اور ▁نہ ▁وه ▁کمزور ▁ہے ▁کہ ▁اسے ▁کسی ▁ح ما ی تی ▁کی ▁ضرور ت ▁ہو ▁اور ▁تو ▁اس ▁کی ▁پوری ▁پوری ▁بڑا ئی ▁بیان ▁کرتا ▁ره
▁تو ▁میں ▁تم ▁سب ▁کو ▁یہ یں ▁چھوڑ ▁د وں ▁گا ▁پاک ستان ▁کے ▁ای ف ▁سول ہ ▁یہاں ▁آر ہے ▁ہ ي ں
▁لڑ کی ▁کا ▁نام ▁کیا ▁ہے ؟
▁مجھے ▁سی اس ی ▁بیان ات ▁نہیں ▁سننے ، م جھ ے ▁سر نگ وں ▁پر چ م ▁نہیں ▁دیکھنے ▁، اف سر دہ ▁چ ہر ے ▁نہیں ▁دیکھنے ، م جھ ے ▁نہیں ▁سن نا ▁کہ ▁آپ ▁سب ▁نے ▁اسم بل ی ▁میں ▁دعا ▁کی ▁، جو ▁کہتے ▁ہیں ▁کہ ▁ہمیں ▁انتخاب ات ▁میں ▁ وو ٹ ▁دو ▁میں ▁ان ▁سب ▁کو ▁کہ نا ▁چاہ تی ▁ہوں ▁کہ ▁مل ▁کر ▁بیٹھ یں ▁اور ▁ط ے ▁کریں ▁جس ▁سے ▁یہ ▁ک ئی ▁زندگی اں ▁جو ▁چل ی ▁گ ئیں ▁بچ ائی ▁جا سک تی ▁ہوں۔
▁پاک ▁ہے ▁آسمان وں ▁اور ▁زمین ▁کا ▁پروردگار ▁جو ▁عرش ▁کام ال ک ▁ہے ▁اس ▁سے ▁جو ▁یہ ▁لوگ ▁بیان ▁کرتے ▁ہیں۔
▁الله ▁کا ▁قد یم ▁دستور ▁پہلے ▁سے ▁ی ون ہی ▁چلا ▁آتا ▁ہے ▁اور ▁تو ▁اس ▁کے ▁دستور ▁کو ▁بدل ا ▁ہوا ▁نہ ▁پائے ▁گا
▁انہوں ▁نے ▁ ہماری ▁سب ▁نشانیاں ▁جھٹلا ئیں ▁تو ▁ہم ▁نے ▁ان ▁پر ▁گرفت ▁کی ▁جو ▁ایک ▁عزت ▁والے ▁اور ▁عظیم ▁قدرت ▁والے ▁کی ▁ شان ▁تھی ،
▁اللہ ▁تعالیٰ ▁کے ▁پاس ▁ان ▁کے ▁الگ ▁الگ ▁ درج ے ▁ہیں ▁اور ▁ان ▁کے ▁تمام ▁اعمال ▁کو ▁اللہ ▁بخ وب ی ▁دیکھ ▁رہا ▁ہے
▁اور ▁ان ▁م طلق ات ▁کو ▁سک ون ت ▁دو ▁ جی سی ▁طاقت ▁تم ▁رکھتے ▁ہو ▁اور ▁انہیں ▁ اذ یت ▁مت ▁دو ▁کہ ▁اس ▁طرح ▁ان ▁پر ▁تنگ ی ▁کرو ▁اور ▁اگر ▁ح امل ہ ▁ہوں ▁تو ▁ان ▁پر ▁اس ▁وقت ▁تک ▁ان فاق ▁کرو ▁جب ▁تک ▁وضع ▁ح مل ▁نہ ▁ہوجائے ▁پھر ▁اگر ▁وہ ▁تمہارے ▁بچ وں ▁کو ▁دودھ ▁پل ائیں ▁تو ▁انہیں ▁ان ▁کی ▁اجر ت ▁دو ▁اور ▁اسے ▁آپس ▁میں ▁نیکی ▁کے ▁ساتھ ▁ط ے ▁کرو ▁اور ▁اگر ▁آپس ▁میں ▁کش اک ش ▁ہوجائے ▁تو ▁ دوسری ▁عورت ▁کو ▁دودھ ▁پلا نے ▁کا ▁موقع ▁دو
▁اور ▁وہ ▁جو ▁خرچ ▁کرتے ▁ہیں ▁اس ▁کا ▁قبول ▁ہو نا ▁بند ▁نہ ▁ہوا ▁مگر ▁اسی ▁لیے ▁کہ ▁وہ ▁اللہ ▁اور ▁رسول ▁سے ▁منکر ▁ہوئے ▁اور ▁نماز ▁کو ▁نہیں ▁آتے ▁مگر ▁ جی ▁ہ ارے ▁اور ▁خرچ ▁نہیں ▁کرتے ▁مگر ▁نا گو اری ▁سے
▁بے شک ▁تمہارا ▁پروردگار ▁جس ▁کی ▁روزی ▁چاہتا ▁ہے ▁فرا خ ▁کردی تا ▁ہے ▁اور ▁( جس ▁کی ▁روزی ▁چاہتا ▁ہے ) ▁تنگ ▁کردی تا ▁ہے ▁وہ ▁اپنے ▁بندوں ▁سے ▁خبردار ▁ہے ▁اور ▁( ان ▁کو ) ▁دیکھ ▁رہا ▁ہے
▁Jean ine ▁آپ ▁کے ▁بعد ▁آنے ▁والے ▁والا ▁س ٹا پ ▁نہیں ▁ہے .
▁اور اللہ ▁ہی ▁نے ▁تم ▁کو ▁خاک ▁سے ▁پیدا ▁کیا ▁پھر ▁ن طف ہ ▁سے ▁بنایا ▁پھر ▁تمہیں ▁جو ڑا ▁قرار ▁دیا ▁اور ▁جو ▁کچھ ▁عورت ▁اپنے ▁شک م ▁میں ▁اٹھا تی ▁ہے ▁یا ▁پیدا ▁کر تی ▁ہے ▁سب ▁اس ▁کے ▁علم ▁سے ▁ہوتا ▁ہے ▁اور ▁کسی ▁بھی ▁ط وی ل ▁الع مر ▁کو ▁جو ▁عمر ▁دی ▁جاتی ▁ہے ▁یا ▁عمر ▁میں ▁کم ی ▁کی ▁جاتی ▁ہے ▁یہ ▁سب ▁کتاب ▁الٰہی ▁میں ▁م ذ کو ر ▁ہے ▁اور اللہ ▁کے ▁لئے ▁یہ ▁سب ▁کام ▁بہت ▁آسان ▁ہے
▁پھر ▁اے ▁نبیؐ ، ▁تم ▁نے ▁اُس ▁شخص ▁کو ▁بھی ▁دیکھا ▁جو ▁راہ ▁خدا ▁سے ▁پھر ▁گیا
▁میں ▁ہم ▁سب ▁ہوگی ▁وا رن نگ ▁دی ▁ہے ▁امید
▁کسی ▁انسان ▁کے ▁لیے ▁یہ ▁جا ئ ز ▁نہیں ▁ہے ▁کہ ▁الله ▁اسے ▁کتاب ▁اور ▁حکمت ▁اور ▁ن بوت ▁عطا ▁فرمائے ▁پھر ▁وہ ▁لوگوں ▁سے ▁یہ ▁کہ ے ▁کہ ▁الله ▁کو ▁چھوڑ ▁کر ▁میرے ▁بندے ▁ہو ▁جاؤ ▁لیکن ▁کہ ے ▁گا ▁کہ ▁تم ▁لوگ ▁الله ▁والے ▁بن ▁جاؤ ▁اس ▁لیے ▁کہ ▁تم ▁الله ▁کی ▁کتاب ▁سکھا تے ▁ہو ▁اور اس ▁واسطے ▁کہ ▁تم ▁پڑھ تے ▁ہو
▁مہر ان ▁بی س ▁کے ▁ح م لے ▁میں ▁علاق ہ ▁کل ی ئ ر ▁ک نے ▁میں ▁دو ▁دن ▁ل گ ▁گئے ▁تھے ▁اس ▁بار ▁کا ▁ رق بہ ▁مہر ان ▁بی س ▁سے ▁د س ▁گ نا ▁زیادہ ▁ہے۔
▁_ باب ت
▁ہم ▁تمہیں ▁تلاش ▁کر ▁لیں ▁گے ▁لعنت ▁ہے ▁تم ▁پر ، ▁مجھ ▁سے ▁گ پ یں ▁مت ▁لگا ؤ
▁paper ▁size
▁اور ▁برادر ان ▁مل ت ! ▁اگر ▁میں ▁ان ▁کو ▁نکال ▁د وں ▁تو ▁( عذاب ) ▁خدا ▁سے ▁( ب چا نے ▁کے ▁لیے ) ▁کون ▁میری ▁مدد ▁کر سک تا ▁ہے۔ ▁بھلا ▁تم ▁غور ▁کیوں ▁نہیں ▁کرتے ؟
▁اور ▁جب ▁کوئی ▁نشانی ▁دیکھتے ▁ہیں ▁تو ▁ ٹھ ٹھ ے ▁کرتے ▁ہیں
▁وہ ▁مالک ▁L AU RA ▁کے ▁لئے ▁بہت ▁م ف ید ▁ہو ▁گا .
▁ keyboard ▁label
▁مگر ▁دا ہ نے ▁والے
▁- ▁ جی ▁ہاں ، ▁یہ ▁ہے
▁( اس ▁وقت ) ▁ہم ▁نے ▁موسیٰ ▁کی ▁طرف ▁وحی ▁بھیج ی ▁کہ ▁تم ▁بھی ▁اپنی ▁لا ٹھ ی ▁ڈال ▁دو ۔ ▁وہ ▁ فور اً ▁( سان پ ▁بن ▁کر ) ▁جادوگر وں ▁کے ▁بنائے ▁ہوئے ▁سان پ وں ▁کو ▁( ایک ▁ایک ▁کرکے ) ▁نگ ل ▁جائے ▁گی
▁ہاں ▁ہاں ▁اگر ▁یقین ▁کا ▁جان نا ▁جانتے ▁تو ▁مال ▁کی ▁محبت ▁نہ ▁رکھتے
▁ ٓ A 3 paper ▁size
▁کیا ▁میں ▁تمہیں ▁بتا ؤں ▁کہ ▁شی اط ین ▁کس ▁پر ▁اتر تے ▁ہیں۔
▁بیشک ▁صاحبان ِ ▁ تقویٰ ▁کے ▁لئے ▁کامیابی ▁کی ▁منزل ▁ہے
▁ج َ ست ▁کرتے ▁( او چھ ل تے ▁ہوئے ) ▁پانی ▁سے ، ▁ف ۵ )
▁يورپ
▁ ڈ اک ٹ ر ▁نے ▁وقت ▁پ ہ ▁آ ▁کے ▁اس ▁کی ▁جان ▁بچا ▁لی ۔
▁اور ▁زمین ▁کو ، ▁کی سے ▁ب چھ ائی ▁گئی ،
▁پھر ▁جب ▁ صور ▁میں ▁ایک ▁مرتبہ ▁پھونک ▁مار ی ▁جائے ▁گے ،
▁ص ح اف ی ▁صد ی ق ▁ہم ای وں ▁نے ▁ایک ▁رہا ئ شی ▁سے ▁بات ▁کی ▁جس ▁نے ▁بتا یا ▁کہ ▁نکال ے ▁جانے ▁کی ▁وا رن نگ ز ▁کافی ▁م ہ ین وں ▁سے ▁دی ▁جار ہی ▁ہیں .
▁paper ▁size
▁ایسی ▁جیسے ▁چھپا ئے ▁ہوئے ▁ان ڈ ے
▁جو ▁زمین ▁میں ▁فساد ▁بر پا ▁کرتے ▁ہیں ▁اور ▁کوئی ▁اصلاح ▁نہیں ▁کرتے "
▁اعل ی
▁( اور ) ▁جس ▁سے ▁ان ▁کے ▁پی ٹ ▁کے ▁اندر ▁کی ▁چیزیں ▁اور ▁کھا ل یں ▁گل ▁جائیں ▁گی ۔
▁جس ▁سے ▁ان ▁کے ▁شک م وں ▁میں ▁جو ▁کچھ ▁ہے ▁پ گ ھ ل ▁جائے ▁گا ▁اور ▁( ان ▁کی ) ▁کھا ل یں ▁بھی ،
▁تو ▁ عنقریب ▁کل ▁ہی ▁انہیں ▁معلوم ▁ہوجائے ▁گا ▁جھوٹا ▁اور ▁مت ک بر ▁کون ▁ہے
▁آپ ▁کہہ ▁دیجئے ▁کہ ▁تم ▁ایمان ▁لاؤ ▁یا ▁نہ ▁لاؤ ▁جن ▁کو ▁اس ▁کے ▁پہلے ▁علم ▁دے ▁دیا ▁گیا ▁ہے ▁ان ▁پر ت لا وت ▁ہوتی ▁ہے ▁تو ▁منہ ▁کے ▁بل ▁ سجدہ ▁میں ▁گر ▁پڑ تے ▁ہیں
▁اب ▁سن و ▁دوست و ▁یہ ▁تمام ▁نشانیاں ▁دیکھ ▁کر
▁ہر ▁جان ▁کو ▁موت ▁کا ▁مزہ ▁چ کھ نا ▁ہے ، ▁اور ▁ہم ▁تمہیں ▁برائی ▁اور ▁بھلائی ▁میں ▁آزمائش ▁کے ▁لئے ▁مبتلا ▁کرتے ▁ہیں ، ▁اور ▁تم ▁ ہماری ▁ہی ▁طرف ▁پلٹ ائے ▁جاؤ ▁گے ،
▁اور ▁انہیں ▁ان ▁کے ▁لیے ▁ن رم ▁کردیا ▁تو ▁کسی ▁پر ▁سوار ▁ہوتے ▁ہیں ▁اور ▁کسی ▁کو ▁کھاتے ▁ہیں ،
▁یہ ▁جو ▁کچھ ▁بھی ▁بھلائی اں ▁کریں ▁ان ▁کی ▁نا قدر ی ▁نہ ▁کی ▁جائے ▁گی ▁اور ▁اللہ ▁تعالیٰ ▁ پرہیزگاروں ▁کو ▁خوب ▁جانتا ▁ہے
▁اور ▁میری ▁خاطر ▁آپ ▁لوگ ▁یہ ▁کریں ▁گے
▁سر وس ▁ن صب ▁کریں
▁اور ▁اگر ▁مسلمانوں ▁کے ▁دو ▁گروہ ▁آپس ▁میں ▁لڑ یں ▁تو ▁ان ▁میں ▁ صل ح ▁کر اؤ ▁پھر ▁اگر ▁ایک ▁دوسرے ▁پر ▁زیادتی ▁کرے ▁تو ▁اس ▁زیادتی ▁والے ▁سے ▁لڑ و ▁یہاں ▁تک ▁کہ ▁وہ ▁اللہ ▁کے ▁حکم ▁کی ▁طرف ▁پلٹ ▁آئے ، ▁پھر ▁اگر ▁پلٹ ▁آئے ▁تو ▁انصاف ▁کے ▁ساتھ ▁ان ▁میں ▁اصلاح ▁کردو ▁اور ▁ عدل ▁کرو ، ▁بیشک ▁ عدل ▁والے ▁اللہ ▁کو ▁پی ارے ▁ہیں ،
▁، ▁ا ہ ...
▁رنگ ▁تو ▁صرف ▁اللہ ▁کا ▁رنگ ▁ہے ▁اور ▁اس ▁سے ▁بہتر ▁کس ▁کا ▁رنگ ▁ہو سک تا ▁ہے ▁اور ▁ہم ▁سب ▁اسی ▁کے ▁عبادت ▁گزار ▁ہیں
▁اور ▁اس ماع یل ▁اور ال ی سع ▁اور ی ون س ▁اور ▁لوط ▁او ▁رہ م ▁نے ▁سب ▁کو ▁سارے ▁جہان ▁والوں ▁پر ▁بزرگ ی ▁دی
▁بے ▁شک ▁ہم ▁نے ▁اولاد ِ ▁آدم ▁کو ▁بڑی ▁عزت ▁و ▁بزرگ ی ▁دی ▁ہے ▁اور ▁ہم ▁نے ▁انہیں ▁خشک ی ▁اور ▁تر ی ▁میں ▁سوار ▁کیا ▁( س وار یاں ▁دیں ) ▁پاک ▁و ▁پاکیزہ ▁چیزوں ▁سے ▁روزی ▁دی ▁اور ▁انہیں ▁اپنی ▁مخلوق ات ▁پر ▁( جو ▁بہت ▁ہیں ) ▁فضیلت ▁دی ۔
▁اور ▁جب ▁ان ▁( کفار ) ▁سے ▁کہا ▁جاتا ▁ہے ▁کہ ▁رحم ٰ ن ▁کو ▁ سجدہ ▁کرو ▁تو ▁کہتے ▁ہیں ▁رحم ٰ ن ▁کیا ؟ ▁کیا ▁جس ▁کے ▁لئے ▁تم ▁ہم ▁سے ▁کہتے ▁ہو ▁ہم ▁اس ▁کے ▁آگے ▁ سجدہ ▁کریں ▁اور ▁اس ▁سے ▁بد ک تے ▁ہیں
▁اور ▁جو ▁اللہ ▁اور ▁اُس ▁کے ▁رسول ▁کی ▁نافرمانی ▁کرے ▁گا ▁اور ▁اس ▁کی ▁مقرر ▁کی ▁ہوئی ▁حد وں ▁سے ▁ت جا وز ▁کر ▁جائے ▁گا ▁اُسے ▁اللہ ▁آگ ▁میں ▁ڈال ے ▁گا ▁جس ▁میں ▁وہ ▁ہمیشہ ▁رہے ▁گا ▁اور ▁اس ▁کے ▁لیے ▁رسوا ▁کن ▁سزا ▁ہے
▁کیا ▁اس ▁کے ▁پاس ▁غیب ▁کا ▁علم ▁ہے ▁کہ ▁وہ ▁حقیقت ▁کو ▁دیکھ ▁رہا ▁ہے ؟
▁لیکن ▁میں ▁پی را شو ٹ ▁کی سے ▁نہیں ▁جانتے .
▁( م سل مان و !) ▁تمہاری ▁ہی بت ▁ان ▁لوگوں ▁کے ▁دلوں ▁میں ▁خدا ▁سے ▁بھی ▁بڑھ ▁کر ▁ہے۔ ▁یہ ▁اس ▁لئے ▁کہ ▁یہ ▁سمجھ ▁نہیں ▁رکھتے
▁وہ ▁زمین ▁و ▁آسمان ▁کا ▁موج د ▁ہے ▁اور ▁جب ▁کسی ▁امر ▁کا ▁فیصلہ ▁کر لی تا ▁ہے ▁تو ▁صرف ▁کن ▁کہ تا ▁ہے ▁اور ▁وہ ▁چیز ▁ہوجا تی ▁ہے
▁A 4 paper ▁size
▁کیا ▁تم ▁نے ▁انہیں ▁نہیں ▁دیکھا ▁جنہیں ▁حکم ▁کیا ▁گیا ▁تھا ▁کہ ▁اپنے ▁ہاتھوں ▁کو ▁رو کے ▁رکھو ▁اور ▁نماز یں ▁پڑھ تے ▁رہو ▁اور ▁ز کو ٰ ة ▁ادا ▁کرتے ▁رہو ۔ ▁پھر ▁جب ▁انہیں ▁جہاد ▁کا ▁حکم ▁دیا ▁گیا ▁تو ▁اسی ▁وقت ▁ان ▁کی ▁ایک ▁جماعت ▁لوگوں ▁سے ▁اس ▁قدر ▁ڈر نے ▁ل گی ▁جیسے ▁اللہ ▁تعالیٰ ▁کا ▁ڈر ▁ہو ، ▁بلکہ ▁اس ▁سے ▁بھی ▁زیاده ، ▁اور ▁کہنے ▁لگے ▁اے ▁ہمارے ▁رب ! ▁تو ▁نے ▁ہم ▁پر ▁جہاد ▁کیوں ▁فرض ▁کر ▁دیا ؟ ▁کیوں ▁ہمیں ▁تھوڑی ▁سی ▁زندگی ▁اور ▁نہ ▁ جی نے ▁دی ؟ ▁آپ ▁کہہ ▁دیجئے ▁کہ ▁دنیا ▁کی ▁سو دم ند ی ▁تو ▁بہت ▁ہی ▁کم ▁ہے ▁اور ▁ پرہیزگاروں ▁کے ▁لئے ▁تو ▁آخرت ▁ہی ▁بہتر ▁ہے ▁اور ▁تم ▁پر ▁ایک ▁د ھا گے ▁کے ▁برابر ▁بھی ▁ستم ▁رو ا ▁نہ ▁رکھا ▁جائے ▁گا
▁آپ ▁کہہ ▁دیجئے ▁کہ ▁اللہ ▁ان ▁کی ▁م دّ ا ُ ▁قیام ▁سے ▁زیادہ ▁باخبر ▁ہے ▁اسی ▁کے ▁لئے ▁آسمان ▁و ▁زمین ▁کا ▁سا را ▁غیب ▁ہے ▁اور ▁اس ▁کی ▁س ماع ت ▁ وب ص ارت ▁کا ▁کیا ▁کہ نا ▁ان ▁لوگوں ▁کے ▁لئے ▁اس ▁کے ▁علاوہ ▁کوئی ▁سرپرست ▁نہیں ▁ہے ▁اور نہ ▁وہ ▁کسی ▁کو ▁اپنے ▁حکم ▁میں ▁شریک ▁کرتا ▁ہے
▁But ▁The on , ▁She ▁has ▁not ▁found ▁her ▁gift .
▁@ D VN J r ▁: ▁پڑھ یں ▁@ ▁ور چو ئ ل ▁س ٹ ری م ▁پ ہ ، وہ ▁نادان ست ہ ▁طور ▁پر ▁اس ام ہ ▁بن ▁لا دن ▁کے ▁ اح اط ے ▁پر ▁ ٹ وی ٹ ڈ ▁کئے ▁گئے ▁' ہی لی ▁کا پ ٹ ر ▁کے ▁ح م لے ۔
▁اس ▁کے ▁بعد ▁ہم ▁نے ▁تمہیں ▁دو بار ▁ان ▁پر ▁ غل بہ ▁دیا ▁اور ▁ام وال ▁و ▁اولاد ▁سے ▁تمہاری ▁مدد ▁کی ▁اور ▁تمہیں ▁بڑے ▁گروہ ▁والا ▁بنا د یا
▁اور ▁وہی ▁وہ ▁ہے ▁جس ▁نے ▁پانی ▁سے ▁انسان ▁کو ▁پیدا ▁کیا ▁ہے ▁اور ▁پھر ▁اس ▁کو ▁ خان دان ▁اور ▁س سر ال ▁والا ▁بنا ▁دیا ▁ہے ▁اور ▁آپ ▁کا ▁پروردگار ▁بہت ▁زیادہ ▁قدرت ▁والا ▁ہے
▁اور ▁ہم ▁نے ▁ان ▁کو ▁زمین ▁میں ▁مختلف ▁فرق وں ▁کی ▁صورت ▁میں ▁ٹکڑ ے ▁ٹکڑ ے ▁کر ▁دیا ۔ ▁ان ▁میں ▁سے ▁ناپ ائی دار ▁ہوگا ▁کچھ ▁لوگ ▁تو ▁نیک ▁ہیں ▁اور ▁کچھ ▁اس ▁کے ▁خلاف ▁اور ▁طرح ▁کے ▁( بد کار ) ▁ہیں۔ ▁اور ▁ہم ▁ان ▁کو ▁اچھے ▁اور ▁برے ▁حال ات ▁میں ▁مبتلا ▁کرکے ▁آزما تے ▁ہیں ▁تاکہ ▁وہ ▁باز ▁آج ائیں ۔
▁( م گر ) ▁ان ▁لوگوں ▁نے ▁انہیں ▁جھٹلایا ۔ ▁( جس ▁کا ▁ن تی ج ہ ▁یہ ▁نکل ا ▁کہ ) ▁ہم ▁نے ▁انہیں ▁اور ▁جو ▁کشتی ▁میں ▁ان ▁کے ▁ساتھ ▁تھے ▁ان ▁کو ▁نجات ▁دی ▁اور ▁جن ہوں ▁نے ▁ ہماری ▁آیتوں ▁کو ▁جھٹلایا ▁تھا ▁ان ▁کو ▁غ رق ▁کر ▁دیا ▁بے ▁شک ▁وہ ▁اند ھ ے ▁( ب ے ▁بص ی رت ) ▁لوگ ▁تھے۔
▁وہ ▁زیادہ ▁تر ▁آنکھیں ▁بند ▁کر ▁کے ▁سو چ تا ▁ہے۔
▁اور ▁جن ▁لوگوں ▁کو ▁علم ▁اور ▁ایمان ▁دیا ▁گیا ▁ہے ▁وہ ▁کہیں ▁گے ▁کہ ▁تم ▁لوگ ▁کتاب ▁خدا ▁کے ▁مطابق ▁قیامت ▁کے ▁دن ▁تک ▁ ٹ ہر ے ▁رہے ▁تو ▁یہ ▁قیامت ▁کا ▁دن ▁ہے ▁لیکن ▁تم ▁لوگ ▁بے ▁خبر ▁ب نے ▁ہوئے ▁ہو
▁وہ ۔ ۔ ۔ ▁آدمی ۔ ۔ ۔ جس کے ▁ساتھ ▁تم ▁ہو۔ ۔
▁نہیں ، ▁میں ▁تمہاری ▁جگہ ▁ہوتا ▁تو ▁ایسا ▁کرنے ▁کا ▁سو چ تا ▁بھی ▁ن اں ۔ ▁جانتے ▁ہو ▁کیوں ؟
▁ ث ن اء ▁سل یم ▁ان ▁ال فا ظ ▁میں ▁اپنے ▁خ د ش ات ▁بیان ▁کر تی ▁ہیں ؛
▁انہوں ▁نے
▁یا ▁اس ▁کے ▁چھوڑ ▁دیا ▁ہے .
▁میں ▁تو ▁تمہارا ▁اما نت ▁دار ▁پیغمبر ▁ہوں
▁خوش ▁آمد ید ؟
▁کیا ▁کافر ▁اس ▁بات ▁پر ▁غور ▁نہیں ▁کرتے ▁کہ ▁آسمان ▁اور ▁زمین ▁پہلے ▁آپس ▁میں ▁ملے ▁ہوئے ▁تھے ▁پھر ▁ہم ▁نے ▁دونوں ▁کو ▁جدا ▁کیا ۔ ▁اور ▁ہم ▁نے ▁( پ ہ لے ) ▁ہر ▁ زندہ ▁چیز ▁کو ▁پانی ▁سے ▁پیدا ▁کیا ▁ہے۔ ▁کیا ▁یہ ▁لوگ ▁پھر ▁بھی ▁ایمان ▁نہیں ▁لاتے ؟
▁وہ ▁اگل ے ▁بار ▁بی ▁کی و ▁میں ▁نہیں ▁آ ▁رہا ۔
▁paper ▁size
▁ رے .
▁میں ▁پال ▁کان ر ائے ▁سے ▁بات ▁کر ▁رہا ▁ہوں
▁لیکن ▁اگر ▁کوئی ▁چاہے ▁کہ ▁خ ن جر ▁کو ▁ری ت ▁گھڑ ی ▁میں ▁رکھتے ▁ہی ▁ہی رے ▁والا ▁ب ٹ ن ▁د با ▁دے ▁تو ؟ ▁ ۔
▁یہ ▁انت ہ ائی ▁نا ان ص اف ی ▁کی ▁تقسیم ▁ہے
▁اس ▁میں ▁ کھ ل ▁کر ▁بری ڈ لے ▁کا ▁نام ▁لیا ▁ہے ▁قو ن صلی ٹ ▁کے ▁ذرا ئ ع ▁سے ▁پ ت ہ ▁چلا ▁ہے ▁کہ ▁بری ڈ لے ▁کو ▁امر ی کہ ▁واپس ▁بلا یا ▁گیا ▁ہے
▁آج ▁بہت ▁ضرور ی ▁ہے .
▁وه ▁ہیں ▁کہ ▁جن ▁کی ▁دن ی وی ▁زندگی ▁کی ▁تمام ▁تر ▁کوشش یں ▁بی کار ▁ہوگئی ں ▁اور ▁وه ▁اسی ▁گمان ▁میں ▁رہے ▁کہ ▁وه ▁بہت ▁اچھے ▁کام ▁کر ▁رہے ▁ہیں
▁اور ▁تمہیں ▁جو ▁کچھ ▁بھی ▁دیا ▁گیا ▁ہے ▁یہ ▁محض ▁ز ندگان ی ▁دنیا ▁کا ▁سر ما یہ ▁ہے ▁اور ▁اسی ▁کی ▁ز یب ▁و ▁زینت ▁اور ▁جو ▁کچھ ▁اللہ ▁کے ▁پاس ▁ہے ▁وہ ▁بہتر ▁ہے ▁اور ▁زیادہ ▁پ ائی دار ▁بھی ▁تم ▁عقل ▁سے ▁کیوں ▁کام ▁نہیں ▁لیتے ۔
▁اور ▁بیشک ▁ہم ▁نے ▁بنی ▁اسرائیل ▁کو ▁کتاب ▁اور ▁حکومت ▁اور ▁ن بوت ▁عطا ▁فرمائی ، ▁اور ▁انہیں ▁پاکیزہ ▁چیزوں ▁سے ▁رزق ▁دیا ▁اور ▁ہم ▁نے ▁انہیں ▁( ان ▁کے ▁ہم ▁زمان ہ ) ▁جہان وں ▁پر ▁( یعنی ▁اس ▁دور ▁کی ▁قوم وں ▁اور ▁ت ہ ذ یب وں ▁پر ) ▁فضیلت ▁بخش ی ،
▁اور ▁ع لا مات ▁مع ین ▁کردیں ▁اور ▁لوگ ▁ست ار وں ▁سے ▁بھی ▁راست ے ▁دریا فت ▁کر لی تے ▁ہیں
▁یہاں ، ▁میرے ▁جو تے ▁لے .
▁وہ ▁کہاں ▁گیا ؟
▁اے ▁بی ▁سی ▁نی وز ▁کے ▁چار ل س ▁گ ب سن ▁نے ▁ا شت ہا ران ہ ▁قسم ▁کا ▁ان ٹ رو ی ول یا ، ▁جن ہوں ▁نے ▁مس ▁پی لن ▁کو ▁ احت ی اط ▁سے ▁اور ▁ن رم ی ▁سے ▁ہی نڈ ل ▁کیا ، ▁پھر ▁بھی ▁وہ ▁ان ▁کو ب ش ▁ ڈ اک ٹ رائ ن ▁کے ▁م تعلق ▁ایک ▁سوال ▁کے ▁زر ی ع ے ▁بین ▁ال اق وا می ▁ا مور ▁میں ▁انا ڑ ی ▁کے ▁طور ▁پر ▁بے ▁ن قا ب ▁کرنے ▁میں ▁کام ی اب ▁رہے ۔
▁لن دن ▁میں ،
▁- ▁مس ٹ ر ▁تم ▁کچھ ▁جانتے ▁ہیں ▁اور ▁مجھے ▁اس ▁کا ▁یقین ▁ہے .
▁جو ▁شخص ▁ظلم ▁و ▁زیادتی ▁کے ▁ساتھ ▁ایسا ▁کرے ▁گا ▁اُس ▁کو ▁ہم ▁ضرور ▁آگ ▁میں ▁ جھ ونکی ں ▁گے ▁اور ▁یہ ▁اللہ ▁کے ▁لیے ▁کوئی ▁مشکل ▁کام ▁نہیں ▁ہے
▁جیسا ▁کہ ▁کر ی ٹی کل ▁پی ▁پی ▁پی ▁بلا گ ▁کی ▁ سار ہ ▁ خان ▁من درج ہ ▁ذ یل ▁ال فا ظ ▁میں ▁عمر ان ▁ خان ▁کی ▁ احت جا ج ▁کے ▁لئے ▁پکار ▁کو ▁ت حر یر ▁کر تی ▁ہیں ▁:
▁تاکہ ▁وہ ▁اس ▁کے ▁پھل وں ▁سے ▁کھا ئیں ▁حالانکہ ▁یہ ▁ان ▁کے ▁ہاتھوں ▁کی ▁کار گز اری ▁نہیں ▁ہے ▁کیا ▁یہ ▁لوگ ▁( اس ▁پر ▁بھی ) ▁شکر ▁ادا ▁نہیں ▁کرتے ؟
▁اسی ▁طرح ▁وہ ▁لوگ ▁( بھی ) ▁ بہ ک ائے ▁جاتے ▁رہے ▁ہیں ▁جو ▁اللہ ▁کی ▁آیتوں ▁کا ▁انکار ▁کرتے ▁تھے۔
▁اس ▁بنا ▁پر ▁کہ ▁ہم ▁سب ▁سے ▁پہلے ای مان ▁والے ▁ب نے ▁ہیں ▁ہمیں ▁امید ▁پڑ تی ▁ہے ▁کہ ▁ہمارا ▁رب ▁ ہماری ▁سب ▁خط ائیں ▁معاف ▁فرما ▁دے ▁گا
▁یہ ▁Par re ▁شاد ی ▁ہم ▁اجازت ▁کی ▁ضرور ت ▁ہے ▁درست ▁نہیں ▁ہے .
▁paper ▁size
▁paper ▁size
▁ہم ▁ تیری ▁ہی ▁عبادت ▁کرتے ▁ہیں ▁اور ▁تجھ ▁ہی ▁سے ▁مدد ▁مانگ تے ▁ہیں
▁اِس ▁طرح ▁ ٹھ پ ہ ▁لگا ▁دیتا ▁ہے ▁اللہ ▁اُن ▁لوگوں ▁کے ▁دلوں ▁پر ▁جو ▁بے ▁علم ▁ہیں
▁اور ▁اے ▁رسول ( ص ) ▁اگر ▁مشرک ین ▁میں ▁سے ▁کوئی ▁آپ ▁سے ▁پناہ ▁مانگ ے ▁تو ▁اسے ▁پناہ ▁دے ▁دو ▁تاکہ ▁وہ ▁اللہ ▁کا ▁کلام ▁س نے ▁اور ▁پھر ▁اسے ▁اس ▁کی ▁امن ▁کی ▁جگہ ▁پہنچا ▁دو ۔ ▁یہ ▁( حکم ) ▁اس ▁لئے ▁ہے ▁کہ ▁یہ ▁لوگ ▁( دعو تِ ▁حق ▁کا ) ▁علم ▁نہیں ▁رکھتے ۔
▁معاف ▁کرنا ۔ ▁تو ، ▁ نان ب ائی وں ▁نے ۔ ۔ ۔ ؟
▁اگر ▁یہ ▁رہا ئ یاں ▁ہوتی ▁ہیں ▁تو ، ▁میری ▁ گن تی ▁ف وری ▁کی و با ▁میں ▁ای م نس ٹی ▁ان ٹ رن یش ن ل ▁کی ▁ف ہر ست ▁میں ▁چھوڑ ▁ ے ▁گئے ▁در جن ▁ض میر ▁کے ▁ق ید یوں ▁کے ▁م تعلق ▁ہو ▁گی ۔
▁میں ▁شا ذ ▁و ▁نا در ▁ہی ▁اپنی ▁ری است ▁کو ▁چھوڑ ▁کریں ▁...
▁ف ائل ▁ر ول ر
▁اور ▁یتیم وں ▁کو ▁ان ▁کے ▁مال ▁دے ▁دو ▁اور ▁ بُ ری ▁چیز ▁کو ▁عم دہ ▁چیز ▁سے ▁نہ ▁بدل ا ▁کرو ▁اور ▁نہ ▁ان ▁کے ▁مال ▁اپنے ▁مال وں ▁میں ▁ملا ▁کر ▁کھا یا ▁کرو ، ▁یقیناً ▁یہ ▁بہت ▁بڑا ▁گناہ ▁ہے ،
▁اسی ▁لئے ▁میں ▁نے ▁ساری ▁زندگی ▁ہو ٹ ل وں ▁میں ▁گزار ▁دی ▁اور ▁ہر ▁وقت ▁اپنا ▁ چھ و ٹا ▁سا ▁سفر ی ▁بی گ ▁تیار ▁رکھ تی ▁ہوں۔
▁دیگر ▁طریقہ ▁ہے .
▁ گز شت ہ ▁چند ▁دن وں ▁کے ▁نقش ے ▁پر ▁رکھ ▁دیا ▁گیا ▁ہے .
▁یہ ▁ ہماری ▁طرف ▁سے ▁فضل ▁ہے ▁جو ▁شکر ▁کرتا ▁ہے ▁ہم ▁اسے ▁ایسا ▁ہی ▁بدلہ ▁دیا ▁کرتے ▁ہیں
▁ہ ار ور ڈ ▁ی ون ی ور س ٹی ▁کے ▁ایک ▁سابق ▁و زی ٹ نگ ▁سک ال ر ، ▁ر ین ▁ زی ▁نے ▁2007 ▁میں ▁چی ن ▁کے اخ بار ▁میں ▁لکھ تے ▁ہوئے ▁تب صر ہ ▁کچھ ▁ یوں ▁کیا ▁تھا :
▁بل یک ، ▁فکر ▁نہ ▁کرو .
▁- ▁میں ▁بھ وت وں ▁سے ▁ڈر تا ▁ہوں۔
▁میں ▁ایک ▁امر ی کی ▁ ٹ رک ▁ڈر ائی ور ▁ہوں ▁میں ▁ع راق ▁میں ▁کام ▁کرنے ▁والا ▁ایک ▁سول ▁کن ٹ ری ک ٹ ر ▁ہوں
▁( اور ) ▁جو ▁ایمان ▁لائے ▁اور ▁کام ▁بھی ▁نیک ▁کرتے ▁رہے ▁تو ▁ہم ▁نیک ▁کام ▁کرنے ▁والوں ▁کا ▁اجر ▁ض ائ ع ▁نہیں ▁کرتے
▁بن ▁والوں ▁نے ▁بھی ▁پی عم بر وں ▁کو ▁جھٹلایا
▁پہلے ▁تین ▁اس ٹی ٹ س ▁ان ▁خوا ت ین ▁کے ▁ہیں ▁جو ▁روشن ی ▁کی ▁راہ ▁کے ▁ ابت دا ئی ▁م سا فر وں ▁میں ▁سے ▁ہیں۔
▁تمام ▁محفوظ ات
▁بے شک ▁جو ▁کوئی ▁مجرم ▁بن ▁کر ▁اپنے ▁پروردگار ▁کی ▁بارگاہ ▁میں ▁حاضر ▁ہوگا ▁اس ▁کیلئے ▁وہ ▁جہنم ▁ہے ▁جس ▁میں ▁وہ ▁نہ ▁م رے ▁گا ▁اور ▁نہ ▁ جی ئے ▁گا۔
▁ جی ▁ہاں .
▁پس ▁بے ▁شک ▁ان ▁کے ▁لیے ▁جو ▁ظالم ▁ہیں ▁حصہ ▁ہے ▁جیسا ▁کہ ▁ان ▁کے ▁ساتھ یوں ▁کا ▁حصہ ▁تھا ▁تو ▁وہ ▁مجھ ▁سے ▁جلدی ▁کا ▁م طالب ہ ▁نہ ▁کریں
▁اور ▁جو ▁منافق ▁اہل ▁ایمان ▁کو ▁چھوڑ ▁کر ▁کافروں ▁کو ▁اپنا ▁ر فی ق ▁بناتے ▁ہیں ▁انہیں ▁یہ ▁م ثر دہ ▁سنا ▁دو ▁کہ ▁اُن ▁کے ▁لیے ▁دردناک ▁سزا ▁تیار ▁ہے
▁مجھ ▁سے ▁ دوبارہ ▁ضرور ▁کرنا ▁پل یز
▁اس ▁نے ▁اپنی ▁بی ٹی ▁کو ▁پھل ▁اور ▁سب ز یاں ▁بھیج ی ۔
▁اور ▁اسے ▁راضی ▁کر ▁لیا ▁ہے ▁کہ ▁اگر ▁وہ ▁ال قاعد ہ ▁کو ▁چھوڑ ▁دے ▁تو ▁ا میر ▁ہو ▁سکتا ▁ہے
▁کیا ▁آپ ▁نے ▁نہیں ▁دیکھا ▁الله ▁جانتا ▁ہے ▁جو ▁کچھ ▁آسمان وں ▁اور ▁زمین ▁میں ▁ہے ▁( یہ اں ▁تک ) ▁کہ ▁جو ▁کوئی ▁م شور ہ ▁تین ▁آدمی وں ▁میں ▁ہوتا ▁ہے ▁تو ▁وہ ▁چ وت ھا ▁ہوتا ▁ہے ▁اور ▁جو ▁پا ن چ ▁میں ▁ہوتا ▁ہے ▁تو ▁وہ ▁ چھ ٹا ▁ہوتا ▁ہے ▁اور ▁خوا ہ ▁اس ▁سے ▁کم ▁کی ▁سر گو شی ▁ہو ▁یا ▁زیادہ ▁کی ▁مگر ▁وہ ▁ہر ▁جگہ ▁ان ▁کے ▁ساتھ ▁ہوتا ▁ہے ▁پھر ▁انہیں ▁قیامت ▁کے ▁دن ▁بتا ئے ▁گا ▁کہ ▁وہ ▁کیا ▁کرتے ▁تھے ▁بے ▁شک ▁الله ▁ہر ▁چیز ▁کو ▁جان نے ▁والا ▁ہے
▁بے ▁شک ▁جن ▁لوگوں ▁نے ▁ایمان ▁کے ▁بدلے ▁کفر ▁ خر ید ▁لیا ▁ہے ▁وہ ▁ہرگز ▁اللہ ▁کو ▁کچھ ▁نقصان ▁نہیں ▁پہنچا ئیں ▁گے ▁اور ▁ان ▁کے ▁لیے ▁دردناک ▁عذاب ▁( تی ار ) ▁ہے۔
▁یہ ▁ ہماری ▁عطا ▁ہے ▁اب ▁تو ▁چاہے ▁تو ▁احسان ▁کر ▁یا ▁روک ▁رکھ ▁تجھ ▁پر ▁کچھ ▁حساب ▁نہیں ،
▁ایک ▁مس ئ لہ ▁ہے ، ▁مس ز ▁این ا ؟
▁بم ▁دھ ما کہ ▁کرنے ▁کے ▁بعد ▁تم ▁لوگ ▁ہ لہ ▁گل ہ ▁کرتے ▁ہو گے ▁نا
▁اور ▁اگر ▁اس ▁کے ▁پاس ▁جت نے ▁ بہ انے ▁ہوں ▁سب ▁لا ▁ڈال ے ،
▁مضبوط ▁اور ▁آئی ▁پہلے ▁ہی ▁اسی ▁فی ص د ▁فرو خت .
▁اور ▁اگر ▁( فو ج یں ) ▁ اط راف ▁م دی نہ ▁سے ▁ان ▁پر ▁آ ▁داخل ▁ہوں ▁پھر ▁اُن ▁سے ▁خا نہ ▁جنگ ی ▁کے ▁لئے ▁کہا ▁جائے ▁تو ▁( فور اً ) ▁کرنے ▁لگیں ▁اور ▁اس ▁کے ▁لئے ▁بہت ▁ہی ▁کم ▁ توقف ▁کریں
▁میں ▁یہ ▁نہیں ▁کہ تا ▁کہ ▁ہم ▁یہ ▁کرنے ▁والے ▁ہ ي ں ▁لیکن ▁جن اب ▁ صدر ▁جان نا ▁چاہتے ▁ہیں ▁کہ ▁اگر ▁ہم ▁کچھ ▁کرنا ▁چاہتے ▁ہیں ▁تو ▁تو ▁ہمیں ▁کیا ▁کرنا ▁چاہیے ▁؟
▁paper ▁size
▁اس ▁دن ▁ کت نے ▁ہی ▁چ ہر ے ▁ذلیل ▁و ▁خوا ر ▁ہوں ▁گے ،
▁اللہ ▁ہی ▁کی ▁ہے ▁سلطنت ▁آسمان وں ▁کی ▁اور ▁زمین ▁کی ▁اور ▁ان ▁چیزوں ▁کی ▁جو ▁ان ▁میں ▁موجود ▁ہیں ▁اور ▁وه ▁ہر ▁ش ے ▁پر ▁پوری ▁قدرت ▁رکھتا ▁ہے
▁اب ▁اسے ▁ہر ▁کوئی ▁است عمال ▁کر ▁سکتا ▁ہے۔
▁- دی کھ ▁کر ۔ ▁مہربان ی ▁کریں ۔ -
▁پھر ▁سب ▁کے ▁سب ▁اللہ ، ▁اپنے ▁ حقیقی ▁آ قا ▁کی ▁طرف ▁واپس ▁لائے ▁جاتے ▁ہیں ▁خبردار ▁ہو ▁جاؤ ، ▁فیصلہ ▁کے ▁سارے ▁اختیار ات ▁اسی ▁کو ▁حاصل ▁ہیں ▁اور ▁وہ ▁حساب ▁لینے ▁میں ▁بہت ▁تی ز ▁ہے
▁[ بلغ اری ن ▁زبان ▁میں ] ▁سر ، ▁یہاں ▁ن م بر ▁6 ▁پ ہ ▁ایک ▁مس ئ لہ ▁ہے . ▁ناو رس کی ▁صاحب !
▁اِن ▁ا مور ▁میں ▁سے ▁ہر ▁ایک ▁کا ▁برا ▁پہل و ▁تیرے ▁رب ▁کے ▁نزدیک ▁ناپسند ی دہ ▁ہے
▁اور ▁تم ▁اسی ▁شہر ▁میں ▁تو ▁رہتے ▁ہو
▁ہوں ▁والا ▁ایسا ▁کریں .
▁یا ▁کون ▁ہے ▁جو ▁خلق ▁کی ▁ ابت دا ▁کرتا ▁ہے ▁اور ▁پھر ▁ دوبارہ ▁بھی ▁وہی ▁پیدا ▁کرے ▁گا ▁اور ▁کون ▁ہے ▁جو ▁آسمان ▁اور ▁زمین ▁سے ▁رزق ▁عطا ▁کرتا ▁ہے ▁کیا ▁خدا ▁کے ▁ساتھ ▁کوئی ▁اور ▁بھی ▁معبود ▁ہے ▁آپ ▁کہہ ▁دیجئے ▁کہ ▁اگر ▁تم ▁اپنے ▁ دعو یٰ ▁میں ▁سچے ▁ہو ▁تو ▁اپنی ▁دلیل ▁لے ▁آؤ
▁رات ▁کو ▁دن ▁کے ▁ حص ے ▁میں ▁لا تا ▁ہے ▁اور ▁دن ▁کو ▁رات ▁کے ▁ حص ے ▁میں ▁لا تا ▁ہے ▁اور ▁وہ ▁دلوں ▁کی ▁بات ▁جانتا ▁ہے
▁کھول تے ▁پانی ▁میں ▁پھر ▁آگ ▁میں ▁ جھ ون کے ▁جائیں ▁گے
▁تاکہ ▁اس ▁کے ▁بڑے ▁بڑے ▁کش اد ہ ▁رست وں ▁میں ▁چل و ▁پھر و
▁ہم ▁نے ▁ان ▁سے ▁پہلے ▁بہت ▁سی ▁جماعت یں ▁تباہ ▁کر ▁دی ▁ہیں ، ▁کیا ▁ان ▁میں ▁سے ▁ایک ▁کی ▁بھی ▁آ ہ ٹ ▁تو ▁پا تا ▁ہے ▁یا ▁ان ▁کی ▁آواز ▁کی ▁بھ ن ک ▁بھی ▁تیرے ▁کان ▁میں ▁پڑ تی ▁ہے ؟
▁سوار ہ ▁م ز ید ▁کہ تی ▁ہیں :
▁اس ▁کا ▁ خان دانی ▁نام ▁ہے ▁' ▁ سع ید ▁'
▁اور ▁البتہ ▁آخرت ▁آپ ▁کے ▁لیے ▁دنیا ▁سے ▁بہتر ▁ہے
▁اور ▁ زی تون ▁اور ▁کھجور یں
▁جو ▁س ُ ود ▁تم ▁دیتے ▁ہو ▁تاکہ ▁لوگوں ▁کے ▁ام وال ▁میں ▁شامل ▁ہو ▁کر ▁وہ ▁بڑھ ▁جائے ، ▁اللہ ▁کے ▁نزدیک ▁وہ ▁نہیں ▁بڑھ تا ، ▁اور ▁جو ▁ز کو ٰ ۃ ▁تم ▁اللہ ▁کی ▁خوش نو دی ▁حاصل ▁کرنے ▁کے ▁ ارا دے ▁سے ▁دیتے ▁ہو ، ▁اسی ▁کے ▁دینے ▁والے ▁در ▁حقیقت ▁اپنے ▁مال ▁بڑھا تے ▁ہیں
▁بھ ارت ▁بھر ▁میں ▁ک ئی ▁مختلف ▁ص ح اف یوں ▁کے ▁گر و پ وں ▁نے ▁م ظ ا ہر وں ▁کی ▁من ص و بہ ▁بند ی ▁کی ▁ہے .
▁اور ▁جس ▁بستی ▁( وال وں ) ▁کو ▁ہم ▁نے ▁ہلاک ▁کردیا ▁م حال ▁ہے ▁کہ ▁( وہ ▁دنیا ▁کی ▁طرف ▁رجوع ▁کریں ) ▁وہ ▁رجوع ▁نہیں ▁کریں ▁گے
▁اے ▁ایمان ▁والو ! ▁اپنے ▁ہ ت ھ ی ار ▁لے ▁لو ▁پھر ▁جدا ▁جدا ▁ فو ج ▁ہو ▁کر ▁نکل و یا ▁سب ▁ا کھ ٹے ▁ہو کر ▁نکل و
▁ح ٰ م
▁اور ▁در ▁حقیقت ▁یہ ▁ام ▁ال کتاب ▁میں ▁ ث بت ▁ہے ، ▁ہمارے ▁ہاں ▁بڑی ▁بلند ▁مرتبہ ▁اور ▁حکمت ▁سے ▁ل بر یز ▁کتاب
▁وہ ▁بھی ، ▁واقع ی ▁کچھ ▁ہے ؟
▁پھر ▁تی ز ▁رفت اری ▁سے ▁سب قت ▁کرنے ▁والے ▁ہیں
▁paper ▁size
▁اور ▁جب ▁آسمان ▁پھٹ ▁جائے ▁گا۔
▁اپنی ▁تل وار ▁مجھے ▁دو ، ▁اپنی ▁تل وار ▁مجھے ▁دو ، ▁تم ▁یہ ▁ف خر ▁کبھی ▁نہیں ▁لے ▁سکتے ۔
▁ لہ زا ▁ان ▁ق ید یوں ▁کا ▁جو ▁رہا ▁کیے ▁جا ▁رہے ▁ہیں ▁کا ▁م م کن ہ ▁فائدہ ▁یہ ▁ہو ▁گا ▁جو ▁کہ ▁صرف ▁ان ▁کے ▁بنی اد ی ▁انسان ی ▁حقوق ▁کی ▁ایک ▁ن ئی ▁خلاف ▁ور زی ▁کی ▁طرف ▁جاتا ▁ہے ، ▁جو ▁کہ ▁زبردست ی ▁اپنے ▁ہی ▁ملک ▁سے ▁ملک ▁بد ر ▁نہیں ▁ہوئے ۔
▁محفوظ ہ ▁'% s ' ▁کے ▁لیے ▁پاس ▁ور ڈ ▁لکھ یں .
▁اور ▁ہم ▁نے ▁انہیں ▁عذاب ▁کے ▁ذریعہ ▁پکڑ ا ▁بھی ▁مگر ▁یہ ▁نہ ▁اپنے ▁پروردگار ▁کے ▁سامنے ▁جھک ے ▁اور ▁نہ ▁ہی ▁گ ڑ گ ڑا تے ▁ہیں
▁بلکہ ▁تم ▁تو ▁یہ ▁سمجھ ے ▁ہوئے ▁تھے ▁کہ ▁رسول ▁اور ▁مسلمان ▁ہرگز ▁ گھروں ▁کو ▁واپس ▁نہ ▁آئیں ▁گے ▁اور ▁اسی ▁کو ▁اپنے ▁دلوں ▁میں ▁بھلا ▁سمجھ یں ▁ہوئے ▁تھے ▁اور ▁تم ▁نے ▁برا ▁گمان ▁کیا ▁اور ▁تم ▁ہلاک ▁ہونے ▁والے ▁لوگ ▁تھے
▁اور ▁( اے ▁پرہیزگار و !) ▁یہ ▁وہ ▁جنت ▁ہے ▁جس ▁کے ▁تم ▁مالک ▁بنا ▁دیئے ▁گئے ▁ہو ، ▁اُن ▁( ا عمال ) ▁کے ▁صلہ ▁میں ▁جو ▁تم ▁انجام ▁دیتے ▁تھے ،
▁اور ▁جب ▁( کس ی ▁کو ) ▁پکڑ تے ▁ہو ▁تو ▁ظالم ان ہ ▁پکڑ تے ▁ہو
▁میں ▁نے ▁آج ▁انہیں ▁ان ▁کے ▁اس ▁صبر ▁کا ▁بدلہ ▁دے ▁دیا ▁ہے ▁کہ ▁وه ▁خاطر ▁خوا ه ▁اپنی ▁مراد ▁کو ▁پہنچ ▁چکے ▁ہیں
▁حقیقت ▁یہ ▁ہے ▁کہ ▁جو ▁لوگ ▁اللہ ▁کی ▁آیات ▁کو ▁نہیں ▁مان تے ▁اللہ ▁کبھی ▁ان ▁کو ▁صحیح ▁بات ▁تک ▁پہنچ نے ▁کی ▁تو فی ق ▁نہیں ▁دیتا ▁اور ▁ایسے ▁لوگوں ▁کے ▁لیے ▁دردناک ▁عذاب ▁ہے
▁اے ▁ایمان ▁والو ! ▁بہت ▁سے ▁عالم ▁اور ▁راہ ب ▁لوگوں ▁کا ▁مال ▁نا جا ئ ز ▁طریقہ ▁پر ▁کھاتے ▁ہیں ▁اور ▁لوگوں ▁کو ▁خدا ▁کی ▁راہ ▁سے ▁روک تے ▁ہیں۔ ▁اور ▁جو ▁لوگ ▁سو نا ▁چاند ی ▁جمع ▁کرکے ▁رکھتے ▁رہتے ▁ہیں ▁اور ▁اسے ▁اللہ ▁کی ▁راہ ▁میں ▁خرچ ▁نہیں ▁کرتے ، ▁انہیں ▁دردناک ▁عذاب ▁کی ▁بشارت ▁دے ▁دو ۔
▁تم ▁فرماؤ ▁اللہ ▁کے ▁بارے ▁میں ▁جھگڑ تے ▁ہو ▁حالانکہ ▁وہ ▁ہمارا ▁بھی ▁مالک ▁ہے ▁اور ▁تمہارا ▁بھی ▁اور ▁ ہماری ▁کر نی ▁( ہم ارے ▁اعمال ) ▁ہمارے ▁ساتھ ▁اور ▁تمہاری ▁کر نی ▁( تم ہ ارے ▁اعمال ) ▁تمہارے ▁ساتھ ▁اور ▁ہم ▁ن ِ رے ▁اسی ▁کے ▁ہیں -
▁7 - Z ip ▁( . 7 z )
▁یقیناً ▁یہ ▁ایک ▁بزرگ ▁رسول ▁کا ▁کہا ▁ہوا ▁ہے
▁جس ▁نے ▁ہم ▁کو ▁اپنے ▁فضل ▁سے ▁ہمیشہ ▁رہنے ▁کے ▁مقام ▁میں ▁لا ▁اتارا ▁جہاں ▁نہ ▁ہم ▁کو ▁کوئی ▁تکلیف ▁پہنچے ▁گی ▁اور ▁نہ ▁ہم ▁کو ▁کوئی ▁خ ست گی ▁پہنچے ▁گی
▁اسے ▁روح ▁ال ام ین ▁( جب رائ یل ▁علیہ ▁السلام ) ▁لے ▁کر ▁اتر ا ▁ہے ،
▁کیا ▁تم ▁چاہتے ▁ہو ▁کہ ▁اپنے ▁رسول ▁سے ▁سوال ▁کرو ▁جیسے ▁اس ▁سے ▁پہلے ▁موسیٰ ▁سے ▁سوال ▁کیے ▁گئے ▁تھے ▁اور ▁جو ▁کوئی ▁ایمان ▁کے ▁عوض ▁کفر ▁کو بد ل ▁لے ▁سو ▁وہ ▁سیدھے ▁راستہ ▁سے ▁گمراہ ▁ہوا
▁ہم ▁نے ▁ تیری ▁طرف ▁وحی ▁بھیج ی ▁ جی سی ▁نوح ▁پر ▁وحی ▁بھیج ی ▁اور ▁ان ▁نبی وں ▁پر ▁جو ▁اس ▁کے ▁بعد ▁آئے ▁اور ▁اب را ھ یم ؑ ▁اور ▁اس ماع یل ؑ ▁اور ▁اسحاق ؑ ▁اور ▁یعقوب ؑ ▁اور ▁اس ▁کی ▁اولاد ▁اور ▁ عی سی ؑ ٰ ▁اور ▁ای وب ؑ ▁اور ی ون س ؑ ▁اور ▁ھا رون ؑ ▁اور ▁سلیمان ؑ ▁پر ▁وحی ▁بھیج ی ▁اور ▁ہم ▁نے ▁داؤد ؑ ▁کو ▁ز بور ▁دی
▁( ق ائم ▁ہو ▁جاؤ ▁اِس ▁بات ▁پر ) ▁اللہ ▁کی ▁طرف ▁رجوع ▁کرتے ▁ہوئے ، ▁اور ▁ڈرو ▁اُس ▁سے ، ▁اور ▁نماز ▁قائم ▁کرو ، ▁اور ▁نہ ▁ہو ▁جاؤ ▁اُن ▁مشرک ین ▁میں ▁سے
▁اور ▁بہت ▁سے ▁می و وں ▁میں
▁وه ▁بخ وب ی ▁جانتا ▁ہے ▁جو ▁کچھ ▁ان ▁کے ▁آگے ▁ہے ▁اور ▁جو ▁کچھ ▁ان ▁کے ▁پیچھے ▁ہے ، ▁اور ▁اللہ ▁ہی ▁کی ▁طرف ▁سب ▁کام ▁لوٹائے ▁جاتے ▁ہیں
▁کیوں ▁تم ▁نے ▁میری ▁ نقل ▁و ▁ح مل ▁ اپ ▁' hold in ؟
▁یہ ▁برا ▁ہے .
▁اور ▁وہی ▁وہ ▁ہے ▁جس ▁نے ▁ہوا ؤں ▁کو ▁رحمت ▁کی ▁بشارت ▁کے ▁لئے ▁رو اں ▁کردیا ▁ہے ▁اور ▁ہم ▁نے ▁آسمان ▁سے ▁پاک ▁و ▁پاکیزہ ▁پانی ▁برسا یا ▁ہے
▁اور ▁اس ▁کی ▁ نشانیوں ▁میں ▁سے ▁تمہارا ▁رات ▁اور ▁دن ▁میں ▁سو نا ▁ہے ▁اور ▁( دن ▁میں ) ▁اس ▁کے ▁فضل ▁( رو زی ) ▁کا ▁تلاش ▁کرنا ▁بھی ▁بے ▁شک ▁اس ▁میں ▁( غ ور ▁سے ) ▁سننے ▁والوں ▁کیلئے ▁بہت ▁سی ▁نشانیاں ▁ہیں۔
▁اس ▁کے ▁بارے ▁میں ▁ابھی ▁فکر ▁نہ ▁کریں ، ▁تلاش ▁کرنے ▁کی ▁کوشش ▁کریں ▁یہاں ▁ دوسری ▁جگہ وں ▁سے ▁زیادہ ▁اندھیر ا ▁ہے
▁- ▁ اچھی ۔
▁- ▁ جی ▁ہاں ، ▁پھ ا ٹ ک ▁ن م بر ▁67 ۔
▁پھر ▁اگر ▁تم ▁اسے ▁میرے ▁پاس ▁نہ ▁لائے ▁تو ▁نہ ▁تمہیں ▁میرے ▁ہاں ▁سے ▁پی مان ہ ▁ملے ▁گا ▁اور ▁نہ ▁تم ▁میرے ▁پاس ▁آن ا
▁( وہ ی ) ▁آسمان وں ▁اور ▁زمین ▁کا ▁پیدا ▁کرنے ▁والا ہے ۔ ▁جب ▁کوئی ▁کام ▁کرنا ▁چاہتا ▁ہے ▁تو ▁اس ▁کو ▁ارشاد ▁فرما ▁دیتا ▁ہے ▁کہ ▁ہوجا ▁تو ▁وہ ▁ہو ▁جاتا ▁ہے .
▁اور ▁جو ▁لوگ ▁ہم ▁سے ▁مل نے ▁کی ▁امید ▁نہیں ▁رکھتے ۔ ▁کہتے ▁ہیں ▁کہ ▁ہم ▁پر ▁فرشتے ▁کیوں ▁نہ ▁نازل ▁کئے ▁گئے ۔ ▁یا ▁ہم ▁اپنی ▁آن کھ ▁سے ▁اپنے ▁پروردگار ▁کو ▁دیکھ ▁لیں ۔ ▁یہ ▁اپنے ▁خیال ▁میں ▁بڑا ئی ▁رکھتے ▁ہیں ▁اور ▁( اس ی ▁بنا ▁پر ) ▁بڑے ▁سرکش ▁ہو ▁رہے ▁ہی
▁الم ی ڈ ا ▁آج ▁رات ▁سے ▁دیا .
▁پاک ▁آر می ▁نے ▁اس ک ول ▁کو ▁ری سک ی و ▁کیا ▁اور ▁اس ک ول ▁میں ▁موجود ▁افراد ▁کو ▁باہر ▁نکال ا ▁، ▁جبکہ ▁6 م سل ح ▁ح مل ہ ▁ آور وں ▁کو بھی ▁ہلاک ▁کردیا ، اس ▁واقع ے ▁کے بعد ▁پاک ستان ی ▁اندھیر ے ▁میں ▁روشن ی ▁کی ▁تلاش ▁کرتے ▁رہے ۔
▁اس ▁سے ▁نہ ▁تو ▁سر ▁میں ▁در د ▁ہوگا ▁اور ▁نہ ▁ان ▁کی ▁عقل یں ▁ز ائل ▁ہوں ▁گی
▁every ting ▁بہت ▁ چھ و ٹا ▁لگتا ▁ہے ▁یہاں ، ▁آپ ▁کو ▁معلوم ▁ہے .
▁در و از ے ▁کی ▁نا کہ ▁بند ی ▁کردو ۔ ▁معاف ▁کرنا ، ▁ وک ٹ ر ۔
▁کیا ▁ہم ▁مسلمانوں ▁کو ▁مجرم وں ▁کا ▁سا ▁کردیں
▁معاف ▁کیجئے ▁گا۔ ▁صحیح ▁سمجھ ے ۔ ▁اب ▁جاؤ ▁بھی ۔
▁ keyboard ▁label
▁ keyboard ▁label
▁نہ ي ں ▁؟
▁بے شک ▁میں ▁تمہارے ▁لئے ▁اما نت ▁دار ▁رسول ▁ہوں۔
▁نہ ▁صرف ▁خود ▁کش ▁م قدم ات ، ▁بلکہ ▁ری است ▁میں ▁س ڑ ک ▁پر ▁ہونے ▁والے ▁ حادث ات ▁کی ▁بڑھ تی ▁ہوئی ▁ت عداد ▁لوگوں ▁کے ▁د ائم ی ▁ش راب ▁پی نے ▁کی ▁عاد ات ▁سے ▁ واب ست ہ ▁ہیں .
▁اور ▁بیشک ▁ہارون ▁( علیہ ▁السلام ) ▁نے ▁( بھی ) ▁ان ▁کو ▁اس ▁سے ▁پہلے ▁( تن ب یہ اً ) ▁کہہ ▁دیا ▁تھا ▁کہ ▁اے ▁قوم ! ▁تم ▁اس ▁( ب چھ ڑے ) ▁کے ▁ذریعہ ▁تو ▁بس ▁فتن ہ ▁میں ▁ہی ▁مبتلا ▁ہوگئے ▁ہو ، ▁حالانکہ ▁بیشک ▁تمہارا ▁رب ▁( یہ ▁نہیں ▁وہی ) ▁رحم ان ▁ہے ▁پس ▁تم ▁میری ▁پیروی ▁کرو ▁اور ▁میرے ▁حکم ▁کی ▁اطاعت ▁کرو ،
▁پھر ▁اس ▁کی ▁ن سل ▁کو ▁حق یر ▁پانی ▁کے ▁ن چو ڑ ▁( یعنی ▁ن طف ہ ) ▁سے ▁چلا یا ،
▁بے ▁شک ▁الله ▁نہیں ▁شر ما تا ▁اس ▁بات ▁سے ▁کہ ▁کوئی ▁مثال ▁بیان ▁کرے ▁م چھ ر ▁کی ▁یا ▁اس ▁چیز ▁کی ▁جو ▁اس ▁سے ▁بڑھ ▁کر ▁ہے ▁سو ▁جو ▁لوگ ▁مومن ▁ہیں ▁وہ ▁اسے ▁اپنے ▁رب ▁کی ▁طرف ▁سے ▁صحیح ▁جانتے ▁ہیں ▁اور ▁جو ▁کافر ▁ہیں ▁سو ▁کہتے ▁ہیں ▁الله ▁کا ▁اس ▁مثال ▁سے ▁کیا ▁م طلب ▁ہے ▁الله ▁اس ▁مثال ▁سے ▁بہت وں ▁کو ▁گمراہ ▁کرتا ▁ہے ▁اور ▁بہت وں ▁کو ▁اس ▁سے ▁ہدایت ▁کرتا ▁ہے ▁اور اس ▁سے ▁گمراہ ▁تو ▁بدکار وں ▁ہی ▁کو ▁کیا ▁کرتا ▁ہے
▁اور ▁اپنی ▁قسم یں ▁آپس ▁میں ▁بے ▁اصل ▁ بہ ان ہ ▁نہ ▁بنا لو ▁کہ ▁کہیں ▁کوئی ▁پاؤں ▁ جم نے ▁کے ▁بعد ▁ل غ ز ش ▁نہ ▁کرے ▁اور ▁تمہیں ▁برائی ▁چ کھ نی ▁ہو ▁بدلہ ▁اس ▁کا ▁کہ ▁اللہ ▁کی ▁راہ ▁سے ▁روک تے ▁تھے ▁اور ▁تمہیں ▁بڑا ▁عذاب ▁ہو
▁اور چھ و ٹے مو ڑ ایک ▁دوست یک وک یا
▁خاص ▁طور ▁پر ▁دو ▁و جو ہ ات ▁کی ▁ بناء ▁پر .
▁اور ▁کہنے ▁لگے ▁کہ ▁اے ▁جادوگر ▁اس ▁عہد ▁کے ▁مطابق ▁جو ▁تیرے ▁پروردگار ▁نے ▁تجھ ▁سے ▁کر ▁رکھا ▁ہے ▁اس ▁سے ▁دعا ▁کر ▁بے شک ▁ہم ▁ہدایت ▁ی اب ▁ہو ▁جائیں ▁گے
▁کتاب ▁ سف ید ▁ہے۔
▁یہ ▁Jean ine ▁ضرور ت ▁بالکل ▁وہی ▁جو ▁ہے .
▁ایک ▁ہی ▁وقت ▁میں ▁بہت ▁کچھ ▁اچھا ▁ہے !
▁بے ▁شک ▁اللہ ▁تعالیٰ ▁نے ▁مؤمن ین ▁سے ▁ان ▁کی ▁جان یں ▁ خر ید ▁لی ▁ہیں ▁اور ▁ان ▁کے ▁مال ▁بھی ▁اس ▁قی مت ▁پر ▁کہ ▁ان ▁کے ▁لیے ▁بہشت ▁ہے ▁وہ ▁اللہ ▁کی ▁راہ ▁میں ▁جنگ ▁کرتے ▁ہیں ▁پس ▁وہ ▁مار تے ▁بھی ▁ہیں ▁اور ▁خود ▁بھی ▁مار ے ▁جاتے ▁ہیں ▁( ان ▁سے ) ▁یہ ▁وعدہ ▁اس ▁( اللہ ▁تعالیٰ ) ▁کے ▁ذمہ ▁ہے ▁تو رات ، ▁ان جی ل ▁اور ▁قرآن ▁( سب ) ▁میں ▁اور ▁اللہ ▁سے ▁بڑھ ▁کر ▁کون ▁اپنے ▁وعدہ ▁کا ▁پورا ▁کرنے ▁والا ▁ہے ؟ ▁پس ▁اے ▁مسلمان و ! ▁تم ▁اس ▁سو دے ▁پر ▁جو ▁تم ▁نے ▁خدا ▁سے ▁کیا ▁ہے ▁خوش یاں ▁من اؤ ۔ ▁یہی ▁تو ▁بڑی ▁کامیابی ▁ہے۔
▁یہاں ▁تک ▁کہ ▁تم ▁ق بر وں ▁میں ▁جا ▁پہنچے ،
▁اس ▁نے ▁اپنا ▁ہاتھ ▁نکال ا ▁تو ▁وہ ▁ایک ▁ دم ▁دیکھنے ▁والوں ▁کیلئے ▁چمک ▁رہا ▁تھا۔
▁کہ ▁اس ▁کے ▁و سی ع ▁راست وں ▁میں ▁چل و ،
▁حرکت ▁کرو ، ▁حرکت ▁کرو ، ▁چل و ▁چل یں
▁اور ▁تم ▁فرشتوں ▁کو ▁دیکھو ▁گے ▁عرش ▁کے ▁آس ▁پاس ▁حل ق ہ ▁کیے ▁اپنے ▁رب ▁کی ▁تعریف ▁کے ▁ساتھ ▁ا ▁س ▁کی ▁پاکی ▁بول تے ▁اور ▁لوگوں ▁میں ▁سچا ▁فیصلہ ▁فرما د یا ▁جائے ▁گا ▁اور ▁کہا ▁جائے ▁گا ▁کہ ▁سب ▁خوب یاں ▁اللہ ▁کو ▁جو ▁سارے ▁جہاں ▁کا ▁رب
▁آپ ▁خود ▁اس ▁طریق ▁پر ▁چل تے ▁رہ ئے ▁جس ▁کی ▁وحی ▁آپ ▁کے ▁رب ▁تعالیٰ ▁کی ▁طرف ▁سے ▁آپ ▁کے ▁پاس ▁آئی ▁ہے ، ▁اللہ ▁تعالیٰ ▁کے ▁سوا ▁کوئی ▁ل ائق ▁عبادت ▁نہیں ▁اور ▁مشرک ین ▁کی ▁طرف ▁خیال ▁نہ ▁کیجئے
▁اند ھ ے ▁پر ▁کوئی ▁م ض ائق ہ ▁نہیں ▁ہے ▁اور نہ ▁ہی ▁ل نگ ڑے ▁پر ▁کوئی ▁ح رج ▁ہے ▁اور ▁نہ ▁مر ی ض ▁پر ▁کوئی ▁گناہ ▁اور ▁جو ▁خدا ▁اور ▁رسول ( ص ) ▁کی ▁اطاعت ▁کرے ▁گا۔ ▁تو ▁اللہ ▁اسے ▁ان ▁بہشت وں ▁میں ▁داخل ▁کرے ▁گا ▁جن ▁کے ▁نیچے ▁نہریں ▁رو اں ▁دو اں ▁ہیں ▁اور ▁جو ▁ر ُو گردان ی ▁کرے ▁گا ▁تو ▁اسے ▁دردناک ▁عذاب ▁دے ▁گا۔
▁میں ▁نہ ي ں ▁جانتا
▁سو ▁یہ ▁سزا ▁چکھو ▁اور ▁جان ▁رکھو ▁کہ ▁کافروں ▁کے ▁لیے ▁جہنم ▁کا ▁عذاب ▁مقرر ▁ہی ▁ہے
▁اور ▁جنہیں ▁ہم ▁نے ▁پیدا ▁فرمایا ▁ہے ▁ان ▁میں ▁سے ▁ایک ▁جماعت ▁( ای سے ▁لوگوں ▁کی ▁بھی ) ▁ہے ▁جو ▁حق ▁بات ▁کی ▁ہدایت ▁کرتے ▁ہیں ▁اور ▁اسی ▁کے ▁ساتھ ▁ عدل ▁پر ▁م بن ی ▁فی صل ے ▁کرتے ▁ہیں ،
▁ان ▁سے ▁پہلے ▁قوم ▁نوح ▁نے ▁بھی ▁تکذیب ▁کی ▁تھی ▁کہ ▁انہوں ▁نے ▁ہمارے ▁بندے ▁کو ▁جھٹلایا ▁اور ▁کہہ ▁دیا ▁کہ ▁یہ ▁دی وان ہ ▁ہے ▁بلکہ ▁اسے ▁ج ھڑک ا ▁بھی ▁گیا
▁اور ▁جس ▁شخص ▁کا ▁پلا ▁ہ ل کا ▁ہوگا ▁سو ▁یہ ▁وه ▁لوگ ▁ہوں ▁گے ▁جن ہوں ▁نے ▁اپنا ▁نقصان ▁کر ل یا ▁بسبب ▁اس ▁کے ▁کہ ▁ ہماری ▁آیتوں ▁کے ▁ساتھ ▁ظلم ▁کرتے ▁تھے
▁میرا ▁یہ ▁ق می ض ▁لے ▁جاؤ ، ▁سو ▁اسے ▁میرے ▁باپ ▁کے ▁چ ہر ے ▁پر ▁ڈال ▁دینا ، ▁وہ ▁بی نا ▁ہو ▁جائیں ▁گے ، ▁اور ▁( پھر ) ▁اپنے ▁سب ▁گھر ▁والوں ▁کو ▁میرے ▁پاس ▁لے ▁آؤ ،
▁جو ▁لوگ ▁( یعنی ▁یہ ود ▁حی لہ ▁جو ئی ▁کے ▁طور ▁پر ) ▁یہ ▁کہتے ▁ہیں ▁کہ ▁اللہ ▁نے ▁ہمیں ▁یہ ▁حکم ▁بھیجا ▁تھا ▁کہ ▁ہم ▁کسی ▁پیغمبر ▁پر ▁ایمان ▁نہ ▁لائیں ▁جب ▁تک ▁وہ ▁( اپنی ▁رس الت ▁کے ▁ ث بوت ▁میں ) ▁ایسی ▁قربان ی ▁نہ ▁لائے ▁جسے ▁آگ ▁( آ کر ) ▁کھا ▁جائے ، ▁آپ ▁( ان ▁سے ) ▁فرما ▁دیں : ▁بیشک ▁مجھ ▁سے ▁پہلے ▁بہت ▁سے ▁رسول ▁واضح ▁نشانیاں ▁لے ▁کر ▁آئے ▁اور ▁اس ▁نشانی ▁کے ▁ساتھ ▁بھی ▁( آ ئے ) ▁جو ▁تم ▁کہہ ▁رہے ▁ہو ▁تو ▁( اس ▁کے ▁با وجود ) ▁تم ▁نے ▁انہیں ▁ش ہ ید ▁کیوں ▁کیا ▁اگر ▁تم ▁( ات نے ▁ہی ) ▁سچے ▁ہو ،
▁یہ ▁بہترین ▁طریقہ ▁ہے ▁کہ ▁ش ہا دت ▁کو ▁صحیح ▁طریقہ ▁سے ▁پیش ▁کریں ▁یا ▁اس ▁بات ▁سے ▁ڈر یں ▁کہ ▁کہیں ▁ ہماری ▁گواہی ▁ دوسروں ▁کی ▁گواہی ▁کے ▁بعد ▁رد ▁نہ ▁کردی ▁جائے ▁اور اللہ ▁سے ▁ڈرتے ▁رہو ▁اور ▁اس ▁کی ▁سن و ▁کہ ▁وہ ▁فاسق ▁قوم ▁کی ▁ہدایت ▁نہیں ▁کرتا ▁ہے
▁بے شک ▁نیکوکار ▁لوگ ▁ع یش ▁و ▁آرام ▁میں ▁ہوں ▁گے۔
▁کہہ ▁دو ▁بھلا ▁یہ ▁تو ▁بتا ؤ ▁اگر ▁الله ▁تم ▁پر ▁ہمیشہ ▁کے ▁لیے ▁قیامت ▁تک ▁رات ▁ہی ▁رہنے ▁دے ▁تو ▁الله ▁کے ▁سوا ▁کون ▁سا ▁معبود ▁ہے ▁جو ▁تمہارے ▁لیے ▁روشن ی ▁لائے ▁کیا ▁تم ▁سنتے ▁نہیں ▁ہو
▁اور ▁تاکہ ▁ان ▁لوگوں ▁کو ▁معلوم ▁ہو ▁جائے ▁جو ▁ ہماری ▁آیتوں ▁کے ▁بارے ▁میں ▁جھگڑ تے ▁ہیں ▁کہ ▁ان ▁کیلئے ▁کوئی ▁جائے ▁فرا ر ▁نہیں ▁ہے۔
▁کیا ▁یہ ▁لوگ ▁نہیں ▁جانتے ▁الله ▁ہی ▁اپنے ▁بندوں ▁کی ▁توبہ ▁قبول ▁فرماتا ▁ہے ▁اور ▁ صدق ات ▁لی تا ▁ہے ▁اور ▁بے ▁شک ▁الله ▁ہی ▁توبہ ▁قبول ▁کرنے ▁والا ▁مہربان ▁ہے
▁وہ ▁تم ▁سے ▁سب ▁ملک ر ▁بھی ▁نہیں ▁لڑ ▁سکتے ▁مگر ▁محفوظ ▁بستی وں ▁میں ▁یا ▁دی وار وں ▁کی ▁آ ڑ ▁میں ▁ان ▁کی ▁لڑ ائی ▁تو ▁آپس ▁میں ▁سخت ▁ہے ▁آپ ▁ان ▁کو ▁مت فق ▁سمجھتے ▁ہیں ▁حالانکہ ▁ان ▁کے ▁دل ▁الگ ▁الگ ▁ہیں ▁یہ ▁اس ▁لیے ▁کہ ▁وہ ▁لوگ ▁عقل ▁نہیں ▁رکھتے
▁شاید ▁لڑ ائی .
▁اے ▁بنی ▁اسرائیل ! ▁میری ▁وہ ▁نعمت ▁یاد ▁کرو ▁جس ▁سے ▁میں ▁نے ▁تمہیں ▁ن وا زا ۔ ▁اور ▁یہ ▁بھی ▁کہ ▁تمہیں ▁دنیا ▁و ▁جہان ▁والوں ▁پر ▁فضیلت ▁دی ۔
▁ان ▁سے ▁پوچھ و ▁کہ ▁سات وں ▁آسمان وں ▁اور ▁عرش ▁عظیم ▁کا ▁مالک ▁کون ▁ہے
▁اور ▁ان گو ر ▁اور ▁تر کار یاں ▁ا گ ائیں ۔
▁اور ▁دیکھو ، ▁نماز ▁قائم ▁کرو ▁دن ▁کے ▁دونوں ▁سر وں ▁پر ▁اور ▁کچھ ▁رات ▁گزر نے ▁پر ▁در حقیقت ▁نیک یاں ▁برائی وں ▁کو ▁دور ▁کر ▁دی تی ▁ہیں ، ▁یہ ▁ایک ▁یاد ▁ دہ انی ▁ہے ▁ان ▁لوگوں ▁کے ▁لیے ▁جو ▁خدا ▁کو ▁یاد ▁رکھنے ▁والے ▁ہیں
▁اور ▁اپنا ▁ہاتھ ▁باہر ▁نکال ا ۔ ▁تو ▁وہ ▁ایک ▁ دم ▁دیکھنے ▁والوں ▁کے ▁لیے ▁ سف ید ▁اور ▁روشن ▁تھا۔
▁اور ▁ہم ▁نے ▁موسٰی ▁اور ▁ان ▁کے ▁بھائی ▁کی ▁طرف ▁وحی ▁کی ▁کہ ▁اپنی ▁قوم ▁کے ▁لئے ▁م صر ▁میں ▁گھر ▁بنا ؤ ▁اور ▁اپنے ▁ گھروں ▁کو ▁قبل ہ ▁قرار ▁دو ▁اور ▁نماز ▁قائم ▁کرو ▁اور ▁مومن ین ▁کو ▁ب شار ▁ت ▁دے ▁دو
▁Do ▁you ▁understand ▁what ▁I ' m ▁te lling ▁you ? ▁Yes . ▁Yeah ▁but ▁do ▁you ▁understand ▁like ▁men ▁do ?
▁اور ▁اہل ▁باطل ▁کے ▁ساتھ ▁مل ▁کر ▁( حق ▁سے ) ▁انکار ▁کرتے ▁تھے
▁ہٹ ل ر ▁نے ▁نا زی ▁ فل سف ی ▁ای لف ری ڈ ▁روز ن ▁بر گ ▁( 18 93 -19 46 ) ▁کو ▁م شرق ی ▁و زار ت ▁کا ▁سر برا ہ ▁اور ▁ی و کر ائن ▁کے ▁علاق ے ▁کے ▁انت ظ ام ▁کا ▁ان چا رج ▁مقرر ▁کیا ۔
▁آل ائن ▁موجود ▁غیر ▁ملک ی ▁مو اد ▁کے ▁خلاف ▁کر یک ▁ ڈ اون ▁نظر ی ے ▁سے ▁زیادہ ▁بلکہ ▁کہیں ▁زیادہ ▁دو لت ▁اور ▁ری ٹ نگ ▁کی ▁حفاظت ▁کے ▁لئے ▁ہے۔
▁یہ ▁ہے ▁وہ ▁جس ▁کا ▁تم ▁وعدہ ▁دیے ▁جاتے ▁ہو ▁ہر ▁رجوع ▁لانے ▁والے ▁نگ ہ داشت ▁والے ▁کے ▁لیے
▁اور ▁جن ▁لوگوں ▁کو ▁علم ▁اور ▁ایمان ▁دیا ▁گیا ▁وه ▁جواب ▁دیں ▁گے ▁کہ ▁تم ▁تو ▁جیسا ▁کہ ▁کتاب ▁اللہ ▁میں ▁ہے ▁ی وم ▁قیامت ▁تک ▁ٹھہر ے ▁رہے ۔ ▁آج ▁کا ▁یہ ▁دن ▁قیامت ▁ہی ▁کا ▁دن ▁ہے ▁لیکن ▁تم ▁تو ▁یقین ▁ہی ▁نہیں ▁مان تے ▁تھے
▁اور ▁میں ▁مومنوں ▁کو ▁نکال ▁دینے ▁والا ▁نہیں ▁ہوں
▁میں ▁جانتا ▁ہوں .
▁دنیا ▁کی ▁زندگی ▁کی ▁ظاہر ▁باتیں ▁جانتے ▁ہیں ▁اور ▁وہ ▁آخرت ▁سے ▁غافل ▁ہی ▁ہیں
▁( اے ▁نبی ( ص ) ) ▁پس ▁آپ ( ص ) ▁بہترین ▁صبر ▁کیجئے ۔
▁اور ▁اگر ▁وہ ▁جھٹلانے ▁والے ▁گمراہ ▁لوگوں ▁میں ▁سے ▁ہو
▁اور ▁ہم ▁نے ▁نوح ▁کو ▁ان ▁کی ▁قوم ▁کی ▁طرف ▁بھیجا ▁( تو ▁انہوں ▁نے ▁ان ▁سے ▁کہا ) ▁کہ ▁میں ▁تم ▁کو ▁کھول ▁کھول ▁کر ▁ڈر ▁سنا نے ▁اور ▁پیغام ▁پہنچا نے ▁آیا ▁ہوں
▁اور ▁وہ ▁کہتے ▁ہیں ▁کہ ▁یہ ▁و عد ۂ ▁( آخر ت ) ▁ک ب ▁پورا ▁ہوگا ▁اگر ▁تم ▁سچے ▁ہو ،
▁کافروں ▁کے ▁لیے ▁سخت ▁عذاب ▁ہے ، ▁اور ▁جو ▁ایمان ▁لائے ▁اور ▁اچھے ▁کام ▁کیے ▁ان ▁کے ▁لیے ▁بخشش ▁اور ▁بڑا ▁ثواب ▁ہے ،
▁پھر ▁وہ ▁کہیں ▁گے ▁اے ▁ہمارے ▁پروردگار ! ▁جو ▁( ک م ب خت ) ▁روز ِ ▁بد ▁ہمارے ▁آگے ▁لای ا ▁ہے ▁اسے ▁دوزخ ▁میں ▁عذاب ▁دے ۔
▁اور ▁ہم ▁نے ▁( حضر ت ) ▁موسیٰ ▁ ﴿ علیہ ▁السلام ﴾ ▁سے ▁چال یس ▁رات وں ▁کا ▁وعده ▁کیا ، ▁پھر ▁تم ▁نے ▁اس ▁کے ▁بعد ▁ب چھ ڑا ▁پو ج نا ▁شروع ▁کردیا ▁اور ▁ظالم ▁بن ▁گئے
▁ مرکز ی ▁مقام ▁پر ▁جائیں
▁# گو ری ▁نے ▁وه ▁چیزیں ▁کہیں ▁کہ ▁جسے ▁کچھ ▁لوگ ▁پسند ▁نہیں ▁کرتے ▁تھے .
▁اور ▁لوگوں ▁کو ▁حج ▁کے ▁لیے ▁ اذ ن ِ ▁عام ▁دے ▁دو ▁کہ ▁وہ ▁تمہارے ▁پاس ▁ہر ▁دور ▁در از ▁مقام ▁سے ▁پی دل ▁اور ▁اون ٹ وں ▁پر ▁سوار ▁آئیں
▁جو ▁لوگ ▁ایمان ▁لائے ▁اور ▁عمل ▁نیک ▁کرتے ▁رہے ▁ان ▁کے ▁لئے ▁( ای سا ) ▁ثواب ▁ہے ▁جو ▁خت م ▁ہی ▁نہ ▁ہو
▁اس ▁وقت ▁عزیز ▁م صر ▁کی ▁بیوی ▁نے ▁کہا ، ▁یہی ▁ہے ▁جن ▁کے ▁بارے ▁میں ▁تم ▁مجھے ▁ طع نے ▁دے ▁رہی ▁تھیں ، ▁میں ▁نے ▁ہر ▁چند ▁اس ▁سے ▁اپنا ▁م طلب ▁حاصل ▁کرنا ▁چاہ ا ▁لیکن ▁یہ ▁بال ▁بال ▁بچا ▁رہا ، ▁اور ▁جو ▁کچھ ▁میں ▁اس ▁سے ▁کہہ ▁رہی ▁ہوں ▁اگر ▁یہ ▁نہ ▁کرے ▁گا ▁تو ▁یقیناً ▁یہ ▁ق ید ▁کر ▁دیا ▁جائے ▁گا ▁اور ▁بیشک ▁یہ ▁بہت ▁ہی ▁بے ▁عزت ▁ہوگا
▁ت ص وی ر ▁بش کر یہ ▁ رم ض ان ▁پر اج یک ٹ ▁کے ▁@ i am nj b ۔
▁تاکہ ▁تم ▁می زان ▁( ت ول نے ) ▁میں ▁زیادتی ▁نہ ▁کرو۔
▁مح تر م ہ
▁- ▁کرا کو ژ یہ ، ▁ وک ٹ ر ▁ناو رس کی ۔ ▁میں ▁گو رن ▁ہوں ، ▁الب انی ہ ▁سے ۔
▁اور ▁ت ہ ▁بر ▁ت ہ ▁چڑھ ے ▁ہوئے ▁کی ل وں
▁جو ▁زمین ▁میں ▁فساد ▁پھیلا تے ▁ہیں ▁اور ▁اصلاح ▁نہیں ▁کرتے ۔
▁اور ▁آسمان وں ▁اور ▁زمین ▁میں ▁اُس ی ▁کی ▁تعریف ▁ہے۔ ▁اور ▁تی سر ے ▁پ ہر ▁بھی ▁اور ▁جب ▁دو پ ہر ▁ہو ▁( ا ُ س ▁وقت ▁بھی ▁نماز ▁پڑھ ا ▁کرو )
▁میرے ▁پاس ▁ ث بوت ▁ہے ▁وہ ▁جو ▁تو ▁نے ▁ 5000 $ ▁بھیجے ▁تھے ▁و یس ٹ رن ▁ی ون ین ▁کے ▁ذریعے ▁گیا ر ہ ▁ستم بر ▁کے ▁ہ ائی ▁ جی کر وں ▁کو
▁دوست ▁کا ▁ص ار ف ▁نام ▁بتا نا ▁ضرور ی ▁ہے۔
▁اگر ▁تم ▁راہ ▁ ه خدا ▁میں ▁نہ ▁نکل و ▁گے ▁تو ▁خدا ▁تمہیں ▁دردناک ▁ع ذا ▁میں ▁مبتلا ▁کرے ▁گا ▁اور ▁تمہارے ▁بدلے ▁ دوسری ▁قوم ▁کو ▁لے ▁آئے ▁گا ▁اور ▁تم ▁اسے ▁کوئی ▁نقصان ▁نہیں ▁پہنچا ▁سکتے ▁ہو ▁کہ ▁وہ ▁ہر ▁ش ے ▁پر ▁قدرت ▁رکھنے ▁والا ▁ہے
▁پاک ستان ▁کے ▁مق بول ▁ اخ بار ▁ ڈ ان ▁کی ▁جانب ▁سے ▁لا ہ ور ▁میں ▁خون ▁کے ▁ع ط یہ ▁کی ▁ اپ یل ▁کے ▁لئے ▁ ٹ وی ٹ ▁سامنے ▁آیا ۔
▁اور ▁جو ▁لوگ ▁اللہ ▁اور ▁اس ▁کے ▁رسولوں ( ع ) ▁پر ▁ایمان ▁لائے ▁وہی ▁لوگ ▁اپنے ▁پروردگار ▁کے ▁نزدیک ▁صد ی ق ▁اور ▁ش ہ ید ▁ہیں ▁ان ▁کیلئے ▁ان ▁کا ▁اجر ▁اور ▁ان ▁کا ▁ثواب ▁ہے ▁اور ▁جن ہوں ▁نے ▁کفر ▁کیا ▁اور ▁ ہماری ▁آیات ▁کو ▁جھٹلایا ▁وہی ▁لوگ ▁دوزخ ▁والے ▁ہیں۔
▁paper ▁size
▁لیکن ▁میں ▁کافی ▁وقت ▁تک ▁ رک ▁گیا ▁ہوں
▁یہ ▁اس ▁لیے ▁کہ ▁اللہ ▁تعالیٰ ▁رات ▁کو ▁ڈال تا ▁ہے ▁دن ▁کے ▁حصہ ▁میں ▁اور ▁دن ▁کو ▁لا تا ▁ہے ▁رات ▁کے ▁حصہ ▁میں ▁اور ▁اس ▁لیے ▁کہ ▁اللہ ▁سن تا ▁دیکھ تا ▁ہے ،
▁paper ▁size
▁کیا ▁اس ▁وقت ▁جب ▁کہ ▁ہم ▁بو سی ده ▁ہ ڈ یاں ▁ہو ▁جائیں ▁گے ؟
▁کیوں ؟
▁- [ ام یل یہ ] ▁تمہیں ▁کچھ ▁کہنے ▁کی ▁ضرور ت ▁نہیں ▁ہے۔
▁ط ے ش دہ
▁( اے ▁رسول ( ص ) ) ▁پھر ▁ہم ▁نے ▁آپ ( ص ) ▁کو ▁ایک ▁واضح ▁شر ی عت ▁پر ▁قائم ▁کیا ▁ہے ▁پس ▁آپ ( ص ) ▁اس ▁کی ▁پیروی ▁کیجئے ! ▁اور ▁ان ▁لوگوں ▁کی ▁خواہش ▁کی ▁پیروی ▁نہ ▁کیجئے ▁جو ▁علم ▁نہیں ▁رکھتے ۔
▁اللہ ▁نے ▁سن ▁لی ▁اُس ▁عورت ▁کی ▁بات ▁جو ▁ا ▁پ نے ▁شو ہر ▁کے ▁معاملہ ▁میں ▁تم ▁سے ▁تک رار ▁کر ▁رہی ▁ہے ▁اور ▁اللہ ▁سے ▁فری اد ▁کیے ▁جاتی ▁ہے ▁اللہ ▁تم ▁دونوں ▁کی ▁گفت گو ▁سن ▁رہا ▁ہے ، ▁وہ ▁سب ▁کچھ ▁سننے ▁اور ▁دیکھنے ▁والا ▁ہے
▁بیشک ▁االله ▁نے ▁اپنے ▁رسول ▁( صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ) ▁کو ▁حقیقت ▁کے ▁ع ین ▁مطابق ▁سچا ▁خواب ▁دکھا یا ▁تھا ▁کہ ▁تم ▁لوگ ، ▁اگر ▁االله ▁نے ▁چاہ ا ▁تو ▁ضرور ▁بال ضر ور ▁مسجد ِ ▁حرام ▁میں ▁داخل ▁ہو ▁گے ▁امن ▁و ▁ا مان ▁کے ▁ساتھ ، ▁( ک چھ ) ▁اپنے ▁سر ▁من ڈ و ائے ▁ہوئے ▁اور ▁( ک چھ ) ▁بال ▁کتر و ائے ▁ہوئے ▁( اس ▁حال ▁میں ▁کہ ) ▁تم ▁خوف ز دہ ▁نہیں ▁ہو ▁گے ، ▁پس ▁وہ ▁( صل ح ▁حد یب یہ ▁کو ▁اس ▁خواب ▁کی ▁تع بی ر ▁کے ▁پیش ▁خ یم ہ ▁کے ▁طور ▁پر ) ▁جانتا ▁تھا ▁جو ▁تم ▁نہیں ▁جانتے ▁تھے ▁سو ▁اس ▁نے ▁اس ▁( فت ح ِ ▁م کہ ) ▁سے ▁بھی ▁پہلے ▁ایک ▁ف وری ▁ فت ح ▁( حد یب یہ ▁سے ▁پلٹ تے ▁ہی ▁ فت ح ِ ▁ خی بر ) ▁عطا ▁کر ▁دی ▁( اور ▁اس ▁سے ▁اگل ے ▁سال ▁ فت ح ِ ▁م کہ ▁اور ▁داخل ۂ ▁حر م ▁عطا ▁فرما ▁دیا )،
▁بیشک ▁اللہ ▁اور ▁ا ▁س ▁کے ▁( سب ) ▁فرشتے ▁نبی ِ ▁( م کر م ّ ▁صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ) ▁پر ▁در ود ▁بھیج تے ▁رہتے ▁ہیں ، ▁اے ▁ایمان ▁والو ! ▁تم ▁( بھی ) ▁اُن ▁پر ▁در ود ▁بھیجا ▁کرو ▁اور ▁خوب ▁سلام ▁بھیجا ▁کرو ،
▁اور ▁جب ▁تم ▁کسی ▁پر ▁ح مل ہ ▁کرتے ▁ہو ▁تو ▁جب ار ▁و ▁سرکش ▁بن ▁کر ▁ح مل ہ ▁کرتے ▁ہو ؟
▁اب ▁بھی ▁پکڑ و !
▁واپس ▁ی من ▁میں ، ▁ اف رات فر ی ▁جاری ▁ہے .
▁کیا ▁ان ▁کے ▁اور ▁شریک ▁ہیں ▁جن ہوں ▁نے ▁ان ▁کے ▁لیے ▁دین ▁کا ▁وہ ▁طریقہ ▁نکال ا ▁ہے ▁جس ▁کی ▁الله ▁نے ▁اجازت ▁نہیں ▁دی ▁اور ▁اگر ▁فیصلہ ▁کا ▁وعدہ ▁نہ ▁ہوا ▁ہوتا ▁تو ▁ان ▁کا ▁دنیا ▁ہی ▁میں ▁فیصلہ ▁ہو ▁گیا ▁ہو ▁تا ▁اور ▁بے ▁شک ▁ظالموں ▁کے ▁لیے ▁دردناک ▁عذاب ▁ہے
▁جیسا ▁فرعون یوں ▁اور ان ▁سے ▁پہلے ▁لوگوں ▁کا ▁حال ▁ہوا ▁تھا ▁انہوں ▁نے ▁الله ▁کی ▁آیتوں ▁سے ▁انکار ▁کیا ▁تو ▁الله ▁نے ▁ان ▁کے ▁گناہوں ▁کی ▁سزا ▁میں ▁انہیں ▁پکڑ ▁لیا ▁بے ▁شک ▁الله ▁زبردست ▁اور ▁سخت ▁عذاب ▁کرنے ▁والا ▁ہے
▁اور ▁کہ ی ے ▁اے ▁میرے ▁پروردگار ! ▁مجھے ▁( ہر ▁جگہ ) ▁سچا ئی ▁کے ▁ساتھ ▁داخل ▁کر ▁اور ▁نکال ▁بھی ▁سچا ئی ▁کے ▁ساتھ ▁اور ▁میرے ▁لئے ▁اپنی ▁جانب ▁سے ▁ایسی ▁قوت ▁قرار ▁دے ▁جو ▁مددگار ▁ہو۔
▁شو ▁میں ▁بار ▁بار ▁ نس لی ▁امت یا زی ▁سل وک ، ▁سم اج ی ▁نا ▁انصاف ی ، ▁اور ▁خوا ت ین ▁کے ▁م غرب ی ▁مع اش رے ▁میں ▁غلط ▁ط رز ▁زندگی ▁کو ▁ اج اگر ▁کیا ▁جاتا ▁ہے۔
▁paper ▁size
▁جس ▁آدمی ▁کا ▁ہم ▁پی چھ ا ▁کر ▁رہے ▁تھے ▁وہ ▁ال قاعد ہ ▁کے ▁ اح م د ▁کے ▁ساتھ ▁تھا
▁اور ▁انہوں ▁نے ▁کہا ▁کہ ▁ہم ▁مال ▁و ▁اولاد ▁میں ▁بہت ▁زیادہ ▁ہیں ▁اور ▁ہم ▁پر ▁عذاب ▁نہیں ▁کیا ▁جائے ▁گا ،
▁- ▁دو سرا :
▁میں ▁س ٹ وری ج ▁میں ▁تق ری با ▁ایک ▁ہ زار ▁گیا .
▁آپ ▁شام ▁کو ▁ری ڈ ی و ▁پر ▁سن ▁گے .
▁وہ ▁ڈر ▁رہے ▁ہیں ▁اس ▁لیے ▁وہ ▁ہمارے ▁م ص ن ف ین ▁اور ▁سو چ نے ▁والوں ▁کو ▁نشان ہ ▁بنا ▁رہے ▁ہیں ▁# ▁کا لی بر ی ▁# ▁پ نس یر ▁# ▁گو ری ▁ل ین کش
▁ یعنی ▁دوزخ ▁میں ▁جس ▁میں ▁یہ ▁سب ▁جائیں ▁گے ، ▁جو ▁بد ترین ▁ٹھکانا ▁ہے
▁جانے ▁کا ▁راستہ ، ▁ وک ٹ ر ۔ ▁ درج ہ ▁اول ۔
▁کیوں ؟
▁لیکن ▁جو ▁بد ب خت ▁ہوئے ▁وه ▁دوزخ ▁میں ▁ہوں ▁گے ▁وہاں ▁چی خ یں ▁گے ▁چل ائیں ▁گے
▁اسی ▁طرح ▁وہ ▁لوگ ▁بھٹک ▁رہے ▁تھے ▁جو ▁خدا ▁کی ▁آیتوں ▁سے ▁انکار ▁کرتے ▁تھے
▁اور ▁( اے ▁رسول ) ▁اپنے ▁قریب ▁ ترین ▁رشتہ ▁دار وں ▁کو ▁( عذاب ▁سے ) ▁ڈرا ؤ ۔
▁میں ▁یہ ▁کام ▁چار ▁سال ▁سے ▁کر ▁رہا ▁ہوں۔
▁ ٓ A 3 paper ▁size
▁ہم ▁د س ▁سے ▁ملاقات .
▁تم ▁سب ▁اپنی ▁تو ج ہ ▁خدا ▁کی ▁طرف ▁رکھو ▁اور ▁اسی ▁سے ▁ڈرتے ▁رہو ▁- ▁نماز ▁قائم ▁کرو ▁اور ▁خبردار ▁مشرک ین ▁میں ▁سے ▁نہ ▁ہوجا نا
▁اور ▁جو ▁تم ▁ پہاڑوں ▁کو ▁کا ٹ ▁کر ▁آس ائ شی ▁م کان ات ▁تع میر ▁کررہے ▁ہو
▁الله ▁اور ▁قیامت ▁کے ▁دن ▁پر ▁ایمان ▁لاتے ▁ہیں ▁اور ▁ اچھی ▁بات ▁کا ▁حکم ▁کرتے ▁ہیں ▁اور ▁برے ▁کاموں ▁سے ▁روک تے ▁ہیں ▁اور ▁نیک ▁کاموں ▁میں ▁دوڑ تے ▁ہیں ▁اور ▁وہی ▁لوگ ▁نیک ▁ب خت ▁ہیں
▁آ فت اب ▁اور ▁اس ▁کی ▁روشن ی ▁کی ▁قسم
▁اور ▁ہم نے ▁تیرا ▁ذکر ▁بلند ▁کر ▁دیا
▁مو ش ے ▁ فل سط ین ی ▁پول یس ▁ہمیں ▁علاق ے ▁میں ▁داخل ▁نہیں ▁ہونے ▁دے ▁رہی
▁وہ ▁( آ نے ▁والے ) ▁کہیں ▁گے : ▁بلکہ ▁تم ▁ہی ▁ہو ▁کہ ▁تمہیں ▁کوئی ▁فرا خی ▁نصیب ▁نہ ▁ہو ، ▁تم ▁ہی ▁نے ▁یہ ▁( ک فر ▁اور ▁عذاب ) ▁ہمارے ▁سامنے ▁پیش ▁کیا ، ▁سو ▁( یہ ) ▁بری ▁قرار گا ہ ▁ہے ،
▁الله ▁نے ▁فرمایا ! ▁پھر ▁اب ▁وہ ▁( زمین ) ▁چال یس ▁سال ▁تک ▁حرام ▁ہے ▁وہ ▁ لق ▁و ▁د ق ▁ص حر اء ▁میں ▁سر گردان ▁پھر تے ▁رہیں ▁گے ▁پس ▁آپ ▁اس ▁نا فر مان ▁قوم ▁پر ▁افسوس ▁نہ ▁کریں ۔
▁ای ون ٹ ▁کو ▁فی س ▁ب ک ▁پر ▁بھی ▁فا لو ▁کیا ▁جا سک تا ▁ہے ▁ , # b log fest asia 12 ▁ ٹ و ئی ٹ ر ▁پر اس ▁ای ون ٹ ▁کا ▁ہی ش ▁ ٹی گ
▁کیا ▁یہ ▁لوگ ▁کہتے ▁ہیں ▁کہ ▁اس ▁( رس ول ▁صلی ▁اللہ ▁علیہ ▁و آلہ ▁وسلم ) ▁نے ▁اللہ ▁پر ▁جھوٹا ▁بہت ان ▁ ترا شا ▁ہے ، ▁سو ▁اگر ▁اللہ ▁چاہے ▁تو آ پ ▁کے ▁قلب ِ ▁ اط ہر ▁پر ▁( ص بر ▁و ▁است قا مت ▁کی ) ▁مُ ہر ▁ ث بت ▁فرما ▁دے ▁( تا کہ ▁آپ ▁کو ▁اِن ▁کی ▁بی ہ ود ہ ▁گو ئی ▁کا ▁رنج ▁نہ ▁پہنچے )، ▁اور ▁االله ▁باطل ▁کو ▁م ٹا ▁دیتا ▁ہے ▁اور ▁اپنے ▁کل مات ▁سے ▁حق ▁کو ▁ثابت ▁رکھتا ▁ہے۔ ▁بیشک ▁وہ ▁سین وں ▁کی ▁باتوں ▁کو ▁خوب ▁جان نے ▁والا ▁ہے ،
▁ہمیں ▁امید ▁ہے ▁کہ ▁وہ ▁ ہماری ▁خط ا ؤں ▁کو ▁معاف ▁کرے ▁گا ▁کی ون کہ ▁ہم ▁سب ▁سے ▁پہلے ▁ایمان ▁لا ▁رہے ▁ہیں۔
▁ جی ▁ہاں ، ▁یہ ▁ایک ▁مشکل ▁ہے .
▁مار چ ▁2017 ▁میں ، ▁انہوں ▁نے ▁ دہ لی ▁میں ▁" حق وق ▁و ▁ احت را م ▁اور ▁آزاد ی ▁کی ▁آزمائش " ▁پر ▁انسان ی ▁حقوق ▁کے ▁د فا عی ▁حقوق ▁کے ▁قوم ی ▁کن ون شن ▁سے ▁گفت گو ▁کی :
▁انہوں ▁نے ▁کہا ▁کہ ▁میں ▁ان ▁دونوں ▁میں ▁سے ▁ایک ▁بی ٹی ▁کا ▁ عقد ▁آپ ▁سے ▁کرنا ▁چاہتا ▁ہوں ▁بش ر ط ی کہ ▁آپ ▁آ ٹھ ▁سال ▁تک ▁میری ▁خ دم ت ▁کریں ▁پھر ▁اگر ▁د س ▁سال ▁پو رے ▁کردیں ▁تو ▁یہ ▁آپ ▁کی ▁طرف ▁سے ▁ہوگا ▁اور ▁میں ▁آپ ▁کو ▁کوئی ▁ز ح مت ▁نہیں ▁دینا ▁چاہتا ▁ہوں ▁ان ش ائ ▁اللہ ▁آپ ▁مجھے ▁نیک ▁بندوں ▁میں ▁سے ▁پائیں ▁گے
▁اِن ▁کی ▁نگاہ یں ▁جھک ی ▁ہوئی ▁ہوں ▁گی ، ▁ذ لت ▁اِن ▁پر ▁چھا ▁رہی ▁ہوگی ▁وہ ▁دن ▁ہے ▁جس ▁کا ▁اِن ▁سے ▁وعدہ ▁کیا ▁جا ▁رہا ▁ہے
▁اور ▁وہی ▁اپنے ▁بندوں ▁کے ▁اوپر ▁غالب ▁ہے ▁بر تر ▁ہے ▁اور ▁تم ▁پر ▁نگ ہ داشت ▁رکھنے ▁والے ▁بھیج تا ▁ہے ▁یہاں ▁تک ▁کہ ▁جب ▁تم ▁میں ▁سے ▁کسی ▁کو ▁موت ▁آ ▁پہنچ تی ▁ہے ، ▁اس ▁کی ▁روح ▁ہمارے ▁بھیجے ▁ہوئے ▁فرشتے ▁ق ب ض ▁کر لی تے ▁ہیں ▁اور ▁وه ▁ذرا ▁کو تا ہی ▁نہیں ▁کرتے
▁اور ▁ہم ▁نے ▁آپ ▁کی ▁طرف ▁روشن ▁آیتیں ▁اتار ی ▁ہیں ▁اور ▁ان ▁سے ▁انکار ی ▁نہیں ▁مگر ▁فاسق
▁ ٹ رو جن ▁ہی را ▁پھیر ی ▁کے ▁M R X ▁ جی تا ▁کھیل ▁میں ▁نے ▁سب ▁کچھ ▁ کھ و ▁دیا ▁ہے ▁اور
▁ keyboard ▁label
▁اے ▁لوگو ▁جو ▁ایمان ▁لائے ▁ہو ، ▁اگر ▁تم ▁میں ▁سے ▁کوئی ▁اپنے ▁دین ▁سے ▁پھر تا ▁ہے ▁( تو ▁پھر ▁جائے ) ▁اللہ ▁اور ▁بہت ▁سے ▁لوگ ▁ایسے ▁پیدا ▁کر ▁دے ▁گا ▁جو ▁اللہ ▁کو ▁محبوب ▁ہوں ▁گے ▁اور ▁اللہ ▁اُن ▁کو ▁محبوب ▁ہوگا ، ▁جو ▁مومنوں ▁پر ▁ن رم ▁اور ▁ کفار ▁پر ▁سخت ▁ہوں ▁گے ، ▁جو ▁اللہ ▁کی ▁راہ ▁میں ▁ج دو ج ہ د ▁کریں ▁گے ▁اور ▁کسی ▁ملا مت ▁کرنے ▁والے ▁کی ▁ملا مت ▁سے ▁نہ ▁ڈر یں ▁گے ▁یہ ▁اللہ ▁کا ▁فضل ▁ہے ، ▁جسے ▁چاہتا ▁ہے ▁عطا ▁کرتا ▁ہے ▁اللہ ▁و سی ع ▁ذرا ئ ع ▁کا ▁مالک ▁ہے ▁اور ▁سب ▁کچھ ▁جانتا ▁ہے
▁مس ی ح ▁نے ▁کبھی ▁اس ▁بات ▁کو ▁ عار ▁نہیں ▁سمجھ ا ▁کہ ▁وہ ▁اللہ ▁کا ▁بند ہ ▁ہو ، ▁اور ▁نہ ▁م قرب ▁ ترین ▁فرشتے ▁اِس ▁کو ▁اپنے ▁لیے ▁ عار ▁سمجھتے ▁ہیں ▁اگر ▁کوئی ▁اللہ ▁کی ▁بندگی ▁کو ▁اپنے ▁لیے ▁ عار ▁سمجھ تا ▁ہے ▁اور ▁تک بر ▁کرتا ▁ہے ▁تو ▁ایک ▁وقت ▁آئے ▁گا ▁جب ▁اللہ ▁سب ▁کو ▁گھیر ▁کر ▁اپنے ▁سامنے ▁حاضر ▁کرے ▁گا
▁بند ▁کرو !
▁سو ▁جب ▁ہم ▁نے ▁ان ▁سے ▁عذاب ▁کو ▁دور ▁کردیا ▁تو ▁وہ ▁عہد ▁شک نی ▁کرنے ▁لگے
▁- ▁Who ? ▁- ▁Mus ic .
▁جب ▁کہ ▁ان ▁کے ▁پاس ▁اس ▁طرح ▁کی ▁عم دہ ▁تل وار یں ▁ہوں ▁گی ۔
▁paper ▁size
▁اس ▁نے ▁مجھے ▁یہ ▁دیکھ نا ▁نہیں ▁چاہتا ▁ہے ▁... ▁لیکن ▁ سف ید ▁با ڑ ▁اس ▁کے ▁لئے ▁ایک ▁لن گر ▁کی ▁طرح ▁ہے . ▁میں ▁بتا ▁سکتا ▁ہوں .
▁اور ▁وہ ▁شخص ▁جو ▁ان ▁دونوں ▁میں ▁سے ▁رہا ئی ▁پا ▁چکا ▁تھا ▁بولا ، ▁اور ▁( اب ) ▁اسے ▁ایک ▁مدت ▁کے ▁بعد ▁( ی و سف ▁علیہ ▁السلام ▁کے ▁ساتھ ▁کیا ▁ہوا ▁وعدہ ) ▁یاد ▁آگ یا : ▁میں ▁تمہیں ▁اس ▁کی ▁تع بی ر ▁بتا ؤں ▁گا ▁سو ▁تم ▁مجھے ▁( ی و سف ▁علیہ ▁السلام ▁کے ▁پاس ) ▁بھیج و ،
▁- ن ہیں ▁تق ری با ▁ہم ▁سب ▁کی ▁ضرور ت ▁ت عداد .
▁کیا ▁انہیں ▁خبر ▁نہیں ▁کہ ▁اللہ ▁ہی ▁اپنے ▁بندوں ▁کی ▁توبہ ▁قبول ▁کرتا ▁اور ▁ صدق ے ▁خود ▁اپنی ▁دست ▁قدرت ▁میں ▁لی تا ▁ہے ▁اور ▁یہ ▁کہ ▁اللہ ▁ہی ▁توبہ ▁قبول ▁کرنے ▁والا ▁مہربان ▁ہے
▁چل و !
▁پھر ▁جب ▁ان ▁لوگوں ▁نے ▁عذاب ▁کی ▁آ ہ ٹ ▁مح سوس ▁کی ▁تو ▁اسے ▁دیکھ ▁کر ▁بھاگ نا ▁شروع ▁کردیا
▁اس ▁نے ▁جو ▁اُن ▁کی ▁یہ ▁مکاران ہ ▁باتیں ▁سن یں ▁تو ▁اُن ▁کو ▁بلا وا ▁بھیج ▁دیا ▁اور ▁ان ▁کے ▁لیے ▁تک یہ ▁دار ▁مجلس ▁آر است ہ ▁کی ▁اور ▁ض ی افت ▁میں ▁ہر ▁ایک ▁کے ▁آگے ▁ایک ▁ چھ ری ▁رکھ ▁دی ▁( پھر ▁ع ین ▁اس ▁وقت ▁جبکہ ▁وہ ▁پھل ▁کا ٹ ▁کا ٹ ▁کر ▁کھا ▁رہی ▁تھیں ) ▁اس ▁نے ▁یوسف ؑ ▁کو ▁ا شار ہ ▁کیا ▁کہ ▁ان ▁کے ▁سامنے ▁نکل ▁آ ▁جب ▁ان ▁عورتوں ▁کی ▁نگاہ ▁اس ▁پر ▁پڑ ی ▁تو ▁وہ ▁دن گ ▁رہ ▁گ ئیں ▁اور ▁اپنے ▁ہاتھ ▁کا ٹ ▁بیٹھ یں ▁اور ▁بے ▁ساخت ہ ▁پ کا ▁ر ▁اٹھ یں ▁" ح اش ال لّ ٰ ہ ، ▁یہ ▁شخص ▁انسان ▁نہیں ▁ہے ، ▁یہ ▁تو ▁کوئی ▁بزرگ ▁فر شت ہ ▁ہے "
▁اور ▁( قوم ِ ) ▁ثمود ▁کی ▁طرف ▁ان ▁کے ▁( قوم ی ) ▁بھائی ▁ صالح ▁( علیہ ▁السلام ) ▁کو ▁( بھی جا )، ▁انہوں ▁نے ▁کہا : ▁اے ▁میری ▁قوم ! ▁االله ▁کی ▁عبادت ▁کیا ▁کرو ، ▁اس ▁کے ▁سوا ▁تمہارا ▁کوئی ▁معبود ▁نہیں ، ▁بیشک ▁تمہارے ▁پاس ▁تمہارے ▁رب ▁کی ▁طرف ▁سے ▁ایک ▁روشن ▁دلیل ▁آگ ئی ▁ہے۔ ▁یہ ▁االله ▁کی ▁اون ٹ نی ▁تمہارے ▁لئے ▁نشانی ▁ہے ، ▁سو ▁تم ▁اسے ▁( آ ز اد ) ▁چھوڑ ے ▁رکھ نا ▁کہ ▁االله ▁کی ▁زمین ▁میں ▁چ َ رت ی ▁رہے ▁اور ▁اسے ▁برائی ▁( کے ▁ ارا دے ) ▁سے ▁ہاتھ ▁نہ ▁لگا نا ▁ور نہ ▁تمہیں ▁دردناک ▁عذاب ▁آپ ک ڑے ▁گا ،
▁جو ▁لوگ ▁پروردگار ▁کی ▁بات ▁کو ▁قبول ▁کر لی تے ▁ہیں ▁ان ▁کے ▁لئے ▁نیکی ▁ہے ▁اور ▁جو ▁اس ▁کی ▁بات ▁کو ▁قبول ▁نہیں ▁کرتے ▁انہیں ▁زمین ▁کے ▁سارے ▁خ زا نے ▁بھی ▁مل ▁جائیں ▁اور ▁اسی ▁قدر ▁اور ▁بھی ▁مل ▁جائے ▁تو ▁یہ ▁ب طور ▁ف دی ہ ▁دے ▁دیں ▁گے ▁لیکن ▁ان ▁کے ▁لئے ▁بد ترین ▁حساب ▁ہے ▁اور ▁ان ▁کا ▁ٹھکانا ▁ج ہ ّ ن م ▁ہے ▁اور ▁وہ ▁بہت ▁ب ف ِ ا ▁ٹھکانا ▁ہے
▁کیا ▁ہم ▁جب ▁گل ی ▁ہ ڈ یاں ▁ہوجائیں ▁گے
▁اے ▁نبیؐ ، ▁اِن ▁سے ▁کہو ، ▁کبھی ▁تم ▁نے ▁یہ ▁بھی ▁سو چا ▁کہ ▁اگر ▁واقع ی ▁یہ ▁قرآن ▁خدا ▁ہی ▁کی ▁طرف ▁سے ▁ہوا ▁اور ▁تم ▁اِس ▁کا ▁انکار ▁کرتے ▁رہے ▁تو ▁اُس ▁شخص ▁سے ▁بڑھ ▁کر ▁بھٹک ا ▁ہوا ▁اور ▁کون ▁ہوگا ▁جو ▁اِس ▁کی ▁مخالفت ▁میں ▁دور ▁تک ▁نکل ▁گیا ▁ہو ؟
▁جو ▁لوگ ▁ ہماری ▁آیتوں ▁میں ▁کوشش ▁کرتے ▁ہیں ▁کہ ▁ہمیں ▁ہر ا ▁دیں ▁وہ ▁عذاب ▁میں ▁حاضر ▁کئے ▁جائیں ▁گے
▁وہاں ▁ان ▁کی ▁( آ ہوں ▁کا ▁ شور ▁اور ) ▁چی خ ▁و ▁پکار ▁ہوگی ▁اور ▁اس ▁میں ▁کچھ ▁( اور ) ▁نہ ▁سن ▁سکیں ▁گے ،
▁کہتے ▁ہیں ▁اگر ▁تمہاری ▁یہ ▁دھ م کی ▁سچ ّ ی ▁ہے ▁تو ▁آخر ▁یہ ▁ک ب ▁پ ُ وری ▁ہو ▁گی ؟
▁وی سے ، ▁کبھی ▁کبھی ▁کوئی ▁قسم ت .
▁ہاں ▁یہ ▁ایک ▁مع م ول ▁کی ▁کارو ائی ▁ہے .
▁اور ▁جب ▁ان ▁کے ▁پاس ▁کوئی ▁بات ▁ اط می نان ▁یا ▁ڈر ▁کی ▁آ تی ▁ہے ▁اس ▁کا ▁چ ر چا ▁کر ▁بیٹھ تے ▁ہیں ▁اور ▁اگر ▁اس ▁میں ▁رسول ▁اور ▁اپنے ▁ذ ی ▁اختیار ▁لوگوں ▁کی ▁طرف ▁رجوع ▁لاتے ▁تو ▁ضرور ▁اُن ▁سے ▁اُ ▁س ▁کی ▁حقیقت ▁جان ▁لیتے ▁یہ ▁جو ▁بعد ▁میں ▁کا وش ▁کرتے ▁ہیں ▁اور ▁اگر ▁تم ▁پر ▁اللہ ▁کا ▁فضل ▁اور ▁اس ▁کی ▁رحمت ▁نہ ▁ہوتی ▁تو ▁ضرور ▁تم ▁شیطان ▁کے ▁پیچھے ▁ل گ ▁جاتے ▁مگر ▁ت ھ و ڑے
▁مجھے ▁سمجھ ▁نہیں ▁آتا ▁کہ ▁ہم ▁ ات نے ▁بے ح س ▁کیوں ▁ہوگئے ▁ہیں ▁کہ ▁ہم ▁اپنے ▁ہم ▁شہر یوں ▁کی ▁ہلاک ت وں ▁پر ▁سو گ ▁بھی ▁نہیں ▁من ات ے ۔
▁اور ▁اللہ ▁کے ▁لیے ▁برابر ▁والے ▁ٹھہرا ے ▁کہ ▁اس ▁کی ▁راہ ▁سے ▁ بہ کا و یں ▁تم ▁فرماؤ ▁کچھ ▁بر ت ▁لو ▁کہ ▁تمہارا ▁انجام ▁آگ ▁ہے
▁اور ▁جس ▁دن ▁ہم ▁ہر ▁قوم ▁میں ▁سے ▁ایک ▁گواہ ▁کھڑا ▁کریں ▁گے ▁پھر ▁نہ ▁کافروں ▁کو ▁اجازت ▁دی ▁جائے ▁گی ▁اور نہ ▁ان ▁کا ▁کوئی ▁ عذر ▁قبول ▁کیا ▁جائے ▁گا
▁میں ▁وعدہ ▁کرتا ▁ہوں !
▁میں ▁فری سن و ، ▁ اک کا ▁سے ▁ہوں .
▁اور ▁ثمود ▁کی ▁طرف ▁ہم ▁نے ▁اُن ▁کے ▁بھائی ▁ صالح ؑ ▁کو ▁بھیجا ▁اس ▁نے ▁کہا ▁" اے ▁برادر ان ▁قوم ، ▁اللہ ▁کی ▁بندگی ▁کرو ، ▁اس ▁کے ▁سوا ▁تمہارا ▁کوئی ▁خدا ▁نہیں ▁ہے ▁تمہارے ▁پاس ▁تمہارے ▁رب ▁کی ▁کھلی ▁دلیل ▁آ ▁گئی ▁ہے ▁یہ ▁اللہ ▁کی ▁اون ٹ نی ▁تمہارے ▁لیے ▁ایک ▁نشانی ▁کے ▁طور ▁پر ▁ہے ، ▁لہٰذا ▁اسے ▁چھوڑ ▁دو ▁کہ ▁خدا ▁کی ▁زمین ▁میں ▁چ رت ی ▁پھر ے ▁اس ▁کو ▁کسی ▁برے ▁ ارا دے ▁سے ▁ہاتھ ▁نہ ▁لگا نا ▁ور نہ ▁ایک ▁در د ▁ ناک ▁عذاب ▁تمہیں ▁آ ▁لے ▁گا
▁اور ▁یہ ▁کہ ▁اپنا ▁رخ ▁یک سو ▁ہو ▁کر ▁( اس ) ▁دین ▁کی ▁طرف ▁کر لی نا ، ▁اور ▁کبھی ▁ مشرکوں ▁میں ▁سے ▁نہ ▁ہو نا
▁چاہیے ▁کہ ▁ان جی ل ▁والے ▁( ن صر انی ) ▁اس ▁( قان ون ) ▁کے ▁مطابق ▁فیصلہ ▁کریں ، ▁جو ▁اللہ ▁نے ▁اس ▁( ان جی ل ) ▁میں ▁نازل ▁کیا ▁ہے ▁اور ▁جو ▁اللہ ▁کے ▁نازل ▁کرد ہ ▁( قان ون ) ▁کے ▁مطابق ▁فیصلہ ▁نہیں ▁کرتے ▁وہی ▁فاسق ▁( نا فر مان ) ▁ہیں۔
▁کیا ▁تمہارے ▁پاس ▁موسٰی ▁کی ▁دا ستان ▁آئی ▁ہے
▁اور ▁( قیامت ▁کے ▁دن ) ▁وہ ▁سب ▁ایک ▁ساتھ ▁اللہ ▁کی ▁بارگاہ ▁میں ▁حاضر ▁ہوں ▁گے۔ ▁تو ▁جو ▁کمزور ▁( پی رو کار ) ▁ہوں ▁گے ▁وہ ▁ان ▁سے ▁کہیں ▁گے ▁جو ▁بڑے ▁( سر دار ) ▁ب نے ▁ہوئے ▁تھے ▁کہ ▁ہم ▁تو ▁( ز ند گی ▁بھر ) ▁تمہارے ▁پی رو کار ▁تھے ▁تو ▁تم ▁آج ▁ہمیں ▁اللہ ▁کے ▁عذاب ▁سے ▁کچھ ▁بچا ▁سکتے ▁ہو ؟ ▁وہ ▁( ب ڑے ) ▁کہیں ▁گے ▁اگر ▁اللہ ▁ہمیں ▁ہدایت ▁دیتا ▁تو ▁ہم ▁بھی ▁تمہیں ▁ہدایت ▁دیتے ▁اب ▁ہمارے ▁لئے ▁برابر ▁ہے ▁جز ع ▁ف زع ▁کریں ▁یا ▁صبر ▁کریں ۔ ▁آج ▁ہمارے ▁لئے ▁ چھ ٹ کار ا ▁حاصل ▁کرنے ▁کی ▁کوئی ▁سب یل ▁نہیں ▁ہے۔
▁تو ▁تم ▁ اچھی ▁طرح ▁صبر ▁کرو ،
▁اے ▁داؤد ▁علیھ ▁السّلام ہم ▁نے ▁تم ▁کو ▁زمین ▁میں ▁اپنا ▁جان ش ین ▁بنایا ▁ہے ▁لہٰذا ▁تم ▁لوگوں ▁کے ▁درمیان ▁حق ▁کے ▁ساتھ ▁فیصلہ ▁کرو ▁اور ▁خواہش ات ▁کا ▁اتباع ▁نہ ▁کرو ▁کہ ▁وہ ▁ر اس ِ ▁خدا ▁سے ▁من ح رف ▁کردیں ▁بیشک ▁جو ▁لوگ ▁راہ ▁ ه خدا ▁سے ▁بھٹک ▁جاتے ▁ہیں ▁ان ▁کے ▁لئے ▁شد ید ▁عذاب ▁ہے ▁کہ ▁انہوں ▁نے ▁روز ِ ▁حساب ▁کو ▁یک سر ▁نظر اندا ز ▁کردیا ▁ہے
▁آپ ▁مر چ کا ▁نہیں ▁ہو ▁، ▁میں ▁نے ▁تمہیں ▁مار نے ▁والا ▁fuck in ▁کے ▁ہوں .
▁تو ▁ہم ▁اللہ ▁کے ▁چی دہ ▁بندے ▁ہوتے
▁دیکھو ▁اپنے ▁اوپر ▁انہوں ▁نے ▁کی سا ▁جھوٹ ▁بولا ▁اور ▁جو ▁باتیں ▁وہ ▁بنایا ▁کرتا ▁تھے ▁وہ ▁سب ▁غ ائب ▁ہو ▁گ ئیں
▁تمہارا ▁معبود ▁ا کی لا ▁معبود ▁ہے ▁پھر ▁جو ▁آخرت ▁پر ▁ایمان ▁نہیں ▁رکھتے ▁ان ▁کے ▁دل ▁نہیں ▁مان تے ▁اور ▁وہ ▁تک بر ▁کرنے ▁والے ▁ہیں
▁اور ▁جو ▁ ہماری ▁آیتوں ▁کے ▁رد ▁کرنے ▁میں ▁کوشش ▁کرتے ▁پھر تے ▁ہیں ▁ان ▁کے ▁لیے ▁ذ لت ▁کا ▁عذاب ▁ہے
▁محمد ▁( صلی ▁اللہ ▁علیہ ▁و ▁ آلہ ٰ ▁وسلم ) ▁تمہارے ▁مردوں ▁میں ▁سے ▁کسی ▁مرد ▁کے ▁باپ ▁نہیں ▁ہیں۔ ▁ہاں ▁البتہ ▁وہ ▁اللہ ▁کے ▁رسول ( ص ) ▁اور ▁خا تم ▁الن بی ین ( ص ) ▁( سل سل ۂ ▁ان بی اء ▁کے ▁خت م ▁کرنے ▁والے ▁اور ▁مہر ِ ▁اخت تا م ) ▁ہیں ▁اور ▁خدا ▁ہر ▁چیز ▁کا ▁خوب ▁جان نے ▁والا ▁ہے۔
▁انہوں ▁نے ▁کہا ▁ہمارا ▁رب ▁جانتا ▁ہے ▁کہ ▁ہم ▁تمہاری ▁طرف ▁بھیجے ▁ہوئے ▁ہیں
▁احمق ▁می ڈ یا ▁کرا چی ▁ہو ائی ▁ا ڈ ے ▁کے ▁ حوال ے ▁سے ▁جھوٹ ی ▁خبر یں ▁دے ▁رہا ▁ہے ، ▁کوئی ▁ہو ائی ▁ج ہ از ▁ اغ وا ▁نہیں ▁ہوا ، ▁وہ ▁سا دہ ▁ک پ ڑ وں ▁میں ▁پول یس ▁والے ▁ہیں ▁ ۔
▁اور ▁تیرا ▁رب ▁( خود ) ▁آجائے ▁گا ▁اور ▁فرشتے ▁ صف یں ▁باندھ ▁کر ▁( آ ▁جائیں ▁گے )
▁ ٹی س ٹ ▁کا ▁ن تی ج ہ
▁وہ ▁اب ▁بھی ▁غلط ▁ہے .
▁اللہ ▁ہی ▁کے ▁لئے ▁زمین ▁و ▁آسمان ▁کی ▁حکومت ▁ہے ▁اور ▁وہی ▁حی ات ▁و ▁موت ▁کا ▁دینے ▁والا ▁ہے ▁اس ▁کے ▁علاوہ ▁تمہارا ▁نہ ▁کوئی ▁سرپرست ▁ہے ▁نہ ▁مددگار ۔
▁اے ▁اعل یٰ ▁ر ْ ت ب ے دان وں ▁وقت ▁آگ یا ▁ہے ▁کہ ▁تم ▁سب ▁مس ی ح ▁پر ▁ایمان ▁لا و
▁تو ▁پھر ▁چل و
▁یہ ▁پاس پور ٹ ▁تمہیں ▁کس ▁ملک ▁نے ▁جاری ▁کیا ▁ہے
▁اِن ▁سے ▁کہو ، ▁" اے ▁اہل ▁کتاب ! ▁تم ▁جس ▁بات ▁پر ▁ہم ▁سے ▁ب گ ڑے ▁ہو ▁وہ ▁اس ▁کے ▁سوا ▁اور ▁کیا ▁ہے ▁کہ ▁ہم ▁اللہ ▁پر ▁اور ▁دین ▁کی ▁اُس ▁تع لی م ▁پر ▁ایمان ▁لے ▁آئے ▁ہیں ▁جو ▁ ہماری ▁طرف ▁نازل ▁ہوئی ▁ہے ▁اور ▁ہم ▁سے ▁پہلے ▁بھی ▁نازل ▁ہوئی ▁تھی ، ▁اور ▁تم ▁میں ▁سے ▁اکثر ▁لوگ ▁فاسق ▁ہیں ؟ "
▁ ڈ اک ٹ ر ▁Er ski ne ▁کی ▁نے ▁کہا ▁ہے ▁کہ ▁سی رم ▁صرف ▁اسے ▁میرے ▁خ لی ات ▁پر ▁ا ثر ▁پڑے ▁گا ، ▁اپنے ▁پ ٹھ وں ▁کو ▁م تا ثر ▁نہیں ▁کرے ▁گا .
▁ ؂ ▁اسی ▁نے ▁اس ▁کو ▁ز ہر ▁میں ▁ بُ جھ ایا ▁ہے۔ ▁ ؂ ▁دا ستان ۔ ▁ ؂ ▁لیکن ▁وہ ▁یہاں ▁نہیں ▁ہے ، ▁ہے ▁نا ؟
▁جنہیں ▁ہم ▁نے ▁کتاب ▁دی ▁ہے ▁وه ▁تو ▁جو ▁کچھ ▁آپ ▁پر ▁اتارا ▁جاتا ▁ہے ▁اس ▁سے ▁خوش ▁ہوتے ▁ہیں ▁اور ▁دوسرے ▁فرق ے ▁اس ▁کی ▁بعض ▁باتوں ▁کے ▁منکر ▁ہیں۔ ▁آپ ▁اعل ان ▁کر ▁دیجئے ▁کہ ▁مجھے ▁تو ▁صرف ▁یہی ▁حکم ▁دیا ▁گیا ▁ہے ▁کہ ▁میں ▁اللہ ▁کی ▁عبادت ▁کروں ▁اور ▁اس ▁کے ▁ساتھ ▁شریک ▁نہ ▁کروں ، ▁میں ▁اسی ▁کی ▁طرف ▁بلا ▁رہا ▁ہوں ▁اور ▁اسی ▁کی ▁جانب ▁میرا ▁لوٹ نا ▁ہے
▁ہی لو ؟
▁اور ▁بعض ے ▁ان ▁میں ▁سے ▁وہ ▁ہیں ▁جن ہوں ▁نے ▁الله ▁سے ▁عہد ▁کیا ▁تھا ▁کہ ▁اگر ▁وہ ▁ہمیں ▁اپنے ▁فضل ▁سے ▁دے ▁تو ▁ہم ▁ضرور ▁خیر ات ▁کیا ▁کریں ▁گے ▁اور ▁نیک و ▁ں ▁میں ▁سے ہ و ▁جائیں
▁یہ ▁ک ب ▁کی ▁بات ▁ہے .
▁اور ▁خود ▁تمہاری ▁پیدا ئ ش ▁میں ▁اور ▁ان ▁جان ور وں ▁کی ▁پیدا ئ ش ▁میں ▁جنہیں ▁وه ▁پھیلا تا ▁ہے ▁یقین ▁رکھنے ▁والی ▁قوم ▁کے ▁لیے ▁بہت ▁سی ▁نشانیاں ▁ہیں
▁اور ▁وہ ▁لوگ ▁جو ▁ملا تے ▁ہیں ▁جس ▁کے ▁ملا نے ▁کو ▁الله ▁نے ▁فرمایا ▁ہے ▁اور ▁اپنے ▁رب ▁سے ▁ڈرتے ▁ہیں ▁اور ▁برے ▁حساب ▁کا ▁خوف ▁رکھتے ▁ہیں
▁الل ر ُ ▁سے ▁ڈرو ▁اور ▁میری ▁اطاعت ▁کرو
▁کیوں ؟
▁اور ▁کہہ ▁اے ▁میرے ▁رب ▁مجھے ▁خوب ی ▁کے ▁ساتھ ▁پہنچا ▁دے ▁اور ▁مجھے ▁خوب ی ▁کے ▁ساتھ ▁نکال ▁لے ▁اور ▁میرے ▁لیے ▁اپنی ▁طرف ▁سے ▁ غل بہ ▁دے ▁جس ▁کے ▁ساتھ ▁ نص رت ▁ہو
▁یقیناً ▁یوسف ▁اور ▁اس ▁کے ▁بھائی وں ▁میں ▁دریا فت ▁کرنے ▁والوں ▁کے ▁لئے ▁( ب ڑ ی ) ▁نشانیاں ▁ہیں
▁کچھ ▁می ش ▁ای بل ▁کے ▁ قار ئی ن ▁فی س ▁ب ک ▁کی ▁بند ش ▁کے ▁بارے ▁میں ▁اس ▁کے ▁ساتھ ، بہ ت ▁زیادہ ▁ہم در دی ▁کر ▁رہے ▁ہیں۔
▁پچھل ے ▁جمع ے ▁کو ▁پاک ستان ی ▁حکومت ▁نے ▁ حضر ت ▁مح م ّ د ( ص ) ▁کی ▁تو ہ ین ▁آم یز ▁ف لم ▁کے ▁خلاف ▁ چھ ٹی ▁کا ▁اعل ان ▁کیا ▁تھا . ▁یہ ▁ف لم ▁ی و ٹی وب ▁پر ▁ن شر ▁ہونے ▁کے ▁بعد ▁بین ▁ال اق وا می ▁ تنا زع ہ ▁کا ▁باعث ▁بنی ▁ہے۔
▁ن ▁ ̧ " ہ ج ▁3 ▁ ̄ ¶ ظ 3⁄4 î 1⁄4 ­ ▁́ ظ · ê ▁ 1⁄4 ِ ° ، ▁ 3⁄4 ّ 3⁄4 ْ 3⁄4 î ؟
▁صرف ▁در و از ے ▁تھے
▁اور ▁اس ▁کتاب ▁میں ▁اس ماع یل ؑ ▁کا ▁ذکر ▁کرو ▁وہ ▁ وع دے ▁کا ▁سچا ▁تھا ▁اور ▁رس ُ ول ▁نبی ▁تھا
▁اور ▁ثمود ▁کی ▁طرف ▁ان ▁کے ▁بھائی ▁ صالح ▁کو ▁بھیجا ▁فرمایا ▁اے ▁میری ▁قوم ▁الله ▁کی ▁بندگی ▁کرو ▁اس ▁کے ▁سوا ▁تمہارا ▁کوئی ▁معبود ▁نہیں ▁تمہیں ▁تم ہر اے ▁رب ▁کی ▁طرف ▁سے ▁دلیل ▁پہنچ ▁چکی ▁ہے ▁یہ ▁الله ▁کی ▁اون ٹ نی ▁تمہارے ▁لیے ▁نشانی ▁ہے ▁سو ▁اسے ▁چھوڑ ▁دو ▁کہ ▁الله ▁کی ▁زمین ▁میں ▁کھا ئے ▁اور ▁اسے ▁بری ▁طرح ▁سے ▁ہاتھ ▁نہ ▁لگا ؤ ▁ور نہ ▁تمہیں ▁دردناک ▁عذاب ▁پکڑ ے ▁گا
▁- ▁" جی ▁ہاں " ▁" ن ہیں " ، ▁" ال ود اع " ▁...
▁اور ▁بیشک ▁ہم ▁نے ▁ان ▁سے ▁پہلے ▁فرعون ▁کی ▁قوم ▁کو ▁جان چا ▁اور ▁ان ▁کے ▁پاس ▁ایک ▁مع ز ز ▁رسول ▁تش ری ف ▁لای ا
▁اور ▁اگر ▁وہ ▁جھٹلانے ▁والے ▁گمراہ وں ▁میں ▁سے ▁ہے۔
▁ ٓ A 3 paper ▁size
▁اور ▁ہم ▁نے ▁قرآن ▁کو ▁سمجھ نے ▁کے ▁لئے ▁آسان ▁کردیا ▁ہے ▁تو ▁کوئی ▁ہے ▁کہ ▁سو چ ے ▁سمجھ ے ؟
▁ایک ▁کا پی ▁کرنا ▁چاہتے ؟
▁اور ▁وہی ▁تو ▁ہے ▁جو ▁خلق ت ▁کو ▁ پہلی ▁ دفع ہ ▁پیدا ▁کرتا ▁ہے ▁پھر ▁اُسے ▁ دوبارہ ▁پیدا ▁کرے ▁گا۔ ▁اور ▁یہ ▁اس ▁کو ▁بہت ▁آسان ▁ہے۔ ▁اور ▁آسمان وں ▁اور ▁زمین ▁میں ▁اس ▁کی ▁ شان ▁بہت ▁بلند ▁ہے۔ ▁اور ▁وہ ▁غالب ▁حکمت ▁والا ▁ہے
▁کس ▁کی ▁ایسے ▁ظلم ▁پر ▁خوش ▁ہو ▁نے ▁کی ▁ہم ت ▁ہے ؟ ▁ظاہر ی ▁طور ▁پر ، ▁ص و مال ی ▁ع س کر یت ▁پسند ▁خوش ▁ہیں۔
▁اور اپنے ▁م ذ ہ ب ▁والے ▁کے ▁سوا ▁کسی ▁کی ▁بات ▁نہ ▁مان و ▁ان ▁سے ▁کہہ ▁دو ▁کہ ▁بے ▁شک ▁ہدایت ▁وہی ▁ہے ▁جو ▁الله ▁ہدایت ▁کرے ▁اور ▁یہ ▁بات ▁نہ ▁مان و ▁کہ ▁کوئی ▁شخص ▁دیا ▁جا ▁سکتا ▁ہے ▁مثل ▁اس ▁کے ▁کہ ▁تم ▁دیے ▁گئے ▁ہو ▁یا ▁کوئی ▁گروہ ▁خدا ▁کے ▁ہاں ▁تم ▁پر ▁الزام ▁قائم ▁کر سک تا ▁ہے ▁ان ▁سے ▁کہہ ▁دو ▁کہ ▁فضل ▁الله ▁کے ▁اختیار ▁میں ▁ہے ▁جسے ▁چاہے ▁وہ ▁دیتا ▁ہے ▁اور ▁الله ▁کش ائ ش ▁والا ▁جان نے ▁والا ▁ہے
▁اور ▁جس ▁جان ▁کا ▁مار نا ▁اللہ ▁نے ▁حرام ▁قرار ▁دیا ▁ہے ▁اس ▁کو ▁قتل ▁نہ ▁کرو۔ ▁مگر ▁حق ▁کے ▁ساتھ ▁اور ▁جو ▁شخص ▁نا حق ▁قتل ▁کیا ▁جائے ▁تو ▁ہم ▁نے ▁اس ▁کے ▁وارث ▁کو ▁( ق صاص ▁کا ) ▁اختیار ▁دے ▁دیا ▁ہے ▁پس ▁چاہیئے ▁کہ ▁وہ ▁قتل ▁میں ▁حد ▁سے ▁آگے ▁نہ ▁بڑھ ے ▁ضرور ▁اس ▁کی ▁مدد ▁کی ▁جائے ▁گی ۔
▁کیا ▁تم ▁ب عل ▁کو ▁پکارتے ▁ہو ▁اور ▁سب ▁سے ▁بہتر ▁بنا نے ▁والے ▁کو ▁چھوڑ دی تے ▁ہو
▁ہر ی ▁بھر ی ▁ڈال یوں ▁سے ▁بھر پور
▁پ ت لی ▁رہو ۔
▁جس ▁دن ▁آدمی ▁اپنے ▁بھائی ▁سے ▁بھاگ ے ▁گا
▁تم ▁تم ▁کو ▁خدا ▁کی ▁آن کھ ▁حاصل ، ▁ری م سی ▁حاصل ▁کریں ▁...
▁paper ▁size
▁وہی ▁وہ ▁ہے ▁جو ▁ان ▁کے ▁مایوس ▁ہوجا نے ▁کے ▁بعد ▁بار ش ▁کو ▁نازل ▁کرتا ہے ▁اور ▁اپنی ▁رحمت ▁کو ▁من ت شر ▁کرتا ▁ہے ▁اور ▁وہی ▁ قابل ▁تعریف ▁مالک ▁اور ▁سرپرست ▁ہے
▁میں ▁معاف ی ▁چاہتا ▁ہوں ، ▁لیکن ▁واقع ی !
▁سوائے ▁اللہ ▁کے ▁بر گز ی ده ▁بندوں ▁کے
▁paper ▁size
▁اِس ▁( کتاب ▁م بین ) ▁کو ▁شی اط ین ▁لے ▁کر ▁نہیں ▁اتر ے ▁ہیں
▁" ▁کل ▁رات ▁ہو ائی ▁ا ڈ ے ▁کے ▁ان ▁سات ▁ملا زمین ▁کے ▁ خان دان ▁کے ▁افراد ▁نے ▁شا ہ را ہ ▁فی صل ▁کو ▁بلا ک ▁کر ▁دیا ▁تھا ▁اور ▁ان ▁کا ▁م طالب ہ ▁تھا ▁کہ ▁ح کا م ▁ان ▁کے ▁پھ ن سے ▁ہوئے ▁رشتہ ▁دار وں ▁کی ▁رہا ئی ▁کے ▁لئے ▁بند ▁و ▁ب ست ▁کریں ،
▁کہ ▁اوپر ▁کی ▁مجلس ▁کی ▁طرف ▁کان ▁نہ ▁لگا سک یں ▁اور ▁ہر ▁طرف ▁سے ▁( ان ▁پر ▁ان گار ے ) ▁پھینک ے ▁جاتے ▁ہیں
▁اس ▁کے ▁گزر نے ▁پر ، ▁کرنا ت کا ▁نے ▁ایک ▁مضبوط ▁تر ق ی ▁پسند ▁آواز ▁ کھ و ▁دی ▁ہے ، ▁اور ▁میں ▁نے ▁ایک ▁دوست ▁ کھ و ▁دیا ▁ہے
▁اور ▁اس ▁میں ▁مع ی شت ▁کے ▁اس باب ▁فرا ہم ▁کیے ، ▁تمہارے ▁لیے ▁بھی ▁اور ▁اُن ▁بہت ▁سی ▁مخلوق ات ▁کے ▁لیے ▁بھی ▁جن ▁کے ▁راز ق ▁تم ▁نہیں ▁ہو
▁بیشک ▁اس ▁میں ▁نشانیاں ▁ہیں ▁فرا ست ▁والوں ▁کے ▁لیے ،
▁paper ▁size
▁تم ▁ج یل ▁میں ▁جاؤ ▁گے ، ▁میں ▁نہیں ۔
▁ہم ▁س ست ▁بی نڈ ▁م فت ▁کے ▁لئے ▁کچھ ▁کرنا ▁پڑے ▁گا .
▁( ح وار یوں ▁کے ▁سل سل ہ ▁میں ) ▁یہ ▁واقع ہ ▁بھی ▁یاد ▁رہے ▁کہ ▁جب ▁ح وار یوں ▁نے ▁کہا ▁اے ▁عیسیٰ ▁اب ن ▁مریم ! ▁کیا ▁آپ ▁کا ▁رب ▁ہم ▁پر ▁آسمان ▁سے ▁کھانے ▁کا ▁ایک ▁خوا ن ▁اتار ▁سکتا ▁ہے ؟ ▁تو ▁عیسیٰ ؑ ▁نے ▁کہا ▁اللہ ▁سے ▁ڈرو ▁اگر ▁تم ▁مومن ▁ہو
▁یہ ▁اس ▁لیے ▁کہ ▁اہل ▁کتاب ▁جان ▁لیں ▁کہ ▁اللہ ▁کے ▁فضل ▁کے ▁کسی ▁حصہ ▁پر ▁بھی ▁انہیں ▁اختیار ▁نہیں ▁اور ▁یہ ▁کہ ▁( سا را ) ▁فضل ▁اللہ ▁ہی ▁کے ▁ہاتھ ▁ہے ▁وه ▁جسے ▁چاہے ▁دے ، ▁اور ▁اللہ ▁ہے ▁ہی ▁بڑے ▁فضل ▁والا
▁بھ ارت ▁کے ▁پر یس ▁کون سل ، ▁ص ح اف یوں ▁کی ▁ نما ئ ند گی ▁کرنے ▁والے ▁سر کاری ▁ادا رے ▁نے ▁لن کی ش ▁کے ▁تش دد ▁کے ▁خا تم ے ▁کی ▁م ذ مت ▁کی ▁اور ▁کہا :
▁اور ▁یہ ▁سی ب ۔ ۔ ۔ - ▁بڑا ▁سی ب ۔ ▁ب گ ▁ای پ ل ۔ -
▁کیا
▁میرا ▁یہ ▁کام ▁نہیں ▁ہے ▁کہ ▁جو ▁ایمان ▁لائیں ▁ان ▁کو ▁میں ▁دھ ت کار ▁د وں
▁کیا ▁کیا !
▁شو ▁کے ▁دور ان ▁پیش ▁کئے ▁گئے ▁گی ت ▁میں ▁دکھا یا ▁گیا ▁کہ ▁کی سے ▁ایک ▁عام ▁کس ان ▁خا تون ▁کی مون زم ▁کے ▁حق ▁میں ▁سر گر م ▁سپ ا ہی ▁بن ▁جاتی ▁ہے۔ ▁یہ ▁گی ت ▁ایسے ▁وقت ▁میں ▁پیش ▁کیا ▁گیا ▁جب ▁چی ن ▁میں ▁سر خ ▁ ثق افت ▁ایک ▁تن اذ ع ▁بنی ▁ہوئی ▁ہے :
▁تو ▁تم ▁نصیحت ▁فرماؤ ▁اگر ▁نصیحت ▁کام ▁دے
▁بے شک ▁وہ ▁سننے ▁اور ▁جان نے ▁والا ▁ہے
▁کیا ▁تمہارے ▁پروردگار ▁نے ▁تمہیں ▁تو ▁بیٹوں ▁کے ▁لئے ▁من ت خ ب ▁کر ▁لیا ▁اور ▁خود ▁اپنے ▁لئے ▁فرشتوں ▁کو ▁بی ٹ یاں ▁بنا ▁لیا ؟ ▁اس ▁میں ▁شک ▁نہیں ▁ہے ▁کہ ▁تم ▁بڑی ▁سخت ▁بات ▁کہتے ▁ہو۔
▁کیا ▁اس ▁کے ▁پاس ▁غیب ▁کا ▁علم ▁ہے ▁پس ▁وہ ▁دیکھ ▁رہا ▁ہے ؟
▁مجھے ▁یقین ▁نہیں ▁ہے ▁کہ ▁اس ▁سے ▁بھی ▁زیادہ ▁تھی ▁ہیں .
▁اور ▁جس ▁پر ▁ظلم ▁ہوا ▁ہو ▁اگر ▁وہ ▁اس ▁کے ▁بعد ▁انت قام ▁لے ▁تو ▁ایسے ▁لوگوں ▁پر ▁کچھ ▁الزام ▁نہیں
▁لوگو ، ▁کیا ▁میں ▁تمہیں ▁بتا ؤں ▁کہ ▁شی اط ین ▁کس ▁پر ▁اُ ترا ▁کرتے ▁ہیں ؟
▁اور ▁جس ▁دن ▁وہ ▁انہیں ▁جمع ▁کرے ▁گا ▁( وہ ▁مح سوس ▁کریں ▁گے ) ▁گویا ▁وہ ▁دن ▁کی ▁ایک ▁گھڑ ی ▁کے ▁سوا ▁دنیا ▁میں ▁ٹھہر ے ▁ہی ▁نہ ▁تھے ، ▁وہ ▁ایک ▁دوسرے ▁کو ▁پہچان یں ▁گے۔ ▁بیشک ▁وہ ▁لوگ ▁خ سار ے ▁میں ▁رہے ▁جن ہوں ▁نے ▁اللہ ▁سے ▁ملاقات ▁کو ▁جھٹلایا ▁تھا ▁اور ▁وہ ▁ہدایت ▁یافت ہ ▁نہ ▁ہوئے ،
▁% d ▁% B ▁% Y , ▁% H :% M
▁اور ▁میں ▁نے ▁تم ▁کو ▁اپنے ▁( کا م ▁کے ) ▁لئے ▁بنایا ▁ہے
▁یہ ▁لوگ ▁ان ▁فر ش وں ▁پر ▁تک یہ ▁لگا ئے ▁بیٹھے ▁ہوں ▁گے ▁جن ▁کے ▁است را طل س ▁کے ▁ہوں ▁گے ▁اور ▁دونوں ▁باغ ات ▁کے ▁می و ے ▁انت ہ ائی ▁قریب ▁سے ▁حاصل ▁کرلیں ▁گے
▁اور ▁جس ▁دن ▁قیامت ▁بر پا ▁ہوگی ▁اس ▁روز ▁وہ ▁الگ ▁الگ ▁فرق ے ▁ہوجائیں ▁گے
▁لوگ ▁مر ▁رہے ▁ہیں ▁اور ▁یقیناً ▁گل یوں ▁میں ▁بغیر ▁اس ل ح ے ▁کے ▁گھ م نا ▁محفوظ ▁نہیں ۔
▁اور ▁یہ ▁کہ ▁یہ ▁دین ▁میرا ▁راستہ ▁ہے ▁جو ▁مست ق یم ▁ہے ▁سو ▁اس ▁راه ▁پر ▁چل و ▁اور ▁ دوسری ▁راہ وں ▁پر ▁مت ▁چل و ▁کہ ▁وه ▁راہ یں ▁تم ▁کو ▁اللہ ▁کی ▁راه ▁سے ▁جدا ▁کردیں ▁گی ۔ ▁اس ▁کا ▁تم ▁کو ▁اللہ ▁تعالیٰ ▁نے ▁تا کی دی ▁حکم ▁دیا ▁ہے ▁تاکہ ▁تم ▁پرہیزگار ی ▁اختیار ▁کرو
▁اور ▁اگر ▁وہاں ▁پر ▁تین ▁عورت ي ں ▁ہیں ▁تو ▁تین ▁مرد ▁بھی ▁ہونے ▁چاہیں
▁اور ▁البتہ ▁ہم ▁نے ▁ان ▁میں ▁ڈرانے ▁والے ▁بھیجے ▁تھے
▁ یعنی ▁یہاں ▁نہیں ▁ہوتا .
▁پھر ▁جو ▁شخص ▁اپنے ▁( اس ) ▁ظلم ▁کے ▁بعد ▁توبہ ▁اور ▁اصلاح ▁کر لے ▁تو ▁بیشک ▁االله ▁اس ▁پر ▁رحمت ▁کے ▁ساتھ ▁رجوع ▁فرمانے ▁والا ▁ہے۔ ▁یقیناً ▁االله ▁بڑا ▁بخش نے ▁والا ▁بہت ▁رحم ▁فرمانے ▁والا ▁ہے ،
▁جو ▁لوگ ▁آخرت ▁پر ▁ایمان ▁نہیں ▁رکھتے ▁ان ▁ہی ▁کے ▁لیے ▁بری ▁باتیں ▁( شا یان ) ▁ہیں۔ ▁اور ▁خدا ▁کو ▁ص فت ▁اعل یٰ ▁( زی ب ▁دی تی ▁ہے ) ▁اور ▁وہ ▁غالب ▁حکمت ▁والا ▁ہے
▁اور ▁جب ▁اب را ھ یم ▁کو ▁اس ▁کے ▁رب ▁نے ▁ک ئی ▁باتوں ▁میں ▁آزما یا ▁تو ▁اس ▁نے ان ہیں ▁پورا ▁کر ▁دیا ▁فرمایا ▁بے ▁شک ▁میں ▁تمہیں ▁سب ▁لوگوں ▁کا ▁پیش وا ▁بنا د وں ▁گا ▁کہا ▁اور ▁میری ▁اولاد ▁میں ▁سے ▁بھی ▁فرمایا ▁میرا ▁عہد ▁ظالموں ▁کو ▁نہیں ▁پہنچے ▁گا
▁کیوں ؟
▁وہ ▁ایسا ▁نہیں ▁جیسا ▁ہم ▁سمجھ ▁رہے ▁ہ ي ں ▁امر ی کہ ▁پر ▁ح م لے ▁کے ▁بارے ▁میں ▁وہ ▁نہ ي ں ▁بتا ئے ▁گا
▁مالک ن ▁یہاں ▁نہیں ▁ہیں
▁رات ▁نو ▁ب ج ے ، ▁پا ن چ ▁مل ین ▁کی ▁رقم
▁مگر ▁اس ▁کے ▁بعد ▁تم ▁اپنے ▁عہد ▁سے ▁پھ ِ ر ▁گئے ▁اس ▁پر ▁بھی ▁اللہ ▁کے ▁فضل ▁اور ▁اس ▁کی ▁رحمت ▁نے ▁تمہارا ▁ساتھ ▁نہ ▁چھوڑ ا ، ▁ور نہ ▁تم ▁کبھی ▁کے ▁تباہ ▁ہو ▁چکے ▁ہوتے
▁انہوں ▁نے ▁ری چھ ▁ن چو ڑ ▁ہے .
▁ keyboard ▁label
▁لیکن ▁ابھی ▁بھی ▁غیر ▁ملک ی ▁ا فو اج ▁کے ▁ان خ ل اء ▁کے ▁بعد ▁ا ڑ یل ▁ طالب ان ▁سے ▁مقابل ے ▁کی ▁سک ت ▁کے ▁ حوال ے ▁سے ▁ابھی ▁بھی ▁خ د ش ات ▁موجود ▁ہیں۔
▁اور ▁جب ▁میں ▁نے ▁ح وار یوں ▁کی ▁طرف ▁حکم ▁بھیجا ▁کہ ▁مجھ ▁پر ▁اور ▁میرے ▁پیغمبر ▁پر ▁ایمان ▁لاؤ ▁وہ ▁کہنے ▁لگے ▁کہ ▁( پر ورد گار ) ▁ہم ▁ایمان ▁لائے ▁تو ▁ش اہد ▁رہی و ▁کہ ▁ہم ▁فرمانبردار ▁ہیں
▁" م یں ▁بغیر ▁ہر اس اں ▁ہوئے ▁س ائی کل ▁چلا نا ▁چاہ تی ▁ہوں "
▁کم ی ٹی ▁میں ▁تین ▁مرد ▁اور ▁سات ▁عورتیں ▁ہیں۔
▁ ارے ▁ ۔ ▁میں ▁اس ▁کے ▁ساتھ ▁کام ▁کر تی ▁ہوں ▁اس ▁کا ▁یہ ▁م طلب ▁نہیں ▁کہ ▁میں ▁اس ▁کے ▁ساتھ ▁چ کر ▁چلا ؤں
▁بیشک ▁اللہ ▁نے ▁اس ▁عورت ▁کی ▁بات ▁سن ▁لی ▁جو ▁تم ▁سے ▁اپنے ▁شو ہر ▁کے ▁بارے ▁میں ▁ بحث ▁کر ر ہی ▁تھی ▁اور ▁اللہ ▁سے ▁فری اد ▁کر ر ہی ▁تھی ▁اور ▁اللہ ▁تم ▁دونوں ▁کی ▁باتیں ▁سن ▁رہا ▁تھا ▁کہ ▁وہ ▁سب ▁کچھ ▁سننے ▁والا ▁اور ▁دیکھنے ▁والا ▁ہے
▁سب ▁کا ▁ اح اط ہ ▁لے ▁لو !
▁میرے ▁خیال ▁میں ▁ہمیں ▁ف ون ▁ن م بر ▁لے ▁لینے ▁چاہ ئیں ۔
▁paper ▁size
▁یا ▁یہ ▁کہتے ▁ہیں ▁کہ ▁انہوں ▁نے ▁اللہ ▁پر ▁جھوٹ ▁باندھ ▁لیا ▁اور ▁اللہ ▁چاہے ▁تو ▁تمہارے ▁اوپر ▁اپنی ▁رحمت ▁و ▁حفاظت ▁کی ▁مہر ▁فرما دے ▁اور ▁م ٹا ▁تا ▁ہے ▁باطل ▁کو ▁اور ▁حق ▁کو ▁ثابت ▁فرماتا ▁ہے ▁اپنی ▁باتوں ▁سے ▁بیشک ▁وہ ▁دلوں ▁کی ▁باتیں ▁جانتا ▁ہے ،
▁تو ▁ہم ▁نے ▁چاہ ا ▁کہ ▁ان ▁کا ▁پروردگار ▁اس ▁کے ▁عوض ▁انہیں ▁ایسی ▁اولاد ▁دے ▁جو ▁پاکی ز گی ▁میں ▁اس ▁سے ▁بہتر ▁ہو ▁اور ▁مہر ▁و ▁محبت ▁میں ▁اس ▁سے ▁بڑھ ▁کر ▁ہو۔
▁ دہ لی ▁اجتماع ی ▁عص مت ▁در ی ▁کو ▁ایک ▁برس
▁W iz K ha li fa ▁کی ہے
▁paper ▁size
▁ ڈ ان ▁بر ین ئی ر
▁اور ▁یہ ▁ایک ▁بہت ▁بڑا ▁شیطان ▁جائے ▁گا
▁ان ▁سے ▁لڑ و ▁جب ▁تک ▁کہ ▁فتن ہ ▁نہ ▁م ٹ ▁جائے ▁اور ▁اللہ ▁تعالیٰ ▁کا ▁دین ▁غالب ▁نہ ▁آجائے ، ▁اگر ▁یہ ▁ رک ▁جائیں ▁( تو ▁تم ▁بھی ▁ رک ▁جاؤ ) ▁زیادتی ▁تو ▁صرف ▁ظالموں ▁پر ▁ہی ▁ہے
▁جہنم ّ ▁میں ▁ان ▁کے ▁لئے ▁چی خ ▁پکار ▁ہوگی ▁اور ▁وہ ▁کسی ▁کی ▁بات ▁سننے ▁کے ▁ قابل ▁نہ ▁ہوں ▁گے
▁تو ▁کیا ▁ہوا ▁تھوڑا ▁پی ار ▁و غ یر ہ ▁میں ▁کیا ▁برائی ▁ہے ▁ ۔
▁ ۴ ▁جو ل ائی ▁کے ▁ احت جا ج ▁کا ▁م قصد ▁جن سی ▁تش دد ▁کے ▁خلاف ▁اور ▁محفوظ ▁شہر ا ہوں ▁کے ▁حق ▁میں ▁آواز ▁بلند ▁کرنا ▁تھا۔
▁بیشک ▁االله ▁نے ▁آدم ▁( علیہ ▁السلام ) ▁کو ▁اور ▁نوح ▁( علیہ ▁السلام ) ▁کو ▁اور ▁آل ِ ▁ابراہیم ▁کو ▁اور ▁آل ِ ▁عمر ان ▁کو ▁سب ▁جہان ▁والوں ▁پر ▁( ب ز ر گی ▁میں ) ▁من ت خ ب ▁فرما ▁لیا ،
▁ہوں ▁گے ▁انہیں ▁دیکھتے ▁ہوئے ▁مجرم ▁آر زو ▁کرے ▁گا ، ▁کاش ! ▁اس ▁دن ▁کے ▁عذاب ▁سے ▁ چھ ٹ نے ▁کے ▁بدلے ▁میں ▁دے ▁دے ▁اپنے ▁بیٹے ،
▁وہ ▁ان ▁کے ▁سامنے ▁اور ▁پ بُ ▁پشت ▁کی ▁تمام ▁باتوں ▁کو ▁جانتا ▁ہے ▁اور ▁تمام ▁ا مور ▁اسی ▁کی ▁طرف ▁پلٹ ▁کر ▁جانے ▁والے ▁ہیں
▁یہی ▁ہیں ▁جو ▁جلدی ▁جلدی ▁بھلائی اں ▁حاصل ▁کر ▁رہے ▁ہیں ▁اور ▁یہی ▁ہیں ▁جو ▁ان ▁کی ▁طرف ▁دوڑ ▁جانے ▁والے ▁ہیں
▁مقام ▁کے ▁حساب ▁سے ▁ف ائل یں ▁تر تی ب ▁دیں
▁اب ▁یا ▁تو ▁آپ ▁مجھے ▁یہ ▁دے ▁دیں ▁یا ▁پھر ▁مجھے ▁و اش نگ ٹ ن ▁واپس ▁بھیج ▁دیں
▁کے ▁زیادہ ▁سے ▁زیادہ ▁مجھ ▁سے ▁کل ▁کے ▁بر ع کس ▁تھا
▁op ez ra ul h I : ▁کل ▁ہم ▁نے ▁ دف تر ▁میں ▁ان ٹی ▁ری می ▁من ایا ، ▁ اپ چ ٹا ▁( پ ت ھ ر ▁کے ▁ ٹی لہ ) کے ▁ساتھ ▁ہم ▁نے ▁خاص ▁طور ▁پر ن ذر ان ہ ▁پیش ▁کیا .
▁- ▁برا ہ ▁مہربان ی ، ▁چل و ▁چل تے ▁ہیں .
▁ف وری !
▁ keyboard ▁label
▁ان ▁کا ▁درست ▁پ ت ہ ▁تو ▁نہیں ▁معلوم ▁نہیں ▁لیکن ▁اس ▁علاق ہ ▁کا ▁علم ▁ہوگیا ▁جہاں ▁وہ ▁رو پ وش ▁ہیں
▁انسان ▁کو ▁پیدا ▁کیا ▁ہے
▁کیا ▁تم ▁ب عل ▁کو ▁پکارتے ▁ہو ▁اور ▁ا حسن ▁الخ ال ق ین ▁کو ▁چھوڑ ▁دیتے ▁ہو
▁مار ن نگ ▁، ▁جا رج ▁!
▁اور ▁کیا ▁انہوں ▁نے ▁اپنے ▁اوپر ▁پر ند وں ▁کو ▁پر ▁کھول تے ▁اور ▁سک ی ڑ تے ▁ہوئے ▁نہیں ▁دیکھا ▁جنہیں ▁رحم ان ▁کے ▁سوا ▁کوئی ▁نہیں ▁تھا م ▁رہا ▁بے ▁شک ▁وہ ▁ہر ▁چیز ▁کو ▁دیکھ ▁رہا ہے
▁یہ ▁آیا ا ُ ▁الٰہی ▁ہیں ▁جن ▁کی ▁ہم ▁حق ▁کے ▁ساتھ ▁ت لا وت ▁کررہے ▁ہیں ▁اور ▁اللہ ▁عالم ین ▁کے ▁بارے ▁میں ▁ہرگز ▁ظلم ▁نہیں ▁چاہتا
▁اور ▁وہ ▁مجرم ▁لوگ ▁ہی ▁تھے ▁جن ہوں ▁نے ▁ہم ▁کو ▁اس ▁گمراہی ▁میں ▁ڈالا
▁تمہارا ▁مع ب وث د ▁ایک ▁معبود ▁ہے ▁تو ▁وہ ▁جو ▁آخرت ▁پر ▁ایمان ▁نہیں ▁لاتے ▁ان ▁کے ▁دل ▁منکر ▁ہیں ▁اور ▁وہ ▁م غر ور ▁ہیں
▁اور ▁کہتے ▁ہیں ▁کہ ▁یہ ▁پہلے ▁لوگوں ▁کی ▁کہ ان یاں ▁ہیں ▁جس ▁کو ▁اس ▁نے ▁لکھ ▁رکھا ▁ہے ▁اور ▁وہ ▁صبح ▁ وش ام ▁اس ▁کو ▁پڑھ ▁پڑھ ▁کر ▁سن ائی ▁جاتی ▁ہیں
▁ان ▁کے ▁دل ▁غ فل ت ▁میں ▁پڑے ▁ہوئے ▁ہیں ▁اور ▁ظالم ▁لوگ ▁( آ پ س ▁میں ) ▁چ پ کے ▁چ پ کے ▁باتیں ▁کرتے ▁ہیں ▁کہ ▁یہ ▁( ش خص ▁کچھ ▁بھی ) ▁نہیں ▁مگر ▁تمہارے ▁جیسا ▁آدمی ▁ہے۔ ▁تو ▁تم ▁آنکھوں ▁دیکھتے ▁جادو ▁( کی ▁ل پی ٹ ) ▁میں ▁کیوں ▁آتے ▁ہو
▁پیغمبر ▁آپ ▁کافروں ▁سے ▁کہہ ▁دیجئے ▁کہ ▁اگر ▁یہ ▁لوگ ▁اپنے ▁کفر ▁سے ▁باز ▁آج ائیں ▁تو ▁ان ▁کے ▁ گز شت ہ ▁گناہ ▁معاف ▁کرد ئی ے ▁جائیں ▁گے ▁لیکن ▁اگر ▁پھر ▁پلٹ ▁گئے ▁تو ▁ گز شت ہ ▁لوگوں ▁کا ▁طریقہ ▁بھی ▁گزر ▁چکا ▁ہے
▁مومن و ! ▁خدا ▁سے ▁ڈرو ▁اور ▁اگر ▁ایمان ▁رکھتے ▁ہو ▁تو ▁جت نا ▁سو د ▁باقی ▁رہ ▁گیا ▁ہے ▁اس ▁کو ▁چھوڑ ▁دو
▁کچھ ▁شک ▁نہیں ▁کہ ▁ان ▁ظالموں ▁کے ▁لئے ▁بھی ▁( عذاب ▁کی ) ▁نو بت ▁مقرر ▁ہے ▁جس ▁طرح ▁ان ▁کے ▁ساتھ یوں ▁کی ▁نو بت ▁تھی ▁تو ▁ان ▁کو ▁مجھ ▁سے ▁( عذاب ) ▁جلدی ▁نہیں ▁طلب ▁کرنا ▁چاہیئے
▁مگر ▁ان ▁لوگوں ▁نے ▁ان ▁کی ▁تکذیب ▁کی ۔ ▁تو ▁ہم ▁نے ▁نوح ▁کو ▁اور ▁جو ▁ان ▁کے ▁ساتھ ▁کشتی ▁میں ▁سوار ▁تھے ▁ان ▁کو ▁تو ▁بچا ▁لیا ▁اور ▁جن ▁لوگوں ▁نے ▁ ہماری ▁آیتوں ▁کو ▁جھٹلایا ▁تھا ▁انہیں ▁غ رق ▁کر ▁دیا ۔ ▁کچھ ▁شک ▁نہیں ▁کہ ▁وہ ▁اند ھ ے ▁لوگ ▁تھے
▁ keyboard ▁label
▁پھر ▁ان ▁کے ▁شرک ▁کا ▁انجام ▁اس ▁کے ▁سوا ▁اور ▁کچھ ▁بھی ▁نہ ▁ہوگا ▁کہ ▁وه ▁ یوں ▁کہیں ▁گے ▁کہ ▁قسم ▁اللہ ▁کی ▁اپنے ▁پروردگار ▁کی ▁ہم ▁مشرک ▁نہ ▁تھے
▁پس ▁انہیں ▁اللہ ▁تعالیٰ ▁نے ▁اس ▁دن ▁کی ▁برائی ▁سے ▁بچا ▁لیا ▁اور ▁انہیں ▁تا ز گی ▁اور ▁خوش ی ▁پہنچا ئی
▁انہوں ▁نے ▁کہا ▁کہ ▁اس ▁پر ▁کچھ ▁نشانیاں ▁( معجز ات ) ▁اس ▁کے ▁رب ▁کی ▁طرف ▁سے ▁کیوں ▁نہیں ▁اتار ے ▁گئے ۔ ▁آپ ▁کہہ ▁دیجئے ▁کہ ▁نشانیاں ▁تو ▁سب ▁اللہ ▁تعالیٰ ▁کے ▁پاس ▁ہیں ▁میں ▁تو ▁صرف ▁ کھ لم ▁کھلا ▁آگاه ▁کر ▁دینے ▁والا ▁ہوں
▁جو ▁لوگ ▁ہمارے ▁حضور ▁پیش ▁ہونے ▁کا ▁اند یش ہ ▁نہیں ▁رکھتے ▁وہ ▁کہتے ▁ہیں ▁" کی وں ▁نہ ▁فرشتے ▁ہمارے ▁پاس ▁بھیجے ▁جائیں ؟ ▁یا ▁پھر ▁ہم ▁اپنے ▁رب ▁کو ▁دیکھیں " ▁بڑا ▁گھ م نڈ ▁لے ▁بیٹھے ▁یہ ▁اپنے ▁نفس ▁میں ▁اور ▁حد ▁سے ▁گزر ▁گئے ▁یہ ▁اپنی ▁سرکشی ▁میں
▁اور ▁ایک ▁نشانی ▁ان ▁کے ▁لئے ▁یہ ▁ہے ▁کہ ▁ہم ▁نے ▁ان ▁کی ▁اولاد ▁کو ▁بھر ی ▁ہوئی ▁کشتی ▁میں ▁سوار ▁کیا
▁بیوی ▁سے
▁ہاں
▁سن ▁رکھو ▁کہ ▁بدکار ر وں ▁کے ▁اعمال ▁س ج ّ ین ▁میں ▁ہیں
▁اور ▁آخرت ▁( دی ر ▁سے ▁آنے ▁والی ) ▁کو ▁چھوڑ تے ▁ہو۔
▁بنی ▁اسرائیل ▁کے ▁لئے ▁تمام ▁کھانے ▁حلال ▁تھے ▁سوائے ▁اس ▁کے ▁جسے ▁تو ر یت ▁کے ▁نازل ▁ہونے ▁سے ▁پہلے ▁اسرائیل ▁نے ▁اپنے ▁اوپر ▁م من وع ▁قرار ▁دے ▁لیا ▁تھا - ▁اب ▁تم ▁تو ر یت ▁کو ▁پڑھ و ▁اگر ▁تم ▁اپنے ▁ دعو ٰ ی ▁میں ▁سچے ّ ▁ہو
▁خدا ▁ہی ▁تو ▁رزق ▁دینے ▁والا ▁زور ▁ آور ▁اور ▁مضبوط ▁ہے
▁ر کو !
▁ب ز کا شی ▁کے ▁کھیل ▁کا ▁م نظر ▁پیش ▁کر تی ▁ہوئی ▁ایک ▁آ ئ ل ▁پی ن ٹ نگ ۔
▁ہاں ▁جو ▁کوئی ▁ز ▁یاد تی ▁کرے ▁پھر ▁برائی ▁کے ▁بعد ▁بھلائی ▁سے ▁بدلے ▁تو ▁بیشک ▁میں ▁بخش نے ▁والا ▁مہربان ▁ہوں
▁paper ▁size
▁وہ ▁کہنے ▁لگے ▁کہ ▁ہمیں ▁خوا ہ ▁نصیحت ▁کرو ▁یا ▁نہ ▁کرو ▁ہمارے ▁لئے ▁ی کس اں ▁ہے
▁اور ▁یاد ▁کرو ▁جب ▁اللہ ▁نے ▁پیغمبر وں ▁سے ▁ان ▁کا ▁عہد ▁لیا ▁جو ▁میں ▁تم ▁کو ▁کتاب ▁اور ▁حکمت ▁د وں ▁پھر ▁تش ری ف ▁لائے ▁تمہارے ▁پاس ▁وہ ▁رسول ▁کہ ▁تمہاری ▁کتاب وں ▁کی ▁تصدیق ▁فرمائے ▁تو ▁تم ▁ضرور ▁ضرور ▁اس ▁پر ▁ایمان ▁لا نا ▁اور ▁ضرور ▁ضرور ▁اس ▁کی ▁مدد ▁کرنا ، ▁فرمایا ▁کیوں ▁تم ▁نے ▁ا قرار ▁کیا ▁اور ▁اس ▁پر ▁میرا ▁بھ اری ▁ذمہ ▁لیا ؟ ▁سب ▁نے ▁عرض ▁کی ، ▁ہم ▁نے ▁ا قرار ▁کیا ، ▁فرمایا ▁تو ▁ایک ▁دوسرے ▁پر ▁گواہ ▁ہوجاؤ ▁اور ▁میں ▁آپ ▁تمہارے ▁ساتھ ▁گواہ وں ▁میں ▁ہوں ،
▁جانتے ▁ہیں ▁آنکھوں ▁کے ▁سامنے ▁کی ▁دن ی وی ▁زندگی ▁اور ▁وہ ▁آخرت ▁سے ▁پو رے ▁بے ▁خبر ▁ہیں ،
▁Mis cell ane ous
▁ف ائل ▁_ م نت خ ب ▁کریں ▁جس ▁کی ▁آپ ▁ت جد ید ▁کرنا ▁چاہتے ▁ہیں :
▁اور ▁یتیم وں ▁کو ▁آزما تے ▁رہو ▁یہاں ▁تک ▁کہ ▁جب ▁وہ ▁نکاح ▁کے ▁ قابل ▁ہوں ▁تو ▁اگر ▁تم ▁ان ▁کی ▁سمجھ ▁ٹھیک ▁دیکھو ▁تو ▁ان ▁کے ▁مال ▁انہیں ▁سپ رد ▁کردو ▁اور ▁انہیں ▁نہ ▁کھاؤ ▁حد ▁سے ▁بڑھ ▁کر ▁اور ▁اس ▁جلدی ▁میں ▁کہ ▁کہیں ▁بڑے ▁نہ ▁ہوجائیں ▁اور ▁جسے ▁ح اج ت ▁نہ ▁ہو ▁وہ ▁بچ تا ▁رہے ▁اور ▁جو ▁ح اج ت ▁ مند ▁ہو ▁وہ ▁ب قدر ▁مناسب ▁کھا ئے ، ▁پھر ▁جب ▁تم ▁ان ▁کے ▁مال ▁انہیں ▁سپ رد ▁کرو ▁تو ▁ان ▁پر ▁گواہ ▁کر لو ، ▁اور ▁اللہ ▁کافی ▁ہے ▁حساب ▁لینے ▁کو ،
▁اور ▁خدا ▁نے ▁رزق ▁( ود ول ت ) ▁میں ▁بعض ▁کو ▁بعض ▁پر ▁فضیلت ▁دی ▁ہے ▁تو ▁جن ▁لوگوں ▁کو ▁فضیلت ▁دی ▁ہے ▁وہ ▁اپنا ▁رزق ▁اپنے ▁م مل وک وں ▁کو ▁تو ▁دے ▁ڈال نے ▁والے ▁ہیں ▁نہیں ▁کہ ▁سب ▁اس ▁میں ▁برابر ▁ہوجائیں ۔ ▁تو ▁کیا ▁یہ ▁لوگ ▁نعمت ▁ال ہ یٰ ▁کے ▁منکر ▁ہیں
▁بیشک ▁االله ▁آسمان وں ▁اور ▁زمین ▁کو ▁( اپنے ▁ن ظ ام ِ ▁قدرت ▁کے ▁ذریعے ) ▁اس ▁بات ▁سے ▁رو کے ▁ہوئے ▁ہے ▁کہ ▁وہ ▁( اپنی ▁اپنی ▁جگہ وں ▁اور ▁راست وں ▁سے ) ▁ہٹ ▁سکیں ، ▁اور ▁اگر ▁وہ ▁دونوں ▁ہٹ نے ▁لگیں ▁تو ▁اس ▁کے ▁بعد ▁کوئی ▁بھی ▁ان ▁دونوں ▁کو ▁روک ▁نہیں ▁سکتا ، ▁بیشک ▁وہ ▁بڑا ▁ بُ رد بار ، ▁بڑا ▁بخش نے ▁والا ▁ہے ،
▁پس ▁اللہ ▁انہیں ▁( خ وف ِ ▁ا ِ ل ٰ ہی ▁کے ▁سبب ▁سے ) ▁اس ▁دن ▁کی ▁سخت ی ▁سے ▁بچا ▁لے ▁گا ▁اور ▁انہیں ▁( چ ہر وں ▁پر ) ▁ رون ق ▁و ▁تا ز گی ▁اور ▁( دل وں ▁میں ) ▁سر ور ▁و ▁م سر ّت ▁بخش ے ▁گا ،
▁اور ▁جو ▁لوگ ▁ان ▁سب ▁( حق وق ▁االله ، ▁حقوق ▁ال رس ول ، ▁حقوق ▁الع باد ▁اور ▁اپنے ▁حقوق ِ ▁قر ابت ) ▁کو ▁جو ڑے ▁رکھتے ▁ہیں ، ▁جن ▁کے ▁جو ڑے ▁رکھنے ▁کا ▁االله ▁نے ▁حکم ▁فرمایا ▁ہے ▁اور ▁اپنے ▁رب ▁کی ▁خشی ّت ▁میں ▁رہتے ▁ہیں ▁اور ▁برے ▁حساب ▁سے ▁خ ائف ▁رہتے ▁ہیں ،
▁مہر ان ▁بی س ▁کے ▁ح م لے ▁میں ▁علاق ہ ▁کل ی ئ ر ▁ک نے ▁میں ▁دو ▁دن ▁ل گ ▁گئے ▁تھے ▁اس ▁بار ▁کا ▁ رق بہ ▁مہر ان ▁بی س ▁سے ▁د س ▁گ نا ▁زیادہ ▁ہے۔
▁پھر ▁جب ▁نماز ▁ادا ▁ہو چ کے ▁تو ▁زمین ▁میں ▁من ت شر ▁ہو ▁جاؤ ▁اور ▁( پھر ) ▁اللہ ▁کا ▁فضل ▁( یعنی ▁رزق ) ▁تلاش ▁کرنے ▁ل گو ▁اور ▁اللہ ▁کو ▁ کثرت ▁سے ▁یاد ▁کیا ▁کرو ▁تاکہ ▁تم ▁ فل اح ▁پاؤ ،
▁تو ▁بیشک ▁ان ▁ظالموں ▁کے ▁لیے ▁عذاب ▁کی ▁ایک ▁بار ی ▁ہے ▁جیسے ▁ان ▁کے ▁ساتھ ▁والوں ▁کے ▁لیے ▁ایک ▁بار ی ▁تھی ▁تو ▁مجھ ▁سے ▁جلدی ▁نہ ▁کریں
▁ہرگز ▁نہیں ، ▁اِس ▁نے ▁وہ ▁فرض ▁ادا ▁نہیں ▁کیا ▁جس ▁کا ▁اللہ ▁نے ▁اِس ے ▁حکم ▁دیا ▁تھا
▁کیا ▁یہ ▁ اچھی ▁م ہم انی ▁ہے ▁یا ▁ت ھ و ہر ▁کا ▁درخت
▁ملک ▁میں ▁بہت ▁کچھ ▁اچھا ▁ہو ر ہا ▁ہے ▁، لی کن ▁ہمیں ▁یہ ▁سمجھ نے ▁کے ▁لیے ▁ری ت ▁سے ▁سر ▁نکال ▁کر ▁کچھ ▁ج رات ▁من دان ہ ▁فی صل ے ▁ف وری ▁بنی اد وں ▁پر ▁کرنے ▁ہوں ▁گے۔
▁بینی ▁گو ل سن
▁paper ▁size
▁ہاں ▁یہ ▁ایک ▁مع م ول ▁کی ▁کارو ائی ▁ہے .
▁اور ▁آپ ▁جب ▁بھی ▁کہیں ▁نکل یں ▁تو ▁( نما ز ▁کے ▁وقت ) ▁اپنا ▁منہ ▁مسجد ▁الح را م ▁کی ▁طرف ▁ہی ▁موڑ یں ▁اور ▁( اے ▁مسلمان و !) ▁تم ▁بھی ▁جہاں ▁کہیں ▁ہو ▁( نما ز ▁کے ▁وقت ) ▁اپنے ▁ مون ہوں ▁کو ▁اسی ▁( مس جد ▁الح را م ) ▁کی ▁طرف ▁ہی ▁کر ▁لیا ▁کرو۔ ▁( اس ▁حکم ▁کی ▁بار ▁بار ▁تک رار ▁سے ▁ایک ▁ غرض ▁یہ ▁ہے ▁کہ ) ▁تاکہ ▁لوگوں ▁( م خا لف ین ) ▁کو ▁تمہارے ▁خلاف ▁کوئی ▁دلیل ▁نہ ▁ملے ۔ ▁سوا ▁ان ▁لوگوں ▁کے ▁لیے ▁جو ▁ظالم ▁ہیں ▁( کہ ▁ان ▁کی ▁زبان ▁تو ▁کسی ▁طرح ▁بھی ▁بند ▁نہیں ▁ہو ▁سک تی ) ۔ ▁تو ▁تم ▁ان ▁سے ▁نہ ▁ڈرو ▁بلکہ ▁مجھ ▁سے ▁ڈرو ▁( دوسری ▁ غرض ▁یہ ▁ہے ) ▁کہ ▁تم ▁پر ▁میری ▁نعمت ▁تا م ▁و ▁تمام ▁ہو ▁جائے ▁( اور ▁تی سر ی ▁ غرض ▁یہ ▁ہے ) ▁کہ ▁شاید ▁تم ▁ہدایت ▁یافت ہ ▁ہو ▁جاؤ ▁ ۔
▁جو ▁کچھ ▁آسمان وں ▁میں ▁ہے ▁اور ▁جو ▁کچھ ▁زمین ▁میں ▁ہے ▁سب ▁اسی ▁کا ▁ہے ▁اور ▁بے شک ▁اللہ ▁سب ▁سے ▁بے ▁نیاز ▁( اور ) ▁ہر ▁تعریف ▁کا ▁حق دار ▁ہے۔
▁اور ▁جب ▁وہ ▁( آ پ ▁سے ) ▁پھر ▁جاتا ▁ہے ▁تو ▁زمین ▁میں ▁( ہر ▁م م کن ) ▁بھاگ ▁دوڑ ▁کرتا ▁ہے ▁تاکہ ▁اس ▁میں ▁فساد ▁ان گی زی ▁کرے ▁اور ▁کھیتی اں ▁اور ▁جان یں ▁تباہ ▁کر ▁دے ، ▁اور ▁االله ▁فساد ▁کو ▁پسند ▁نہیں ▁فرماتا ،
▁بیشک ▁میری ▁آیتیں ▁تم ▁پر ▁پڑھ ی ▁جاتی ▁تھیں ▁تو ▁تم ▁اپنی ▁ای ڑ یوں ▁کے ▁بل ▁ال ٹے ▁پلٹ تے ▁تھے
▁اور ▁نوح ▁( علیہ ▁السلام ) ▁نے ▁اپنے ▁رب ▁کو ▁پکار ا ▁اور ▁عرض ▁کیا : ▁اے ▁میرے ▁رب ! ▁بیشک ▁میرا ▁لڑ کا ▁( بھی ) ▁تو ▁میرے ▁گھر ▁والوں ▁میں ▁داخل ▁تھا ▁اور ▁یقین ًا ▁تیرا ▁وعدہ ▁سچا ▁ہے ▁اور ▁تو ▁سب ▁سے ▁بڑا ▁ح اک م ▁ہے ،
▁ keyboard ▁label
▁مجرم وں ▁کے ▁ساتھ ▁ہم ▁ایسا ▁ہی ▁کرتے ▁ہیں ،
▁اور ▁ہم ▁قد یم ▁رسولوں ▁کے ▁واقع ات ▁آپ ▁سے ▁بیان ▁کررہے ▁ہیں ▁کہ ▁ان ▁کے ▁ذریعہ ▁آپ ▁کے ▁دل ▁کو ▁مضبوط ▁رکھیں ▁اور ▁ان ▁واقع ات ▁میں ▁حق ▁ , نص ی حت ▁اور ▁صاحبان ▁های مان ▁کے ▁لئے ▁سامان ِ ▁عبرت ▁بھی ▁ہے
▁یہ ▁ایک ▁برا ▁خیال ▁ہے .
▁Ti tan s ▁کے ▁وال ▁تک ▁پہنچ نے ▁سے ▁پہلے ▁تا ک نا ▁ح مل ہ ▁کیا ▁گیا ▁تھا
▁ف ول ڈ رز ▁_ پھر ▁بن ائیں
▁مگر ▁الله ▁کے ▁خال ص ▁بندے
▁اللہ ▁سے ▁ڈرو ، ▁مجھے ▁رسوا ▁نہ ▁کرو "
▁... ▁آپ ▁کے ▁راست ے ▁میں ▁سب ▁کچھ ▁تباہ !
▁غیر ▁م تصل
▁اب ▁نہ ▁ہمارا ▁کوئی ▁سفارش ی ▁ہے
▁وہ ▁آج ▁اپنی ▁ بہ ن ▁کے ▁ساتھ ▁دو پ ہر ▁رہا ▁ہے .
▁آ ئ ر ▁لي نڈ
▁تخت وں ▁پر ▁مس ند ▁لگا ئے ▁آم نے ▁سامنے ▁( جل وہ ▁ا فر وز ▁ہوں ▁گے )،
▁جیسا ▁کہ ▁ہم ▁نے ▁ایک ▁خاص ▁عزت ▁ہے ▁لگتا ▁ہے ▁موجود ہ ▁صورت ▁حال .
▁پ ش اور ▁میں ، ▁سر و ▁می ن ▁کا ئی نڈ ▁نام ی ▁غیر ▁سر کاری ▁ادا رے ▁کے ▁افراد ▁نے ▁لکھ ا :
▁اصل ▁میں ، ▁ان ▁کی ▁زندگی ▁کی ▁رو ای ات ▁ خان دان ، ▁اس ▁کی ▁ ات کر ج تا ▁کے .
▁نا ▁معلوم
▁سب ▁کو
▁کیا ▁یہ ▁لوگ ▁اپنے ▁اوپر ▁پر ند وں ▁کو ▁نہیں ▁دیکھتے ▁جو ▁پر وں ▁کو ▁پھیلا ئے ▁ہوئے ▁( ا ڑ تے ▁ہیں ) ▁اور ▁وہ ▁( ک بھی ▁ان ▁کو ) ▁سم ی ٹ ▁بھی ▁لیتے ▁ہیں ▁انہیں ▁( خدا ▁ ئے ) ▁رحم ٰ ن ▁کے ▁سوا ▁اور ▁کوئی ▁( فض ا ▁میں ) ▁تھا م ے ▁ہوئے ▁نہیں ▁ہے ▁بے شک ▁وہ ▁ہر ▁چیز ▁کو ▁دیکھ ▁رہا ▁ہے۔
▁Ti tan s ▁کے ▁رات ▁کو ▁سو نے ، ▁اور ▁اس ▁کی ▁آنکھوں ▁کے ▁طور ▁پر ▁کام ▁نہیں .
▁اُن ▁نعمتوں ▁کو ▁( کی ف ▁و ▁سر ور ) ▁سے ▁لیتے ▁ہوں ▁گے ▁جو ▁اُن ▁کا ▁رب ▁انہیں ▁( ل طف ▁و ▁کر م ▁سے ) ▁دیتا ▁ہوگا ، ▁بیشک ▁یہ ▁وہ ▁لوگ ▁ہیں ▁جو ▁اس ▁سے ▁قبل ▁( کی ▁زندگی ▁میں ) ▁صاحبان ِ ▁احسان ▁تھے ،
▁( یعنی ) ▁ان ▁کو ▁جا ڑے ▁اور ▁گر می ▁کے ▁سفر ▁سے ▁مان وس ▁کرنے ▁کے ▁سبب
▁وہ ▁فرا ج ▁اور ▁بن ▁لا دن ▁کے ▁لیے ▁کام ▁کرتا ▁ہے ▁وہ ▁اس ام ہ ▁کا ▁بہت ▁قریب ی ▁آدمی ▁ہے
▁پ َ ک ▁P UK ▁کو ڈ ▁در کار ▁ہے
▁مت ▁بھاگ و ▁اور ▁جن ▁( ن عم ت وں ) ▁میں ▁تم ▁ع یش ▁و آ سا ئ ش ▁کرتے ▁تھے ▁ان ▁کی ▁اور ▁اپنے ▁ گھروں ▁کی ▁طرف ▁لوٹ ▁جاؤ ۔ ▁شاید ▁تم ▁سے ▁( اس ▁بارے ▁میں ) ▁دریا فت ▁کیا ▁جائے
▁و ین ٹی لی شن ▁ن ل کا وں ، ▁لیکن ▁کام ▁نہیں ▁لگتا .
▁اور ▁ہم ▁نے ▁ کت نی ▁ہی ▁بستی وں ▁کو ▁تباہ ▁و ▁برباد ▁کر ▁ڈالا ▁جو ▁ظالم ▁تھیں ▁اور ▁ان ▁کے ▁بعد ▁ہم ▁نے ▁اور ▁قوم وں ▁کو ▁پیدا ▁فرما ▁دیا ،
▁اور ▁جس ▁دن ▁قیامت ▁قائم ▁ہوگی ▁اس ▁دن ▁لوگ ▁جدا ▁جدا ▁ہوجائیں ▁گے
▁اور ▁م ائیں ▁اپنے ▁بچ وں ▁کو ▁پو رے ▁دو ▁سال ▁دودھ ▁پل ائیں ▁یہ ▁( حکم ) ▁اس ▁شخص ▁کے ▁لئے ▁ہے ▁جو ▁پوری ▁مدت ▁تک ▁دودھ ▁پل وا نا ▁چاہے ۔ ▁اور ▁دودھ ▁پلا نے ▁والی ▁ما ؤں ▁کا ▁کھانا ▁اور ▁ک پ ڑا ▁دستور ▁کے ▁مطابق ▁باپ ▁کے ▁ذ م ے ▁ہوگا ۔ ▁کسی ▁شخص ▁کو ▁اس ▁کی ▁طاقت ▁سے ▁زیادہ ▁تکلیف ▁نہیں ▁دی ▁جاتی ▁( تو ▁یاد ▁رکھو ▁کہ ) ▁نہ ▁تو ▁ماں ▁کو ▁اس ▁کے ▁بچ ے ▁کے ▁سبب ▁نقصان ▁پہنچا یا ▁جائے ▁اور ▁نہ ▁باپ ▁کو ▁اس ▁کی ▁اولاد ▁کی ▁وجہ ▁سے ▁نقصان ▁پہنچا یا ▁جائے ▁اور ▁اسی ▁طرح ▁( نان ▁ن فق ہ ) ▁بچ ے ▁کے ▁وارث ▁کے ▁ذ م ے ▁ہے۔ ▁اور ▁اگر ▁دونوں ▁( یعنی ▁ماں ▁باپ ) ▁آپس ▁کی ▁ر ضا مند ی ▁اور ▁ صل اح ▁سے ▁بچ ے ▁کا ▁دودھ ▁ چھ ڑا نا ▁چاہیں ▁تو ▁ان ▁پر ▁کچھ ▁گناہ ▁نہیں ۔ ▁اور ▁اگر ▁تم ▁اپنی ▁اولاد ▁کو ▁دودھ ▁پل وا نا ▁چاہ و ▁تو ▁تم ▁پر ▁کچھ ▁گناہ ▁نہیں ▁بش ر ط ی کہ ▁تم ▁دودھ ▁پلا نے ▁والی وں ▁کو ▁دستور ▁کے ▁مطابق ▁ان ▁کا ▁حق ▁جو ▁تم ▁نے ▁دینا ▁کیا ▁تھا ▁دے ▁دو ▁اور ▁خدا ▁سے ▁ڈرتے ▁رہو ▁اور ▁جان ▁رکھو ▁کہ ▁جو ▁کچھ ▁تم ▁کرتے ▁ہو ▁خدا ▁اس ▁کو ▁دیکھ ▁رہا ▁ہے
▁سو ▁انہوں ▁نے ▁اسے جھ ٹ لا یا ▁تب ▁انہیں ▁ زل زل ہ ▁نے ▁آ ▁پکڑ ا ▁پھر ▁وہ ▁اپنے ▁ گھروں ▁میں ▁اون د ھ ے ▁پڑے ▁رہ ▁گئے
▁کچھ ▁نہ ي ں ▁ ۔ ▁کچھ ▁بھی ▁نہیں ▁کر ▁سک ی ▁ ۔
▁nik hil m 02 04 ▁( N ik hil ▁Mal ho tra ): ▁ رج نی کان ت ▁نے ▁اپنا ▁ن یا ▁ال یک ٹ رک ▁شی ور ▁است عمال ▁کیا ▁اور ▁# B la ck out In Pa kistan
▁آپ ▁بارے ▁میں ▁بات ▁کرنا ▁چاہتے ▁ہیں ؟
▁اور ▁ان ▁کے ▁پیغمبر ▁نے ▁ان ▁سے ▁کہا ▁کہ ▁بے ▁شک ▁خدا ▁نے ▁تمہارے ▁لئے ▁ط ال وت ▁کو ▁بادشاہ ▁مقرر ▁کیا ▁ہے۔ ▁ان ▁لوگو ▁ں ▁نے ▁کہا ، ▁اس ▁کو ▁ہم ▁پر ▁کس ▁طرح ▁حکومت ▁کرنے ▁کا ▁حق ▁ہو ▁سکتا ▁ہے۔ ▁اس ▁سے ▁تو ▁ہم ▁حکومت ▁کرنے ▁کے ▁زیادہ ▁حق دار ▁ہیں ▁اسے ▁تو ▁مال ی ▁وسعت ▁مل ی ▁ہی ▁نہیں ▁ہے ▁( کو ئی ▁بڑا ▁مال دار ▁آدمی ▁نہیں ▁ہے ) ۔ ▁نبی ▁نے ▁جواب ▁دیا ▁کہ ▁اللہ ▁نے ▁اسے ▁اس ▁لئے ▁تم ▁پر ▁فضیلت ▁اور ▁تر جی ح ▁دی ▁ہے ▁کہ ▁اسے ▁علم ▁اور ▁جس مان ی ▁طاقت ▁میں ▁زیادتی ▁عطا ▁کی ▁ہے ▁اور ▁اللہ ▁جسے ▁چاہتا ▁ہے۔ ▁اپنا ▁ملک ▁عطا ▁کرتا ▁ہے۔ ▁( کی ون کہ ) ▁اللہ ▁بڑی ▁وسعت ▁والا ▁اور ▁بڑا ▁علم ▁والا ▁ہے۔
▁ہم ▁تمہارے ▁پاس ▁حق ▁لے ▁کر ▁آئے ▁تھے ▁مگر ▁تم ▁میں ▁سے ▁اکثر ▁کو ▁حق ▁ہی ▁نا گ وار ▁تھا "
▁اور ▁جس ▁نے ▁تا زه ▁گھ اس ▁پیدا ▁کی
▁جس ▁نے ▁مجھے ▁پیدا ▁کیا ▁پھر ▁وہی ▁مجھے ▁راہ ▁دکھا تا ▁ہے
▁جب ▁تم ▁' شی خ ▁خال د ▁محمد ' ▁سے ▁ملے ▁ ۔ ▁کیا ▁وہ ▁ان ▁کے ▁ساتھ یوں ▁میں ▁سے ▁تھا ▁؟
▁تم ▁نے ▁پر جو ش ، ▁دل کش ▁وی چا رش یل ▁ہیں ، ▁ہو شی ار
▁اس ▁نے ▁مجھ ▁سے ▁کہا ▁تمہارا ▁حال ▁چال ▁پوچھ وں ▁تو ▁میں ▁اسے ▁یہ یں ▁لے ▁آیا ▁تاکہ ▁تمہیں ▁اپنی ▁آنکھوں ▁سے ▁خود ▁ہی ▁دیکھ ▁لے
▁اور ▁بے شک ▁ہم ▁اپنے ▁پروردگار ▁کی ▁طرف ▁لو ▁ ٹ نے ▁والے ▁ہیں۔
▁سے ▁veic hle ▁میں ▁اس ▁کے ▁ہو ▁جاؤ .
▁paper ▁size
▁دیکھو ▁یہ ▁ک پ ڑے ▁دھ و نے ▁کی ▁جگہ ▁ہے ▁اور ▁زیادہ ▁تر ▁آدمی ▁وہاں ▁نہ ي ں ▁جاتے
▁یہ ▁تمہارا ▁انجام ▁اس ▁لیے ▁ہوا ▁ہے ▁کہ ▁تم ▁نے ▁اللہ ▁کی ▁آیات ▁کا ▁مذاق ▁بنا ▁لیا ▁تھا ▁اور ▁تمہیں ▁دنیا ▁کی ▁زندگی ▁نے ▁دھ و کے ▁میں ▁ڈال ▁دیا ▁تھا ▁لہٰذا ▁آج ▁نہ ▁یہ ▁لوگ ▁دوزخ ▁سے ▁نکال ے ▁جائیں ▁گے ▁اور ▁نہ ▁ان ▁سے ▁کہا ▁جائے ▁گا ▁کہ ▁معاف ی ▁مانگ ▁کر ▁اپنے ▁رب ▁کو ▁راضی ▁کرو "
▁اور ▁صبح ▁کی ▁جب ▁روشن ▁ہو
▁آپ ▁کے ▁پروردگار ▁کی ▁قسم ▁ہم ▁ان ▁سے ▁اس ▁کی ▁ب ابت ▁ضرور ▁سوال ▁کریں ▁گے۔
▁بے شک ▁آپ ( ص ) ▁کے ▁پروردگار ▁کی ▁طرف ▁ہی ▁( سب ▁کی ) ▁بازگشت ▁ہے۔
▁اور ▁وہ ▁لوگ ▁جو ▁دنیا ▁میں ▁اُن ▁کی ▁پیروی ▁کرتے ▁تھے ، ▁کہیں ▁گے ▁کہ ▁کاش ▁ہم ▁کو ▁پھر ▁ایک ▁موقع ▁دیا ▁جاتا ▁تو ▁جس ▁طرح ▁آج ▁یہ ▁ہم ▁سے ▁بی زار ی ▁ظاہر ▁کر ▁رہے ▁ہیں ، ▁ہم ▁اِن ▁سے ▁بی زار ▁ہو ▁کر ▁دکھا ▁دیتے ▁ یوں ▁اللہ ▁اِن ▁لوگوں ▁کے ▁وہ ▁اعمال ▁جو ▁یہ ▁دنیا ▁میں ▁کر ▁رہے ▁ہیں ، ▁ان ▁کے ▁سامنے ▁اِس ▁طرح ▁لائے ▁گا ▁کہ ▁یہ ▁حس رت وں ▁اور ▁پ شی مان یوں ▁کے ▁ساتھ ▁ہاتھ ▁مل تے ▁رہیں ▁گے ▁مگر ▁آگ ▁سے ▁نکل نے ▁کی ▁کوئی ▁راہ ▁نہ ▁پائیں ▁گے
▁ل طف ▁لے ▁رہے ▁ہوں ▁گے ▁اُن ▁چیزوں ▁سے ▁جو ▁اُن ▁کا ▁رب ▁انہیں ▁دے ▁گا ، ▁اور ▁اُن ▁کا ▁رب ▁اُن ہیں ▁دوزخ ▁کے ▁عذاب ▁سے ▁بچا ▁لے ▁گا
▁انہیں ▁کل ▁( قیامت ▁کے ▁دن ) ▁ہی ▁معلوم ▁ہو ▁جائے ▁گا ▁کہ ▁کون ▁بڑا ▁جھوٹا ، ▁خود ▁پسند ▁( اور ▁مت ک ب ّر ) ▁ہے ،
▁اور ▁جب ▁انہیں ▁ناپ ▁تو ل ▁کردی ▁کم ▁کردیں ،
▁بند ▁کرو !
▁کہیں ▁گے ▁کہ ▁ہم ▁تو ▁اپنے ▁گھر ▁میں ▁خدا ▁سے ▁بہت ▁ڈرتے ▁تھے
▁اور ▁اگر ▁مومنوں ▁میں ▁سے ▁کوئی ▁دو ▁فری ق ▁آپس ▁میں ▁لڑ ▁پڑ یں ▁تو ▁ان ▁میں ▁ صل ح ▁کرا ▁دو ۔ ▁اور ▁اگر ▁ایک ▁فری ق ▁دوسرے ▁پر ▁زیادتی ▁کرے ▁تو ▁زیادتی ▁کرنے ▁والے ▁سے ▁لڑ و ▁یہاں ▁تک ▁کہ ▁وہ ▁خدا ▁کے ▁حکم ▁کی ▁طرف ▁رجوع ▁لائے ۔ ▁پس ▁جب ▁وہ ▁رجوع ▁لائے ▁تو ▁وہ ▁دونوں ▁فری ق ▁میں ▁م سا وات ▁کے ▁ساتھ ▁ صل ح ▁کرا ▁دو ▁اور ▁انصاف ▁سے ▁کام ▁لو ۔ ▁کہ ▁خدا ▁انصاف ▁کرنے ▁والوں ▁کو ▁پسند ▁کرتا ▁ہے
▁وہ ▁جو ▁کشتی ▁تھی ▁وہ ▁کچھ ▁م حتاج وں ▁کی ▁تھی ▁کہ ▁دریا ▁میں ▁کام ▁کرتے ▁تھے ، ▁تو ▁میں ▁نے ▁چاہ ا ▁کہ ▁اسے ▁ع یب ▁دار ▁کرد وں ▁اور ▁ان ▁کے ▁پیچھے ▁ایک ▁بادشاہ ▁تھا ▁کہ ▁ہر ▁ثابت ▁کشتی ▁زبردست ی ▁ چھ ین ▁لی تا
▁- یہ ▁کچھ ▁اچھا ▁نہیں ▁ل گ ▁رہا ، ▁فری ن ک ۔
▁جسے ▁یہ ▁خیال ▁ہو ▁کہ ▁الله ▁دنیا ▁اور ▁آخرت ▁میں ▁اس ▁کی ▁ہرگز ▁مدد ▁نہ ▁کرے ▁گا اس ے ▁چاہیے ▁کہ ▁ چھ ت ▁میں ▁ایک ▁رس ی ▁ل ٹ ک ائے ▁پھر ▁اسے ▁کا ٹ ▁دے ▁پھر ▁دیکھے ▁کہ ▁اس ▁کی ▁تدبیر ▁اس ▁کے ▁غ ص ہ ▁کو ▁دور ▁کر تی ▁ہے
▁O H ، ▁Ol lie ▁کی ، ▁ہم ▁یہ ▁بی م ▁اٹھا نے ▁ضرور ت .
▁تیرا ▁دوست ▁حس یب ▁ رم زی ▁یوسف ▁کا ▁دوست ▁تھا ▁جو ▁نو ے ▁کے ▁بعد ▁ای ران ▁میں ▁ملے ▁تھے ▁ ۔
▁سم اج ی ▁را بط ے ▁کی ▁و یب ▁سا ئ ٹ ▁پر ▁کسی ▁نے ▁یہ ▁آئی ڈ یا ▁دیا ▁تو ▁میں ▁نے ▁اس ▁سے ▁ فور ا ▁یہ ▁و یب ▁سا ئ ٹ ▁بنا ▁ڈال ی ▁اور ▁اس ▁کا ▁رس پ ون س ▁بہت ▁اچھا ▁آیا ▁، ، لو گ ▁اس ▁کام ▁کو ▁ہوتا ▁دیکھ نا ▁چاہتے ▁ہیں ▁، اب ▁میں ▁اس ▁کوشش ▁میں ▁ہوں ▁کہ ▁اس ▁کام ▁کو ▁کس ▁طرح ▁انجام ▁دیا ▁جائے ▁اگر ▁آپ ▁کے ▁پاس ▁کوئی ▁م شور ہ ▁ہو ▁، ر است ہ ▁ہو ▁تو ▁آپ ▁کو ▁خوش ▁آمد ید ▁کہ تا ▁ہوں
▁جانتا ▁ہے ▁جو ▁ان ▁کے ▁آگے ▁ہے ▁اور ▁جو ▁ان ▁کے ▁پیچھے ▁ہے ▁اور ▁سب ▁کاموں ▁کی ▁رجوع ▁اللہ ▁کی ▁طرف ▁ہے ،
▁ یعنی ▁خواہش ▁نفس انی ▁پورا ▁کرنے ▁کے ▁لیے ▁عورتوں ▁کو ▁چھوڑ ▁کر ▁لو نڈ وں ▁پر ▁گر تے ▁ہو۔ ▁حقیقت ▁یہ ▁ہے ▁کہ ▁تم ▁لوگ ▁حد ▁سے ▁نکل ▁جانے ▁والے ▁ہو
▁ جی ▁ای چ ▁کی و ▁ح مل ہ ، ▁مہر ان ▁نی ول ▁بی س ▁پر ▁ح مل ہ ، ▁پی ▁اے ▁ای ف ▁کام ر ہ ▁بی س ▁پر ▁ح مل ہ ، ▁کرا چی ▁ہو ائی ▁ا ڈ ے ▁پر ▁ح مل ہ ، ▁لیکن ▁فکر ▁نہ ▁کریں ▁ہمارے ▁پاس ▁دنیا ▁کی ▁بہترین ▁ان ٹ لی جن س ▁ای جن سی ▁ہے۔
▁پس ▁اس ▁شخص ▁سے ▁بڑھ ▁کر ▁اور ▁کون ▁ظالم ▁ہوگا ▁جو ▁خدا ▁پر ▁جھوٹ ▁باندھ ے ▁اور ▁جب ▁سچا ئی ▁اس ▁کے ▁پاس ▁آئے ▁تو ▁وہ ▁اسے ▁جھٹلا ئے ۔ ▁کیا ▁جہنم ▁میں ▁کافروں ▁کا ▁ٹھکان ہ ▁نہیں ▁ہے ؟
▁- ▁And ▁in ▁this ▁vil lage ...
▁بے شک ▁وہ ▁( کا فر ▁لوگ ) ▁کچھ ▁چال یں ▁چل ▁رہے ▁ہیں۔
▁کہنے ▁لگے ▁ہ ائے ▁شام ت ▁بے شک ▁ہم ▁ظالم ▁تھے
▁paper ▁size
▁کہ ▁وہ ▁تیرے ▁پاس ▁لے ▁آئیں ▁ہر ▁بڑے ▁جادوگر ▁دانا ▁کو
▁بیشک ▁ہم ▁نے ▁اپنے ▁رسولوں ▁کو ▁واضح ▁ نشانیوں ▁کے ▁ساتھ ▁بھیجا ▁اور ▁ہم ▁نے ▁اُن ▁کے ▁ساتھ ▁کتاب ▁اور ▁می زان ِ ▁ عدل ▁نازل ▁فرمائی ▁تاکہ ▁لوگ ▁انصاف ▁پر ▁قائم ▁ہو ▁سکیں ، ▁اور ▁ہم ▁نے ▁( مع دنیا ت ▁میں ▁سے ) ▁لو ہا ▁م ہی ّا ▁کیا ▁اس ▁میں ▁( آ لات ِ ▁حر ب ▁و ▁ دف اع ▁کے ▁لئے ) ▁سخت ▁قو ّت ▁اور ▁لوگوں ▁کے ▁لئے ▁( صنع ت ▁ساز ی ▁کے ▁ک ئی ▁دیگر ) ▁ فو ائد ▁ہیں ▁اور ▁( یہ ▁اس ▁لئے ▁کیا ) ▁تاکہ ▁اللہ ▁ظاہر ▁کر ▁دے ▁کہ ▁کون ▁اُس ▁کی ▁اور ▁اُس ▁کے ▁رسولوں ▁کی ▁( یعنی ▁دین ِ ▁اسلام ▁کی ) ▁ب ِ ن ▁دیکھے ▁مدد ▁کرتا ▁ہے ، ▁بیشک ▁اللہ ▁( خود ▁ہی ) ▁بڑی ▁قوت ▁والا ▁بڑے ▁ غل بہ ▁والا ▁ہے ،
▁تین ▁ہ فت وں ▁میں .
▁سو ▁ج یان ▁کے ▁شو ▁میں ▁شرک ت ▁نہ ▁کرنے ▁کی ▁خبر ▁سے ▁بھی ▁ج شن ▁کی ▁شہر ت ▁میں ▁کم ی ▁آئی ▁ ۔
▁اور ▁بولے ▁ہمارے ▁دل ▁غ لاف ▁میں ▁ہیں ▁اس ▁بات ▁سے ▁جس ▁کی ▁طرف ▁تم ▁ہمیں ▁بلا تے ▁ہو ▁اور ▁ہمارے ▁کان وں ▁میں ▁ ٹی ن ٹ ▁( رو ئی ) ▁ہے ▁اور ▁ہمارے ▁اور ▁تمہارے ▁درمیان ▁روک ▁ہے ▁تو ▁تم ▁اپنا ▁کام ▁کرو ▁ہم ▁اپنا ▁کام ▁کرتے ▁ہیں
▁تم ہ ي ں ▁نہیں ▁لگتا ▁کہ ▁یہ ▁ہمارے ▁ان ▁مشکل ▁کاموں ▁کے ▁لیے ▁ن ئی ▁ہے ▁؟
▁اس ▁میں ▁موجود ▁خ لو ص ▁کو ▁دیکھ ▁کر ▁خدا ؤں ▁کو ▁انسان ▁کی ▁اچھا ئی ▁کی ▁قوت ▁پھر ▁سے ▁یاد ▁آ ▁گئی ۔
▁الف ، ▁لا م ، ▁را ۔ ▁( اے ▁رسول ( ص ) ) ▁یہ ▁ایک ▁کتاب ▁ہے ▁جو ▁ہم ▁نے ▁آپ ▁پر ▁اس ▁لئے ▁نازل ▁کی ▁ہے ▁کہ ▁آپ ▁لوگوں ▁کو ▁ان ▁کے ▁پروردگار ▁کے ▁حکم ▁سے ▁( ک فر ▁کی ) ▁تاریکی وں ▁سے ▁نکال ▁کر ▁( ای مان ▁کی ) ▁روشن ی ▁کی ▁طرف ▁لائیں ▁( یعنی ) ▁اس ▁خدا ▁کے ▁راستہ ▁کی ▁طرف ▁جو ▁غالب ▁( اور ) ▁ قابل ▁تعریف ▁ہے۔
▁paper ▁size
▁paper ▁size
▁گو گ ل ▁بھ ارت ▁کا ▁م لاپ ▁ا شت ہ ار ▁م ک مل ▁طور ▁پر ▁پاک ستان ی ▁م خت صر ▁ف لم ▁ احت را م ▁سے ▁ما خ و ذ ▁ہے۔
▁بیشک ▁اللہ ▁اس ▁( بات ) ▁کو ▁معاف ▁نہیں ▁کرتا ▁کہ ▁اس ▁کے ▁ساتھ ▁کسی ▁کو ▁شریک ▁ٹھہرا یا ▁جائے ▁اور ▁جو ▁( گ نا ہ ) ▁اس ▁سے ▁نیچے ▁ہے ▁جس ▁کے ▁لئے ▁چاہے ▁معاف ▁فرما ▁دیتا ▁ہے ، ▁اور ▁جو ▁کوئی ▁اللہ ▁کے ▁ساتھ ▁شرک ▁کرے ▁وہ ▁واقع ی ▁دور ▁کی ▁گمراہی ▁میں ▁بھٹک ▁گیا ،
▁اُس ی ▁نے ▁آسمان وں ▁اور ▁زمین ▁کو ▁درست ▁تدبیر ▁کے ▁ساتھ ▁پیدا ▁فرمایا ، ▁وہ ▁ان ▁چیزوں ▁سے ▁بر تر ▁ہے ▁جنہیں ▁ کفار ▁( اس ▁کا ) ▁شریک ▁ گردان تے ▁ہیں ،
▁اور ▁کیا ▁کس ▁طرح ▁ ہماری ▁زندگی ▁کے ▁ہر ▁دن .
▁O H ، ▁Y A ▁ہوگا ▁پیچھے ▁ہٹ نا ، ▁شاید ▁ ستر ▁می ل ▁یا ▁تو .
▁اور ▁عیسیٰ ▁نے ▁کہا ▁بیشک ▁اللہ ▁رب ▁ہے ▁میرا ▁اور ▁تمہارا ▁تو ▁اس ▁کی ▁بندگی ▁کرو ، ▁یہ ▁راہ ▁ سیدھی ▁ہے ،
▁نہ ي ں ▁!
▁اے ▁ایمان ▁والو ! ▁جو ▁تم ▁میں ▁سے ▁اپنے ▁دین ▁سے ▁م رت د ▁ہو ▁جائے ▁( پھر ▁جائے ) ▁تو ▁خدا ▁کو ▁کیا ▁پر وا ؟ ▁الله ▁ عنقریب ▁ایسے ▁لوگوں ▁کو ▁لے ▁آئے ▁گا ▁جن ▁سے ▁وہ ▁محبت ▁کرتا ▁ہوگا ▁اور ▁وہ ▁اس ▁سے ▁محبت ▁کرتے ▁ہوں ▁گے۔ ▁وہ ▁مؤمن وں ▁پر ▁ن رم ▁اور ▁کافروں ▁پر ▁سخت ▁ہوں ▁گے ▁وہ ▁اللہ ▁کی ▁راہ ▁میں ▁جہاد ▁کریں ▁گے ▁اور ▁کسی ▁ملا مت ▁کرنے ▁والے ▁کی ▁ملا مت ▁کی ▁پر وا ہ ▁نہ ▁کریں ▁گے۔ ▁یہ ▁اللہ ▁کا ▁فضل ▁ہے ، ▁جسے ▁چاہتا ▁ہے ، ▁عطا ▁کرتا ▁ہے ▁اور ▁اللہ ▁بڑا ▁وسعت ▁والا ▁بڑا ▁جان نے ▁والا ▁ہے۔
▁چلے ▁جاؤ ۔ ▁صرف ▁چلے ▁جاؤ ۔
▁3 × ° ، ▁1" ▁ اد ▁́ آ ء ِ ▁ 3⁄4 ث 3⁄4 ئ ▁ا × " َ ▁ ء ِ ؤ ر ؛ ▁ ̧ ء ِ
▁اور ▁ہم ▁نے ▁انہیں ▁سزا ▁میں ▁گرفت ار ▁بھی ▁کیا ▁مگر ▁وہ ▁پھر ▁بھی ▁اپنے ▁پروردگار ▁کے ▁سامنے ▁نہ ▁جھک ے ▁اور ▁نہ ▁ت ضر ع ▁و ▁ز اری ▁کی ۔
▁- ن ہیں ▁- ▁نہیں ؟
▁ وز یر ▁پی ٹ ر ول یم ▁ش اہد ▁خا قان ▁ع با سی ▁نے ▁اپنی ▁پر یس ▁کان فر نس ▁میں ▁کہا ▁کہ ▁:
▁paper ▁size
▁ان ▁کی ▁آنکھیں ▁جھک ی ▁ہوئی ▁ہوں ▁گی ، ▁ان ▁پر ▁ذ لت ▁چھا ▁رہی ▁ہوگی ، ▁یہ ▁ہے ▁وه ▁دن ▁جس ▁کا ▁ان ▁سے ▁وعده ▁کیا ▁جاتا ▁تھا
▁بے شک ▁وہ ▁سننے ▁اور ▁جان نے ▁والا ▁ہے
▁کہ ▁موسیٰ ▁اور ▁ہارون ▁پر ▁سلام ▁ہو
▁اب ّا ▁شیطان ▁کی ▁پرستش ▁نہ ▁کی جی ئے ۔ ▁بے شک ▁شیطان ▁خدا ▁کا ▁نا فر مان ▁ہے
▁یہ ▁ت ص وی ر ▁دیکھو ، ▁19 58 ▁کے ▁ہ ن گر ین ▁ اخ بار ▁کی ۔
▁تو ▁انہوں ▁نے ▁ ہماری ▁ساری ▁ نشانیوں ▁کو ▁جھٹلایا ▁تو ▁ہم ▁نے ▁انہیں ▁اس ▁طرح ▁پکڑ ا ▁جس ▁طرح ▁کوئی ▁زبردست ▁ا قت دار ▁والا ▁( ط ا ▁ قت ور ) ▁پکڑ تا ▁ہے۔
▁- ن ہیں ؟
▁او ▁ راپ نا ▁ہاتھ ▁نکال ا ▁تو ▁اسی ▁وقت ▁دیکھنے ▁والوں ▁کے ▁لیے ▁ سف ید ▁نظر ▁آنے ▁لگا
▁ان ▁لوگوں ▁کو ▁اپنی ▁طرف ▁بلا ئے ▁گی ▁جن ہوں ▁نے ▁( د ین ▁حق ▁سے ) ▁ اع راض ▁کیا
▁اور ▁جب ▁تم ▁نے ▁کہا ▁اے ▁موسیٰ ▁ہم ▁سے ▁تو ▁ایک ▁کھانے ▁پر ▁ہرگز ▁صبر ▁نہ ▁ہوگا ▁تو ▁آپ ▁اپنے ▁رب ▁سے ▁دعا ▁کیجئے ▁کہ ▁زمین ▁کی ▁ا گ ائی ▁ہوئی ▁چیزیں ▁ہمارے ▁لئے ▁نکال ے ▁کچھ ▁سا گ ▁اور ▁ک کڑ ی ▁اور ▁گی ہوں ▁اور ▁مس ور ▁اور ▁پی از ▁فرمایا ▁کیا ▁ا دن یٰ ▁چیز ▁کو ▁بہتر ▁کے ▁بدلے ▁مانگ تے ▁ہو ▁اچھا ▁م صر ▁یا ▁کسی ▁شہر ▁میں ▁اتر و ▁وہاں ▁تمہیں ▁ملے ▁گا ▁جو ▁تم ▁نے ▁مانگ ا ▁اور ▁ان ▁پر ▁مقرر ▁کردی ▁گئی ▁خوا ری ▁اور ▁نا داری ▁اور ▁خدا ▁کے ▁غضب ▁میں ▁لوٹ ے ▁یہ ▁بدلہ ▁تھا ▁اس ▁کا ▁کہ ▁وہ ▁اللہ ▁کی ▁آیتوں ▁کا ▁انکار ▁کرتے ▁اور ▁ان بی اء ▁کو ▁نا حق ▁ش ہ ید ▁کرتے ▁یہ ▁بدلہ ▁تھا ▁ان ▁کی ▁نافرمانی وں ▁اور ▁حد ▁سے ▁بڑھ نے ▁کا -
▁پھر ▁( رفت ہ ▁رفت ہ ) ▁اس ▁( کی ▁حالت ) ▁کو ▁( بد ل ▁کر ) ▁پس ت ▁سے ▁پس ت ▁کر ▁دیا
▁کہ ▁ہمیں ▁صرف ▁ پہلی ▁ دفع ہ ▁( یعنی ▁ایک ▁بار ) ▁مر نا ▁ہے ▁اور ▁( پھر ) ▁اُ ٹھ نا ▁نہیں
▁بو را ▁پا پر ▁پول ے ▁ کھ ئا ی ▁بی چک تے ▁وقت ▁خوا ن چ ے ▁والے ▁گا ▁گا ▁کر ▁گا ہ وک وں ▁کو اپنی ▁جانب ▁م تو ج ہ ▁کرتے ▁ہیں
▁اس ▁کی ▁جلدی ▁تو وہ ی ▁کرتے ▁ہیں ▁جو ▁اس ▁پر ▁ایمان ▁نہیں ▁رکھتے ▁اور ▁جو ▁ایمان ▁رکھتے ▁ہیں ▁وہ ▁اس ▁سے ▁ڈر ▁رہے ▁ہیں ▁اور ▁جانتے ▁ہیں ▁کہ ▁وہ ▁بر حق ▁ہے ▁خبردار ▁بے ▁شک ▁جو ▁لوگ ▁قیامت ▁کے ▁بار ہ ▁میں ▁جھگڑا ▁کرتے ▁ہیں ▁وہ ▁پر لے ▁ درج ے ▁کی ▁گمراہی ▁میں ▁ہیں
▁default : RT L predefinito : L TR
▁اور ▁میں ▁نے ▁تجھے ▁خاص ▁اپنی ▁ذات ▁کے ▁لئے ▁پسند ▁فرما ▁لیا
▁کیا ▁میں ▁تمہیں ▁بتا د وں ▁کہ ▁کس ▁پر ▁اتر تے ▁ہیں ▁شیطان ،
▁اور ▁( اے ▁اہلِ ▁م صر !) ▁بے ▁شک ▁تمہارے ▁پاس ▁اس ▁سے ▁پہلے ▁یوسف ▁( علیہ ▁السلام ) ▁واضح ▁ نشانیوں ▁کے ▁ساتھ ▁آ چ کے ▁اور ▁تم ▁ہمیشہ ▁ان ▁( نشانیوں ) ▁کے ▁بارے ▁میں ▁شک ▁میں ▁( پ ڑے ) ▁رہے ▁جو ▁وہ ▁تمہارے ▁پاس ▁لائے ▁تھے ، ▁یہاں ▁تک ▁کہ ▁جب ▁وہ ▁و فات ▁پا ▁گئے ▁تو ▁تم ▁کہنے ▁لگے ▁کہ ▁اب ▁اللہ ▁ان ▁کے ▁بعد ▁ہرگز ▁کسی ▁رسول ▁کو ▁نہیں ▁بھیجے ▁گا۔ ▁اسی ▁طرح ▁اللہ ▁اس ▁شخص ▁کو ▁گمراہ ▁ٹھہرا ▁دیتا ▁ہے ▁جو ▁حد ▁سے ▁گزر نے ▁والا ▁شک ▁کرنے ▁والا ▁ہو ،
▁کیا ▁ہم ▁نے ▁زمین ▁کو ▁سم ی ٹ ▁کر ▁رکھنے ▁والی ▁نہیں ▁بنایا
▁اس ▁پر ▁کہ ▁کچھ ▁مال ▁اور ▁بیٹے ▁رکھتا ▁ہے ،
▁آپ ▁کا ▁کہ نا ▁ہے ▁کہ ▁یہ ▁سب ▁ع راق ▁میں ▁ہوا ؟
▁paper ▁size
▁ ٓ A 3 paper ▁size
▁اور ▁بلا ش بہ ▁ہم ▁نے ▁انسان ▁کو ▁س ڑے ▁ہوئے ▁گا رے ▁کی ▁ کھ ن کھ نا تی ▁مٹی ▁سے ▁پیدا ▁کیا ▁ہے۔
▁paper ▁size
▁paper ▁size
▁انہوں ▁نے ▁کہا ▁نہیں ▁بلکہ ▁ہم ▁تیرے ▁پاس ▁وه ▁چیز ▁لائے ▁ہیں ▁جس ▁میں ▁یہ ▁لوگ ▁شک ▁ش بہ ▁کر ▁رہے ▁تھے
▁ہم ▁آج ▁یہاں ▁اور ▁ اع ز از ▁ہیں ▁اپنے ▁عظیم ▁س خا وت ▁کا ▁شکر یہ ▁ادا ▁کرنا ▁چاہتے ▁ہیں .
▁paper ▁size
▁جو ▁اپنی ▁گواہی وں ▁میں ▁راست ▁باز ی ▁پر ▁قائم ▁رہتے ▁ہیں
▁پھر ▁ان ▁کی ▁کچھ ▁بنا و ٹ ▁نہ ▁رہی ▁مگر ▁یہ ▁کہ ▁بولے ▁ہمیں ▁اپنے ▁رب ▁اللہ ▁کی ▁قسم ▁کہ ▁ہم ▁مشرک ▁نہ ▁تھے ،
▁خت م ▁لو ڈ نگ ▁Par re ▁ ڈ ان !
▁اور ▁جب ▁کوئی ▁سو رت ▁اتر ے ▁کہ ▁اللہ ▁پر ▁ایمان ▁لاؤ ▁اور ▁اس ▁کے ▁رسول ▁کے ▁ہم را ہ ▁جہاد ▁کرو ▁تو ▁ان ▁کے ▁مق دور ▁والے ▁تم ▁سے ▁ر خص ت ▁مانگ تے ▁ہیں ▁اور ▁کہتے ▁ہیں ▁ہمیں ▁چھوڑ ▁دی جی ے ▁کہ ▁بیٹھ ▁رہنے ▁والوں ▁کے ▁ساتھ ▁ہو ل یں ،
▁اس ▁رسول ▁( صلی ▁اللہ ▁علیہ ▁وسلم ) ▁کی ▁جو ▁اطاعت ▁کرے ▁اسی ▁نے ▁اللہ ▁تعالیٰ ▁کی ▁فرمانبردار ی ▁کی ▁اور ▁جو ▁من ھ ▁پھیر ▁لے ▁تو ▁ہم ▁نے ▁آپ ▁کو ▁کچھ ▁ان ▁پر ▁نگہبان ▁بنا ▁کر ▁نہیں ▁بھیجا
▁- ▁نہ ▁، ▁نہ ▁، ▁نہ ▁، ▁نہ ▁، ▁ ڈ ین
▁اور ▁اگر ▁اللہ ▁کا ▁فضل ▁و ▁کر م ▁اور ▁اس ▁کی ▁خاص ▁رحمت ▁آپ ( ص ) ▁کے ▁شامل ▁حال ▁نہ ▁ہوتی ▁تو ▁ان ▁کے ▁ایک ▁گروہ ▁نے ▁تو ▁یہ ▁ت ہی ّ ہ ▁کر ▁لیا ▁تھا ▁کہ ▁آپ ▁کو ▁گمراہ ▁کرکے ▁رہے ▁گا۔ ▁حالانکہ ▁وہ ▁اپنے ▁آپ ▁کو ▁ہی ▁گمراہ ▁کر ▁رہے ▁ہیں ▁اور ▁آپ ▁کو ▁کوئی ▁نقصان ▁نہیں ▁پہنچا ▁سکتے ۔ ▁اللہ ▁نے ▁آپ ▁پر ▁کتاب ▁و ▁حکمت ▁نازل ▁کی ▁ہے ▁اور ▁آپ ▁کو ▁وہ ▁کچھ ▁پڑھ ا ▁دیا ▁ہے۔ ▁جو ▁آپ ▁نہیں ▁جانتے ▁تھے ▁اور ▁آپ ▁پر ▁اللہ ▁کا ▁بڑا ▁فضل ▁و ▁کر م ▁ہے۔
▁Ger tru de ▁رقم ▁ادا ▁کرنا ▁پڑ ا ▁اس ▁کے ▁لئے ▁م ضح کہ ▁خ یز ▁یہاں ▁بھیجا ▁جائے .
▁تم ▁شاید ▁ جی تو ▁شاید ▁نہ ▁ جی تو ۔
▁قیامت ▁کے ▁دن ▁ہم ▁درمیان ▁میں ▁لا ▁رکھیں ▁گے ▁ٹھیک ▁ٹھیک ▁تو ل نے ▁والی ▁ ترا زو ▁کو ۔ ▁پھر ▁کسی ▁پر ▁کچھ ▁بھی ▁ظلم ▁نہ ▁کیا ▁جائے ▁گا۔ ▁اور ▁اگر ▁ایک ▁ر ائی ▁کے ▁دا نے ▁کے ▁برابر ▁بھی ▁عمل ▁ہوگا ▁ہم ▁اسے ▁لا ▁حاضر ▁کریں ▁گے ، ▁اور ▁ہم ▁کافی ▁ہیں ▁حساب ▁کرنے ▁والے
▁paper ▁size
▁پہلے ▁اس ▁خوب صور ت ▁گھر ▁ہو نا ▁چاہئے ، ▁محفوظ ▁عم ارت وں ▁میں ▁شامل ▁ہے .
▁یہ ▁ضرور ▁ ہماری ▁باتیں ▁ری کار ڈ ▁کر ▁رہا ▁ہو ▁گا ، ▁اس ▁کی ▁ق می ض ▁میں ▁تا ر ▁ہو ▁گی ۔
▁ہم ▁کہہ ▁رہے ▁ہو ▁اب ▁ہم ▁گھر ▁کو ▁ملے .
▁یہ ▁ٹھیک ▁کہہ ▁رہے ▁ہیں
▁تع لی م
▁سو ▁تم ▁اللہ ▁سے ▁ڈرو ▁اور ▁میری ▁اطاعت ▁کرو۔
▁بیشک ▁اس ▁کا ▁جمع ▁کرنا ▁اور ▁اس ▁کا ▁پڑھ انا ▁ہم اے ▁ذمہ ▁ہے۔
▁ہم ▁کو ▁بچا ▁تھا ▁کے ▁مقابل ے ▁میں ▁زیادہ ▁مردوں ▁کو ▁ کھ و ▁دیں ▁کروں ▁گا .
▁آپ ▁اپنے ▁ حت می ▁چی ل نج ▁م ک مل ▁جب ▁تم ▁نے ▁سب ▁کچھ ▁حاصل ▁کر ▁لیا
▁اس ▁میں ▁وہ ▁داخل ▁ہوگا ( اور ▁ج لے ▁گا ) ▁جو ▁بڑا ▁بد ب خت ▁ہوگا ۔
▁اور ▁بیشک ▁ان ▁کے ▁پاس ▁وہ ▁خبر یں ▁آئیں ▁جن ▁میں ▁کافی ▁روک ▁تھی
▁پھر ▁اس ▁کی ▁ن سل ▁ایک ▁بے ▁ وق عت ▁پانی ▁کے ▁ن چو ڑ ▁سے ▁چل ائی
▁اور ▁اللہ ▁ہی ▁نے ▁تمہارے ▁لئے ▁مخلوق ات ▁کا ▁سا یہ ▁قرار ▁دیا ▁ہے ▁اور ▁ پہاڑوں ▁میں ▁چھپ نے ▁کی ▁جگہ یں ▁بن ائی ▁ہیں ▁اور ▁ایسے ▁پی را ہ ن ▁بنائے ▁ہیں ▁جو ▁گر می ▁سے ▁بچا ▁سکیں ▁اور ▁پھر ▁ایسے ▁پی را ہ ن ▁بنائے ▁جو ▁ہ ت ھ ی ار وں ▁کی ▁زد ▁سے ▁بچا ▁سکیں ۔ ▁وہ ▁اسی ▁طرح ▁اپنی ▁نعمتوں ▁کو ▁تمہارے ▁اوپر ▁تمام ▁کر ▁دیتا ▁ہے ▁کہ ▁شاید ▁تم ▁اطاعت ▁گزار ▁بن ▁جاؤ ۔
▁میری ▁خور اک ▁کی ▁گا ڑ ی ▁کے ▁بارے ▁میں ▁کیا ▁خیال ▁ہے ، ▁یہ ▁اس ▁میں ▁چھپ ▁سکتا ▁ہے ▁پھر ▁ہم ▁اسے ▁باہر ▁نکال ▁آئیں ▁گے۔
▁ چا ڈ
▁پر ▁تم ▁کوشش ▁کرو ▁اگر ▁تم ▁چاہ و ▁تو ▁کر ▁سکتے ▁ہیں ▁کریں ▁...
▁ہم ▁نے ▁کل ▁رات ▁ ٹی ▁وی ▁پر ▁بی س ▁بال ▁گی م ▁دیکھ ی ۔
▁پھر ▁پیٹھ ▁پھیر ▁لی ▁اور ▁تک بر ▁کیا
▁ان ▁دو ▁و جو ہ ات ▁کی ▁وجہ ▁سے ▁لوگوں ▁کی ▁مع اش ی ▁حالت ▁بہت ▁خ راب ▁ہوگئی ۔
▁چن ان چ ہ ▁انہوں ▁نے ▁اپنی ▁رس یاں ▁اور ▁اپنی ▁لا ٹھ یاں ▁پھینک ▁دیں ▁اور ▁کہا ▁کہ ▁فرعون ▁کے ▁ جل ال ▁و ▁ اق بال ▁کی ▁قَسم ▁ہم ▁ہی ▁غالب ▁آئیں ▁گے۔
▁کھا ن وں ▁تیار - کھ انے ▁کے ▁لئے .
▁سلیمان ▁نے ▁کہا ، ▁اب ▁ہم ▁دیکھیں ▁گے ▁کہ ▁تو ▁نے ▁سچ ▁کہا ▁ہے ▁یا ▁تو ▁جھوٹا ▁ہے
▁کیا ▁تم ▁نے ▁سب ▁کچھ ▁صحیح ▁سے ▁کیا ▁ہے ؟
▁سمجھ ▁ہے ▁کہ ▁احکام ات ▁تھے ▁ف وری ▁گرفت اری ▁اس ▁کے ▁لئے !
▁ی و گی نڈ ا ▁: ▁یہ ▁کل مات ▁گا نے ▁، ▁ن غ م ے ▁اور ▁مو سی ق ی ▁کے ▁ساتھ ▁شروع ▁ہوئے
▁مسلمان ، ▁یہ ود ی ، ▁ست اره ▁پر ست ▁اور ▁ن صر انی ▁کوئی ▁ہو ، ▁جو ▁بھی ▁اللہ ▁تعالیٰ ▁پر ▁اور ▁قیامت ▁کے ▁دن ▁پر ▁ایمان ▁لائے ▁اور ▁نیک ▁عمل ▁کرے ▁وه ▁محض ▁بے خ وف ▁رہے ▁گا ▁اور ▁بالکل ▁بے ▁غم ▁ہوجائے ▁گا
▁( م ح م د ▁رسول ▁اللہ صلى ▁الله ▁عليه ▁وسلم ▁پر ) ▁ایمان ▁لانے ▁والوں ▁سے ▁مل تے ▁ہیں ▁تو ▁کہتے ▁ہیں ▁کہ ▁ہم ▁بھی ▁انہیں ▁مان تے ▁ہیں ، ▁اور ▁جب ▁آپس ▁میں ▁ایک ▁دوسرے ▁سے ▁تخ لی ے ▁کی ▁بات ▁چی ت ▁ہوتی ▁ہے ▁تو ▁کہتے ▁ہیں ▁کہ ▁بے ▁ وق وف ▁ہوگئے ▁ہو ؟ ▁اِن ▁لوگوں ▁کو ▁وہ ▁باتیں ▁بتا تے ▁ہو ▁جو ▁اللہ ▁نے ▁تم ▁پر ▁کھول ی ▁ہیں ▁تاکہ ▁تمہارے ▁رب ▁کے ▁پاس ▁تمہارے ▁مقابل ے ▁میں ▁انہیں ▁ح ُ ج ت ّ ؟ ▁میں ▁پیش ▁کریں
▁آپ ▁کے ▁ وز ٹ رز ▁کا ▁ری کار ڈ ▁رکھا ▁رہنے ▁کی ▁کوئی ▁وجہ ▁نہیں ▁ہے .
▁ای رک ▁ وو ڈ اف ون ▁کے ▁پال ی سی ▁پی پر ▁" ای م رج نگ ▁مار کی ٹ س ▁میں ▁برا ڈ بی نڈ " ▁پر ▁تب صر ہ ▁کرتا ▁ہے : " اس ▁پی پر ▁میں ▁دو ▁ا ہم ▁ رک او ٹ وں ▁کی ▁نشان دہ ی ▁کی ▁گئی ▁ہے ▁م شرق ی ▁ اف ری ق ہ ▁میں ▁م وب ائل ▁ان ٹ ر نی ٹ ▁کے است عمال ▁کا ▁م ز ید ▁انت شار : ▁ای م - ح کو مت ▁کی ▁پال یس یوں ▁کی ▁کم ی ؛ ▁اور ، ▁زیادہ ▁ا ہم ، ن ظ ام ▁قائم ▁کرنے ▁کی ▁عدم ▁موجود گی ▁جو ▁کہ ▁آخر ▁ص ار ف ین ▁اور ▁مو اد ▁فرا ہم ▁کرنے ▁والے ▁کے ▁درمیان ▁م وب ائل ▁ان ٹ ر نی ٹ ▁تک ▁رس ائی ▁کی ▁قی مت ▁کو ▁شی ئ ر ▁کرتے ▁ہیں۔
▁ ستر ▁سال ہ ▁لو پ ز ▁رو ی را ▁ پور تو ▁ریک و ▁کی ▁آزاد ی ▁کا ▁فا ئ ٹ ر ▁ہے ▁ . ▁جو ▁کے ▁امر ی کہ ▁کی ▁کا لو نی ▁ہے ▁ .
▁بھلا ▁تم ▁نے ▁بنی ▁اسرائیل ▁کی ▁ایک ▁جماعت ▁کو ▁نہیں ▁دیکھا ▁جس ▁نے ▁موسیٰ ▁کے ▁بعد ▁اپنے ▁پیغمبر ▁سے ▁کہا ▁کہ ▁آپ ▁ہمارے ▁لئے ▁ایک ▁بادشاہ ▁مقرر ▁کردیں ▁تاکہ ▁ہم ▁خدا ▁کی ▁راہ ▁میں ▁جہاد ▁کریں ۔ ▁پیغمبر ▁نے ▁کہا ▁کہ ▁اگر ▁تم ▁کو ▁جہاد ▁کا ▁حکم ▁دیا ▁جائے ▁تو ▁ عجب ▁نہیں ▁کہ ▁لڑ نے ▁سے ▁پہل و ▁ت ہی ▁کرو۔ ▁وہ ▁کہنے ▁لگے ▁کہ ▁ہم ▁راہ ▁خدا ▁میں ▁کیوں ▁نہ ▁لڑ یں ▁گے ▁جب ▁کہ ▁ہم ▁و طن ▁سے ▁( خا رج ) ▁اور ▁بال ▁بچ وں ▁سے ▁جدا ▁کردی ئے ▁گئے ۔ ▁لیکن ▁جب ▁ان ▁کو ▁جہاد ▁کا ▁حکم ▁دیا ▁گیا ▁تو ▁چند ▁اش خاص ▁کے ▁سوا ▁سب ▁پھر ▁گئے ۔ ▁اور ▁خدا ▁ظالموں ▁سے ▁خوب ▁واقف ▁ہے
▁یہ ▁مثال ▁کے ▁طور ▁پر ▁کوئی ▁مت وا زی ▁ا دار ▁ہے ▁ہمارے ▁ادا رے ▁کی ▁ت اری خ ▁میں .
▁میں ▁آپ ▁لوگوں ▁کی ▁مدد ▁لی نا ▁نہ ي ں ▁چاہ تی ▁ ۔ ▁آپ ▁کو ▁تکلیف ▁ہوگی ▁ ۔ ▁میرا ▁بس ▁چل تا ▁تو ▁خود ▁ہی ▁وہاں ▁بم ▁گر ا ▁دی تی ▁ ۔
▁ ٹ وی ٹ ر ▁پر ▁ط وب ی ▁کی ▁جانب ▁سے ▁شی ئ ر ▁کیا ▁گیا ▁پو س ٹ ر ▁@ To o ba _ S d
▁تو ▁انہوں ▁نے ▁اپنے ▁رب ▁کے ▁حکم ▁سے ▁سرکشی ▁کی ، ▁پس ▁انہیں ▁ہو ل ناک ▁ کڑ ک ▁نے ▁آن ▁لیا ▁اور ▁وہ ▁دیکھتے ▁ہی ▁رہ ▁گئے ،
▁ہم ▁نے ▁( م وس ٰ ی ▁علیہ ▁السلام ▁سے ) ▁فرمایا : ▁خوف ▁مت ▁کرو ▁بیشک ▁تم ▁ہی ▁غالب ▁رہو گے ،
▁ت حق ی ق ▁خ سار ے ▁میں ▁پڑے ▁وہ ▁لوگ ▁جن ہوں ▁نے ▁اپنی ▁اولاد ▁کو ▁ج ہ الت ▁اور ▁نادان ی ▁کی ▁بنا ▁پر ▁قتل ▁کیا ▁اور ▁الله ▁پر ▁بہت ان ▁باندھ ▁کر ▁اس ▁رزق ▁کو ▁حرام ▁کر ▁لیا ▁جو ▁الله ▁نے ▁انہیں ▁دیا ▁تھا ▁بے ▁شک ▁وہ ▁گمراہ ▁ہوئے ▁اور ▁ سیدھی ▁راہ ▁پر ▁نہ ▁آئے
▁اور ▁اسی ▁نے ▁تمہارے ▁کان ▁اور ▁آنکھیں ▁اور ▁دل ▁بنائے ہیں ▁تم ▁بہت ▁ہی ▁کم ▁شکر ▁کرتے ▁ہو
▁اور ▁رات ▁کی ▁جب ▁پیٹھ ▁پھیر نے ▁لگے
▁جبکہ ▁ہم ▁نے ▁اسے ▁اور ▁اس ▁کے ▁سب ▁گھر ▁والوں ▁کو ▁نجات ▁بخش ی ،
▁جب ▁انہوں ▁نے ▁اپنے ▁باپ ▁( چ چا ) ▁اور ▁اپنی ▁قوم ▁سے ▁فرمایا : ▁یہ ▁کی سی ▁مو رت یاں ▁ہیں ▁جن ▁( کی ▁پرستش ) ▁پر ▁تم ▁ جم ے ▁بیٹھے ▁ہو ،
▁میں ۔ ۔ ۔ ۔ م یں ▁آپ کی ▁مدد ▁کروں ؟
▁مجھے ▁لگتا ▁ہے ▁کہ ▁یہ ▁جلدی ▁میں ▁فیصلہ ▁تھا ▁اور ▁غیر ▁ضرور ی ▁ہے .
▁مجھے ▁بھی .
▁مجھے ▁بتا و ، ▁ای ڈ .
▁انکار ▁میری ▁موت ▁مجھے ▁ جعل ی ▁مدد ▁مل ی .
▁paper ▁size
▁ جی ▁ہاں .
▁پھر ▁کیا ▁جو ▁شخص ▁پیدا ▁کرے ▁اس ▁کے ▁برابر ▁ہے ▁جو ▁کچھ ▁بھی ▁پیدا ▁نہ ▁کرے ▁کیا ▁تم ▁سو چ تے ▁نہیں
▁اور ▁اس ▁کے ▁" پی چھ ے " ▁م ائی کر وف ون ▁لگا ▁ہو ▁گا۔
▁ keyboard ▁label
▁ ؂ ▁بلا ▁ش بہ ، ▁یہ ▁میری ▁خا می ▁ہے۔ ▁ ؂ ▁بر ائے ▁مہربان ی ، ▁میرا ▁مذاق ▁مت ▁اڑا ئی ے ▁ش ہ زا دے ۔
▁اور ▁تمہارے ▁لیے ▁ان ▁میں ▁بہت ▁سے ▁ فو ائد ▁ہیں ▁اور ▁تاکہ ▁تم ▁ان ▁پر ▁سوار ▁ہو ▁کر ▁اپنی ▁ح اج ت ▁کو ▁پہنچ و ▁جو ▁تمہارے ▁سین وں ▁میں ▁ہے ▁اور ▁ان ▁پر ▁اور ▁نی ز ▁کشتی وں ▁پر ▁تم ▁سوار کی ے ▁جاتے ▁ہو
▁یہ ▁میرا ▁چی نی ▁خواب ▁ہے ▁یہ ▁ چھ و ٹا ▁اور ▁آسان ▁ہے۔
▁تو ▁تم ▁اللہ ▁سے ▁ڈرو ▁اور ▁میرا ▁کہا ▁کرو
▁وہ ▁( در بار ی ▁ملا زم ) ▁بولے : ▁ہمیں ▁بادشاہ ▁کا ▁پیا لہ ▁نہیں ▁مل ▁رہا ▁اور ▁جو ▁کوئی ▁اسے ▁( ڈ ھ و نڈ ▁کر ) ▁لے ▁آئے ▁اس ▁کے ▁لئے ▁ایک ▁اون ٹ ▁کا ▁غ لہ ▁( ان عا م ) ▁ہے ▁اور ▁میں ▁اس ▁کا ▁ذمہ ▁دار ▁ہوں ،
▁بیشک ▁تباہ ▁ہوئے ▁وہ ▁جو ▁اپنی ▁اولاد ▁کو ▁قتل ▁کرتے ▁ہیں ▁احمق ان ہ ▁ج ہ الت ▁سے ▁اور ▁حرام ▁ٹھہرا تے ▁ہیں ▁وہ ▁جو ▁اللہ ▁نے ▁انہیں ▁روزی ▁دی ▁اللہ ▁پر ▁جھوٹ ▁باندھ نے ▁کو ▁بیشک ▁وہ ▁ بہ کے ▁اور ▁راہ ▁نہ ▁پ ائی
▁اُس ی ▁نے ▁( ا ِ س ▁کام ل ) ▁انسان ▁کو ▁پیدا ▁فرمایا ،
▁اور ▁ان ▁میں ▁سے ▁بعض ▁ایسے ▁بھی ▁ہیں ▁جو ▁ب ظ ا ہر ▁کان ▁لگا ▁کر ▁سنتے ▁بھی ▁ہیں ▁لیکن ▁کیا ▁آپ ▁ب ہر وں ▁کو ▁بات ▁سنا نا ▁چاہتے ▁ہیں ▁جب ▁کہ ▁وہ ▁سمجھتے ▁بھی ▁نہیں ▁ہیں
▁paper ▁size
▁خوش ▁آمد ید ▁مح تر م ۔ ▁کیا ▁آپ ▁کے ▁پاس ▁ خصوص ی ▁ر کن یت ▁ہے ؟
▁جن ▁کا ▁رنگ ▁و ▁رو غ ن ▁ایسا ▁ہوگا ▁جیسے ▁چھپا ئے ▁ہوئے ▁ان ڈ ے ▁رکھے ▁ہوئے ▁ہوں
▁وہ ▁ایک ▁دو ▁می ل ▁ری نج ▁کے ▁اندر ▁اندر ▁ہیں ▁جب ▁تک ▁ہم ▁نے ▁ان ▁پر ▁ایک ▁ہی ک ▁شروع ▁نہیں ▁کر ▁سکتے .
▁- ▁آپ ▁کھڑے ▁کر ▁سکتے ▁ہیں ؟
▁تو ▁انہیں ▁ زل زل ہ ▁نے ▁اپنی ▁گرفت ▁میں ▁لے ▁لیا کہ ▁اپنے ▁گھر ▁ہی ▁میں ▁سر بہ ▁زا نو ▁رہ ▁گئے
▁تو ▁کیا ▁حال ▁ہوگا ▁کیا ▁نہ ▁جانا ▁کہ ▁اللہ ▁دیکھ ▁رہا ▁ہے
▁paper ▁size
▁اور ▁ہم ▁نے ▁داؤد ▁کو ▁سلیمان ▁عطا ▁کیا ▁کی سا ▁اچھا ▁بند ہ ▁تھا ▁بے شک ▁وہ ▁رجوع ▁کرنے ▁والا ▁تھا
▁ . ▁فرعون ▁نے ▁کہا ▁بیشک ▁تم ▁میرے ▁در بار ▁میں ▁م قرب ▁ہوجاؤ ▁گے
▁اے ▁ایمان ▁والو ! ▁االله ▁سے ▁ڈرتے ▁رہو ▁اور ▁اس ▁( کے ▁حضور ) ▁تک ▁( ت قرب ▁اور ▁رس ائی ▁کا ) ▁و سی لہ ▁تلاش ▁کرو ▁اور ▁اس ▁کی ▁راہ ▁میں ▁جہاد ▁کرو ▁تاکہ ▁تم ▁ فل اح ▁پا جا ؤ ،
▁اور وہ ▁بڑی ▁بو ڑھ ی ▁عورتیں ▁جو ▁نکاح ▁کی ▁ رغب ت ▁نہیں ▁رکھ ت یں ▁ان ▁پر ▁اس ▁بات ▁میں ▁کوئی ▁گناہ ▁نہیں ▁کہ ▁اپنے ▁ک پ ڑے ▁اتار ▁رکھیں ▁بش ر ط ی کہ ▁زینت ▁کا ▁ا ظ ہ ار ▁نہ ▁کریں ▁اور ▁اس ▁سے ▁بھی ▁بچ یں ▁تو ان ▁کے ▁لیے ▁بہتر ▁ہے ▁اور ▁الله ▁سننے ▁والا ▁جان نے ▁والا ▁ہے
▁ ٹ و کی و ▁سے ▁5 ٫ 30 ▁والی ▁پر و از ▁آ ▁چکی ▁ہے۔ ▁2 ▁ج ہ از ▁پہلے ▁ہی ▁منتظر ▁ہیں۔ ▁بار سی لو نا ▁سے ▁ انے ▁والا ▁ہے۔
▁پس ▁آپ ▁اللہ ▁کے ▁ساتھ ▁کسی ▁اور ▁ال ہ ▁کو ▁نہ ▁پکار یں ▁ور نہ ▁آپ ▁بھی ▁سزا ▁پا نے ▁والوں ▁میں ▁شامل ▁ہو ▁جائیں ▁گے۔
▁اور ▁جو ▁اس ▁نے ▁رزق ▁حلال ▁و ▁پاکیزہ ▁دیا ▁ہے ▁اس ▁کو ▁کھاؤ ▁اور ▁اس ▁خدا ▁سے ▁ڈرتے ▁رہو ▁جس ▁پر ▁ایمان ▁رکھنے ▁والے ▁ہو
▁جب ▁وہ ▁دن ▁آئے ▁گا ▁کوئی ▁بے ▁حکم ▁خدا ▁بات ▁نہ ▁کرے ▁گا ▁تو ▁ان ▁میں ▁کوئی ▁بد ب خت ▁ہے ▁اور ▁کوئی ▁خوش ▁نصیب
▁اور ▁آپ ▁کیا ▁سمجھ ے ▁ہیں ▁کہ ▁وہ ▁( د ین ِ ▁حق ▁کے ▁مج اہد ہ ▁کی ) ▁گھ ا ٹی ▁کیا ▁ہے ،
▁معاف ▁کرنا ۔ ▁تو ، ▁ نان ب ائی وں ▁نے ۔ ۔ ۔ ؟
▁Tar ▁د با ▁ہوا ▁ب مع ▁l zo p ▁( . tar . l zo )
▁یہ ▁بل یک م یل ▁ہے .
▁میں ▁اپنا ▁فرا ہم ▁ک ُن ند ہ ▁تلاش ▁نہیں ▁کر ▁سک ا ▁چن ان چ ہ ▁میں ▁اسے ▁_ د ستی ▁طور ▁پر ▁شامل ▁کرنا ▁چاہتا ▁ہوں :
▁یہ ▁ ہماری ▁بخشش ▁ہے ▁پس ▁احسان ▁کر ▁یا ▁اپنے ▁پاس ▁رکھ ▁کوئی ▁حساب ▁نہیں
▁اور ▁جو ▁کوئی ▁تع دی ▁اور ▁ظلم ▁سے ▁ایسا ▁کرے ▁گا ▁تو ▁ہم ▁ عنقریب ▁اسے ▁( دو ز خ ▁کی ) ▁آگ ▁میں ▁ڈال ▁دیں ▁گے ، ▁اور ▁یہ ▁اللہ ▁پر ▁بالکل ▁آسان ▁ہے ،
▁ جی ▁ہاں .
▁اور ▁وہ ▁لوگ ▁جن ہوں ▁نے ▁اس ▁کے ▁سوا ▁اور ▁کارساز ▁بنا ▁رکھے ▁ہیں ▁الله ▁ان ▁کا ▁حال ▁دیکھ ▁رہا ▁ہے ▁اور ▁آپ ▁ان ▁کے ▁ذمہ ▁دار ▁نہیں ▁ہیں
▁اور ▁بدل یوں ▁سے ▁ہم ▁نے ▁ب کثرت ▁بہت ا ▁ہوا ▁پانی ▁برسا یا
▁پیغمبر ▁آپ ▁کہہ ▁دیجئے ▁کہ ▁اے ▁اہلِ ▁کتاب ▁کیا ▁تم ▁ہم ▁سے ▁صرف ▁اس ▁بات ▁پر ▁نا راض ▁ہو کہ ▁ہم ▁اللہ ▁اور ▁اس ▁نے ▁جو ▁کچھ ▁ ہماری ▁طرف ▁یا ▁ہم ▁سے ▁پہلے ▁نازل ▁کیا ▁ہے ▁ان ▁سب ▁پر ▁ایمان ▁رکھتے ▁ہیں ▁اور ▁تمہاری ▁اکثر یت ▁فاسق ▁اور ▁نا فر مان ▁ہے
▁اور ▁جب ▁ہمارے ▁بھیجے ▁ہوئے ▁( فر ش تے ) ▁ابراہیم ▁( علیہ ▁السلام ) ▁کے ▁پاس ▁خوشخبری ▁لے ▁کر ▁آئے ▁( تو ) ▁انہوں ▁نے ▁( س ات ھ ) ▁یہ ▁( بھی ) ▁کہا ▁کہ ▁ہم ▁اس ▁بستی ▁کے ▁م کی ن وں ▁کو ▁ہلاک ▁کرنے ▁والے ▁ہیں ▁کی ون کہ ▁یہاں ▁کے ▁باش ند ے ▁ظالم ▁ہیں ،
▁ایک ▁ لف ظ ▁' نا ▁اہل ی ' ▁میں ▁اس ▁حکومت ▁کی ▁تمام ▁کار کرد گی ▁بیان ▁ہو ▁جاتی ▁ہے ، ▁حکومت ▁کو ▁لوگوں ▁کی ▁مشکل ات ▁نظر ▁نہیں ▁آ ▁رہیں ۔
▁[ م نہ ▁د با ▁ہ ں س نا ] ▁عام ▁خیال ▁کے ▁بر ع کس ،
▁ارشاد ▁ہوا ۔ ▁تو ▁پھر ▁تو ▁یہاں ▁سے ▁نیچے ▁اتر ▁جا ۔ ▁کی ون کہ ▁تجھے ▁یہ ▁حق ▁نہیں ▁ہے ▁کہ ▁تو ▁یہاں ▁رہ ▁کر ▁تک بر ▁و ▁ غر ور ▁کرے ۔ ▁بس ▁یہاں ▁سے ▁نکل ▁جا ۔ ▁یقینا ▁تو ▁ذلیل وں ▁میں ▁سے ▁ہے۔
▁اس ▁مقام ▁پر ▁ہر ▁شخص ▁اپنے ▁اگل ے ▁کیے ▁ہوئے ▁کاموں ▁کی ▁جان چ ▁کر لے ▁گا ▁اور ▁یہ ▁لوگ ▁اللہ ▁کی ▁طرف ▁جو ▁ان ▁کا ▁مالک ▁ حقیقی ▁ہے ▁لوٹائے ▁جائیں ▁گے ▁اور ▁جو ▁کچھ ▁جھوٹ ▁باندھ ا ▁کرتے ▁تھے ▁سب ▁ان ▁سے ▁غ ائب ▁ہوجائیں ▁گے
▁اگر ▁ہم ▁کوئی ▁کھیل ▁تم اش ا ▁اختیار ▁کرنا ▁چاہتے ▁تو ▁اسے ▁اپنی ▁ہی ▁طرف ▁سے ▁اختیار ▁کر ▁لیتے ▁اگر ▁ہم ▁( ای سا ) ▁کرنے ▁والے ▁ہوتے ،
▁بچ ہ ▁نے ▁فرمایا ▁میں ▁اللہ ▁کا ▁بند ہ ▁اس ▁نے ▁مجھے ▁کتاب ▁دی ▁اور ▁مجھے ▁غیب ▁کی ▁خبر یں ▁بتا نے ▁والا ▁( ن بی ) ▁کیا
▁ہاں ▁مجھے ▁یہاں ▁سے ▁نکال و ، ▁میری ▁مدد ▁کرو ▁پل یز
▁بے ▁شک ▁اس ▁کا ▁جمع ▁کرنا ▁اور ▁پڑھ ا ▁دینا ▁ہمارے ▁ذمہ ▁ہے
▁کے ▁ساتھ ▁ایک ▁گی ت ▁خوب صور ت ▁آر لی نڈ و ▁سل وا .
▁paper ▁size
▁یا ▁پھر ▁بیٹے ▁اور ▁بی ٹ یاں ▁دونوں ▁کو جمع ▁کردی تا ▁ہے ▁اور ▁جس ▁کو ▁چاہتا ▁ہے ▁بان جھ ▁ہی ▁بنا ▁دیتا ▁ہے ▁یقینا ▁وہ ▁صاحب ِ ▁علم ▁بھی ▁ہے ▁اور ▁صاحب ِ ▁قدرت ▁و ▁اختیار بھی ▁ہے
▁ح م ۤ
▁تو ▁ہم ▁بھی ▁اللہ ▁کے ▁چی ده ▁بندے ▁بن ▁جاتے
▁اللہ ▁یقیناً ▁اِن ▁کے ▁سب ▁کر تو ت ▁جانتا ▁ہے ▁چھپ ے ▁ہوئے ▁بھی ▁اور ▁ کھ لے ▁ہوئے ▁بھی ▁وہ ▁اُن ▁لوگوں ▁کو ▁ہرگز ▁پسند ▁نہیں ▁کرتا ▁جو ▁ غر ور ▁نفس ▁میں ▁مبتلا ▁ہوں
▁اور ▁اگر ▁ان ▁کا ▁کر ▁ ُ تا ▁پیچھے ▁سے ▁چاک ▁ہوا ▁تو ▁عورت ▁جھوٹ ی ▁ہے ▁اور ▁یہ ▁سچے
▁خوش ▁آمد ید ، ▁میں ▁د فن ▁ہوں !
▁اور ▁جب ▁لوگوں ▁کو ▁کوئی ▁تکلیف ▁پہنچ تی ▁ہے ▁تو ▁وہ ▁اپنے ▁رب ▁کو ▁اس ▁کی ▁طرف ▁رجوع ▁کرتے ▁ہوئے ▁پکارتے ▁ہیں ، ▁پھر ▁جب ▁وہ ▁ان ▁کو ▁اپنی ▁جانب ▁سے ▁رحمت ▁سے ▁ل طف ▁اند وز ▁فرماتا ▁ہے ▁تو ▁پھر ▁ فور اً ▁ان ▁میں ▁سے ▁کچھ ▁لوگ ▁اپنے ▁رب ▁کے ▁ساتھ ▁شرک ▁کرنے ▁ل گ تے ▁ہیں ،
▁کیوں ؟
▁اور ▁وہ ▁خود ▁اِس ▁پر ▁گواہ ▁ہے
▁آپ ▁اس ▁ن ظ ام ▁میں ▁موجود ▁ایک ▁در ا ڑ ▁سے ▁گر ے ▁ہیں !
▁جب ▁ہم ▁نے ▁ان ▁کو ▁اور ▁ان ▁کے ▁گھر ▁والوں ▁کو ▁سب ▁کو ▁( عذاب ▁سے ) ▁نجات ▁دی
▁اور ▁ان ▁پر ▁سی ا ہی ▁چھا ئی ▁ہوگی ۔
▁ان ▁کے ▁لئے ▁وہ ▁د ائم ی ▁جنت یں ▁ہیں ▁جن ▁کے ▁نیچے ▁نہریں ▁جاری ▁ہوں ▁گی ▁انہیں ▁سو نے ▁کے ▁کن گن پ ہ نا ئے ▁جائیں ▁گے ▁اور ▁یہ ▁بار یک ▁اور ▁د بی ز ▁ری شم ▁کے ▁سب ز ▁لباس ▁میں ▁مل بوس ▁اور ▁تخت وں ▁پر ▁تک ی ے ▁لگا ئے ▁بیٹھے ▁ہوں ▁گے ▁یہی ▁ان ▁کے ▁لئے ▁بہترین ▁ثواب ▁اور ح س ین ▁ ترین ▁منزل ▁ہے
▁مگر ▁بن ▁لا دن ▁وہاں ▁ہے ▁!
▁یہ ▁اس ▁وجہ ▁سے ▁ہے ▁کہ ▁االله ▁رات ▁کو ▁دن ▁میں ▁داخل ▁فرماتا ▁ہے ▁اور ▁دن ▁کو ▁رات ▁میں ▁داخل ▁فرماتا ▁ہے ▁اور ▁بیشک ▁االله ▁خوب ▁سننے ▁والا ▁دیکھنے ▁والا ▁ہے ،
▁A 4 paper ▁size
▁اور ▁جب ▁ان ▁سے ▁کہا ▁جاتا ▁ہے ▁کہ ▁( خدا ▁کے ▁آگے ) ▁جھک و ▁تو ▁جھک تے ▁نہیں
▁اور ▁ایک ▁ لف ظ ▁نہ ▁کہو .
▁دونوں ▁ بہ ن یں ▁بل کل ▁ایک ▁ جی سی ▁ہیں۔
▁_ م نت خ ب ▁تمام
▁تو ▁انہیں ▁بنایا ▁کن وار یاں ▁اپنے ▁شو ہر ▁پر ▁پی ار یاں ،
▁" یہ ▁ جم ہ وری ت ▁پر ▁ایک ▁قتل ▁ہے '
▁تمام ▁محفوظ ات
▁تم ▁غلط ▁راست ے ▁کی ▁طرف ▁ا شار ہ ▁کر ▁رہے ▁ہیں !
▁دونوں ▁بول ▁اٹھ ے ، ▁" اے ▁رب ، ▁ہم ▁نے ▁اپنے ▁اوپر ▁ستم ▁کیا ، ▁اب ▁اگر ▁تو ▁نے ▁ہم ▁سے ▁در ▁گزر ▁نہ ▁فرمایا ▁اور ▁رحم ▁نہ ▁کیا ▁تو ▁یقیناً ▁ہم ▁تباہ ▁ہو ▁جائیں ▁گے "
▁واپس ▁سک ول ▁اس ▁کے ▁ڈر ائی و نگ .
▁اور ▁یہ ▁جس ▁طرح ▁کی ▁نیکی ▁کریں ▁گے ▁اس ▁کی ▁نا قدر ی ▁نہیں ▁کی ▁جائے ▁گی ▁اور ▁خدا ▁ پرہیزگاروں ▁کو ▁خوب ▁جانتا ▁ہے
▁ری م سی ، ▁ہمارے ▁لئے ▁اسے ▁کھول و .
▁اور ▁فرشتے ▁اس ▁کے ▁کنار وں ▁پر ▁( ا ُ تر ▁آئیں ▁گے ) ▁اور ▁تمہارے ▁پروردگار ▁کے ▁عرش ▁کو ▁اس ▁روز ▁آ ٹھ ▁فرشتے ▁اپنے ▁سر وں ▁پر ▁اُ ٹھا ئے ▁ہوں ▁گے
▁اور ▁اس ماع یل ▁علیھ ▁السّلام , ▁ال ی سع ▁علیھ ▁السّلام ▁ , ی ون س ▁علیھ ▁السّلام ▁اور ▁لوط ▁علیھ ▁السّلام ▁بھی ▁بنائے ▁اور ▁سب ▁کو ▁عالم ین ▁سے ▁ا فضل ▁و ▁بہتر ▁بنایا
▁میں ▁اسے ▁ ات نا ▁یاد ▁آ تی ▁ہے .
▁کیا ▁تم ▁لوگ ▁یہ ▁خیال ▁کرتے ▁ہو ▁کہ ▁( ب ے آ زم ائ ش ) ▁چھوڑ ▁دیئے ▁جاؤ ▁گے ▁اور ▁ابھی ▁خدا ▁نے ▁ایسے ▁لوگوں ▁کو ▁مت م یز ▁کیا ▁ہی ▁نہیں ▁جن ہوں ▁نے ▁تم ▁میں ▁سے ▁جہاد ▁کئے ▁اور ▁خدا ▁اور ▁اس ▁کے ▁رسول ▁اور ▁مومنوں ▁کے ▁سوا ▁کسی ▁کو ▁دل ی ▁دوست ▁نہیں ▁بنایا ۔ ▁اور ▁خدا ▁تمہارے ▁سب ▁کاموں ▁سے ▁واقف ▁ہے
▁اور ▁زمین ▁سے ▁چشم وں ▁کو ▁جاری ▁کر ▁دیا ▁پس ▁اس ▁کام ▁کے ▁لیے ▁جو ▁م قدر ▁کیا ▁گیا ▁تھا ▁( دون وں ) ▁پانی ▁جمع ▁ہو ▁گئے
▁اور ▁تمہارے ▁رب ▁نے جو ▁تمہارے ▁لیے ▁بیوی اں ▁پیدا ▁کر ▁دی ▁ہیں ▁انہیں ▁چھوڑ ▁دیتے ▁ہو ▁بلکہ ▁تم ▁حد ▁سے ▁گزر نے ▁والے ▁لوگ ▁ہو
▁اے ▁پیغمبر ▁آپ ▁کے ▁لئے ▁خدا ▁اور ▁وہ ▁مومن ین ▁کافی ▁ہیں ▁جو ▁آپ ▁کا ▁اتباع ▁کرنے ▁والے ▁ہیں
▁D Do S ▁ح مل وں ؟
▁کار ▁اور ▁تھی لے ▁لے ▁لو .
▁میں ▁W O UL DA ▁صرف ▁بیمار ▁میں ▁بلا یا .
▁خدا ▁تک ▁نہ ▁اُن ▁کا ▁گوش ت ▁پہنچ تا ▁ہے ▁اور ▁نہ ▁خون ۔ ▁بلکہ ▁اس ▁تک ▁تمہاری ▁پرہیزگار ی ▁پہنچ تی ▁ہے۔ ▁اسی ▁طرح ▁خدا ▁نے ▁ان ▁کو ▁تمہارا ▁مس خر ▁کر ▁دیا ▁ہے ▁تاکہ ▁اس ▁بات ▁کے ▁بدلے ▁کہ ▁اس ▁نے ▁تم ▁کو ▁ہدایت ▁بخش ی ▁ہے ▁اسے ▁بزرگ ی ▁سے ▁یاد ▁کرو۔ ▁اور ▁( اے ▁پیغمبر ) ▁نیکوکار وں ▁کو ▁خوشخبری ▁سنا ▁دو
▁ایمان ▁والو ! ▁شیطان ▁کے ▁قدم ▁ب قدم ▁نہ ▁چل و ۔ ▁جو ▁شخص ▁شیطان ی ▁قدم وں ▁کی ▁پیروی ▁کرے ▁تو ▁وه ▁تو ▁بے ح ی ائی ▁اور ▁برے ▁کاموں ▁کا ▁ہی ▁حکم ▁کرے ▁گا۔ ▁اور ▁اگر ▁اللہ ▁تعالیٰ ▁کا ▁فضل ▁و کر م ▁تم ▁پر ▁نہ ▁ہوتا ▁تو ▁تم ▁میں ▁سے ▁کوئی ▁کبھی ▁بھی ▁پاک ▁صاف ▁نہ ▁ہوتا ۔ ▁لیکن ▁اللہ ▁تعال ی ▁جسے ▁پاک ▁کرنا ▁چاہے ، ▁کر ▁دیتا ▁ہے۔ ▁اور ▁اللہ ▁سب ▁سننے ▁والا ▁سب ▁جان نے ▁والا ▁ہے
▁اے ▁نبیؐ ، ▁علم ▁رکھنے ▁والے ▁خوب ▁جانتے ▁ہیں ▁کہ ▁جو ▁کچھ ▁تمہارے ▁رب ▁کی ▁طرف ▁سے ▁تم ▁پر ▁نازل ▁کیا ▁گیا ▁ہے ▁وہ ▁ سرا سر ▁حق ▁ہے ▁اور ▁خدا ئے ▁عزیز ▁و ▁ح م ید ▁کا ▁راستہ ▁دکھا تا ▁ہے
▁اور ▁ان ▁سے ▁لڑ و ▁یہاں ▁تک ▁کہ ▁فساد ▁باقی ▁نہ ▁رہے ▁اور ▁الله ▁کا ▁دین ▁قائم ▁ہو ▁جائے ▁پھر ▁اگر ▁وہ ▁باز ▁آج ائیں ▁تو ▁سوائے ▁ظالموں ▁کے ▁کسی ▁پر ▁سخت ی ▁جا ئ ز ▁نہیں
▁کیا ▁اللہ ▁پر ▁اس ▁نے ▁جھوٹ ▁باندھ ا ▁یا ▁اسے ▁سو دا ▁ہے ▁بلکہ ▁وہ ▁جو ▁آخرت ▁پر ▁ایمان ▁نہیں ▁لاتے ▁عذاب ▁اور ▁دور ▁کی ▁گمراہی ▁میں ▁ہیں ،
▁اور ▁قا رون ▁اور ▁فرعون ▁اور ▁ ہا مان ▁کو ▁بھی ▁( ہ لا ک ▁کر ▁دیا ) ▁اور ▁اُن ▁کے ▁پاس ▁موسٰی ▁کھلی ▁نشانی ▁لے کر ▁آئے ▁تو ▁وہ ▁ملک ▁میں ▁م غر ور ▁ہوگئے ▁اور ▁ہمارے ▁قا بو ▁سے ▁نکل ▁جانے ▁والے ▁نہ ▁تھے
▁آئی ▁سی مان کن ▁ل ائن ▁کے .
▁paper ▁size
▁شہر ▁ہر ▁کسی ▁کی ▁ا جار ہ ▁داری ▁کے ▁کھیل ▁سے ▁جانتا ▁ہے ، ▁ہم ▁نے ▁خود ▁کو ▁ایک ▁ فات ح ▁والے ▁کو ▁تمام ▁چ کر ▁ہو ▁گیا
▁اس ▁کے ▁بعد ▁آپ ▁کے ▁لیے ▁عورتیں ▁حلال ▁نہیں ▁اور ▁نہ ▁یہ ▁کہ ▁آپ ▁ان ▁سے اور ع ور ت یں ▁تب دی ل ▁کریں ▁اگر ▁چ ہ ▁آپ ▁کو ▁ان ▁کا ▁ حسن ▁پسند ▁آئے ▁مگر ▁جو ▁آپ ▁کی ▁م م لو کہ ▁ہوں ▁اور ▁الله ▁ہر ▁ایک ▁چیز ▁پر ▁نگران ▁ہے
▁میرے ▁دوست ▁کو ▁یاد ▁تھا ▁کہ ▁کس ▁راست ے ▁پ ہ ▁جانا ▁ہے۔
▁اور ▁الله ▁نے ▁تمہارے ▁واسطے ▁تمہاری ▁ہی ▁قسم ▁سے ▁عورتیں ▁پیدا ▁ک یں ▁اور ▁تمہیں ▁تمہاری ▁عورتوں ▁سے ▁بیٹے ▁اور ▁پو تے ▁دیئے ▁اور ▁تمہیں ▁کھانے ▁کے ▁لیے ▁ اچھی ▁چیزیں ▁دیں ▁پھر کی ا ▁جھوٹ ی ▁باتیں ▁تو ▁مان ▁لیتے ▁ہیں ▁اور ▁الله ▁کی ▁نعمتوں ▁کا ▁انکار ▁کرتے ▁ہیں
▁تو ▁کیا ▁تم ▁اسے ▁اُ گا تے ▁ہو ▁یا ▁ہم ▁اُ گا تے ▁ہیں ؟
▁اور ▁جو ▁تم ▁میں ▁سے ▁اپنی ▁بیوی اں ▁چھوڑ ▁کر ▁دنیا ▁سے ▁جا ▁رہے ▁ہوں ▁تو ▁ان ▁کو ▁اپنی ▁بیوی وں ▁کے ▁حق ▁میں ▁وصیت ▁کرنا ▁چاہیے ▁کہ ▁ان ▁کو ▁سال ▁بھر ▁تک ▁ نان ▁و ▁ن فق ہ ▁( خر چ ہ ) ▁دیا ▁جاتا ▁رہے ▁اور ▁گھر ▁سے ▁بھی ▁نہ ▁نکال ا ▁جائے ۔ ▁ہاں ▁اگر ▁وہ ▁خود ▁نکل ▁جائیں ▁تو ▁اور ▁بات ▁ہے ▁اور ▁اپنے ▁بارے ▁میں ▁جو ▁مناسب ▁فیصلہ ▁کریں ▁اس ▁میں ▁تم ▁پر ▁کوئی ▁گناہ ▁نہیں ▁ہے ▁اور ▁خدا ▁زبردست ▁اور ▁حکمت ▁والا ▁ہے۔
▁د ائیں ▁باز و ▁والے ، ▁سو ▁د ائیں ▁باز و ▁والوں ▁( کی ▁خوش ▁نصیب ی ) ▁کا ▁کیا ▁کہ نا
▁paper ▁size
▁میں ▁شر ط یہ ▁کہ تی ▁ہوں ▁کہ ▁رو مان یوں ▁کو ▁بھی ▁اس ▁کی ▁پر وا ہ ▁نہیں ▁ہو ▁گی ۔
▁پس ▁جب ▁اس ▁( زل ی خا ) ▁نے ▁ان ▁کی ▁مکاران ہ ▁باتیں ▁سن یں ▁( تو ) ▁انہیں ▁بل وا ▁بھیجا ▁اور ▁ان ▁کے ▁لئے ▁مجلس ▁آر است ہ ▁کی ▁( پھر ▁ان ▁کے ▁سامنے ▁پھل ▁رکھ ▁دیئے ) ▁اور ▁ان ▁میں ▁سے ▁ہر ▁ایک ▁کو ▁ایک ▁ایک ▁ چھ ری ▁دے ▁دی ▁اور ▁( ی و سف ▁علیہ ▁السلام ▁سے ) ▁در خواست ▁کی ▁کہ ▁ذرا ▁ان ▁کے ▁سامنے ▁سے ▁( ہ و کر ) ▁نکل ▁جاؤ ▁( تا کہ ▁انہیں ▁بھی ▁میری ▁کی فی ت ▁کا ▁سبب ▁معلوم ▁ہو ▁جائے )، ▁سو ▁جب ▁انہوں ▁نے ▁یوسف ▁( علیہ ▁السلام ▁کے ▁ حسن ِ ▁ زی با ) ▁کو ▁دیکھا ▁تو ▁اس ▁( کے ▁جلو ۂ ▁ج مال ) ▁کی ▁بڑا ئی ▁کرنے ▁لگیں ▁اور ▁وہ ▁( م دہ وش ی ▁کے ▁عالم ▁میں ▁پھل ▁کا ٹ نے ▁کے ▁ب جا ئے ) ▁اپنے ▁ہاتھ ▁کا ٹ ▁بیٹھ یں ▁اور ▁( دی کھ ▁لینے ▁کے ▁بعد ▁بے ▁ساخت ہ ) ▁بول ▁اٹھ یں : ▁االله ▁کی ▁پناہ ! ▁یہ ▁تو ▁بش ر ▁نہیں ▁ہے ، ▁یہ ▁تو ▁بس ▁کوئی ▁بر گز ی دہ ▁فر شت ہ ▁( یعنی ▁عالم ِ ▁بالا ▁سے ▁اتر ا ▁ہوا ▁نور ▁کا ▁پی کر ) ▁ہے ،
▁( ہ اں ) ▁یہ ▁وہی ▁فیصلہ ▁کا ▁دن ▁ہے ▁جسے ▁تم ▁جھٹلایا ▁کرتے ▁تھے۔
▁رہے ▁وہ ▁لوگ ▁جو ▁ ہماری ▁آیات ▁کو ▁نی چا ▁دکھا نے ▁کے ▁لیے ▁دوڑ ▁دھ و پ ▁کرتے ▁ہیں ، ▁تو ▁وہ ▁عذاب ▁میں ▁مبتلا ▁ہوں ▁گے
▁paper ▁size
▁اور ▁آرام ▁کی ▁چیزیں ▁جن ▁میں ▁ع یش ▁کیا ▁کرتے ▁تھے
▁یہ ▁وہی ▁جہنم ▁ہے ▁جس ▁سے ▁تم ▁کو ▁ڈرا یا ▁جاتا ▁رہا ▁تھا
▁بند ▁کرو !
▁اور ▁ہرگز ▁اللہ ▁کسی ▁جان ▁کو ▁مہلت ▁نہ ▁دے ▁گا ▁جب ▁اس ▁کا ▁وعدہ ▁آجائے ▁اور ▁اللہ ▁کو ▁تمہارے ▁کاموں ▁کی ▁خبر ▁ہے ،
▁اور ▁ہم ▁ان ▁کے ▁سین وں ▁سے ▁ہر ▁قسم ▁کی ▁ک دور ت ▁نکال ▁دیں ▁گے ▁اور ▁وہ ▁بھائی وں ▁کی ▁طرح ▁تخت وں ▁پر ▁آم نے ▁سامنے ▁بیٹھے ▁ہوں ▁گے۔
▁لوگوں ▁کے ▁پاس ▁ہدایت ▁پہنچ ▁ چک نے ▁کے ▁بعد ▁ایمان ▁سے ▁روک نے ▁والی ▁صرف ▁یہی ▁چیز ▁رہی ▁کہ ▁انہوں ▁نے ▁کہا ▁کیا ▁اللہ ▁نے ▁ایک ▁انسان ▁کو ▁ہی ▁رسول ▁بنا ▁کر ▁بھیجا ؟
▁گھر ▁پر ▁اگرچہ ، ▁وہ ▁میں ▁وہاں ▁سے ▁بہتر ▁ہو ▁جائے ▁گا ▁میں ▁پر وا ہ ▁نہیں ▁ہے
▁اور ▁انہی ▁میں ▁سے ▁ایسے ▁بھی ▁ہیں ▁جو ▁عرض ▁کرتے ▁ہیں : ▁اے ▁ہمارے ▁پروردگار ! ▁ہمیں ▁دنیا ▁میں ▁( بھی ) ▁بھلائی ▁عطا ▁فرما ▁اور ▁آخرت ▁میں ▁( بھی ) ▁بھلائی ▁سے ▁نو از ▁اور ▁ہمیں ▁دوزخ ▁کے ▁عذاب ▁سے ▁محفوظ ▁رکھ ،
▁مگر ▁ہم ▁اسے ▁بالکل ▁قریب ▁دیکھ ▁رہے ▁ہیں۔
▁ت ص وی ر ▁از ▁پر سن ل ▁دی وم کر سی ، ▁ فل کر ▁( ▁سی ▁سی ▁از ▁اس ▁ ائے ▁ ۰ ۔
▁- ▁برا ہ ▁مہربان ی ▁جاؤ ، ▁نہیں ▁تو ▁برا ہ ▁مہربان ی .
▁تمہارے ▁لئے ▁کوئی ▁ح رج ▁نہیں ▁ہے ▁کہ ▁اپنے ▁پروردگار ▁کے ▁فضل ▁و کر م ▁کو ▁تلاش ▁کرو ▁پھر ▁جب ▁ع رف ات ▁سے ▁کو چ ▁کرو ▁تو ▁م شعر ال حر ام ▁کے ▁پاس ▁ذکر ▁خدا کر و ▁اور ▁اس ▁طرح ▁ذکر ▁کرو ▁جس ▁طرح ▁اس ▁نے ▁ہدایت ▁دی ▁ہے ▁اگرچہ ▁تم ▁لوگ ▁اس ▁کے ▁پہلے ▁گمراہ وں ▁میں ▁سے ▁تھے
▁پ ت ہ ▁چل تا ▁ہے ▁کہ ▁ک تنا ▁ا ہم
▁اور ▁جو ▁لوگ ▁الله ▁اور ▁اس ▁کے ▁رسولوں ▁پر ▁ایمان ▁لائے ▁وہی ▁لوگ ▁اپنے ▁رب ▁کے ▁نزدیک ▁صد ی ق ▁اور ▁ش ہ ید ▁ہیں ▁ان ▁کے ▁لیے ▁ان ▁کا ▁اجر ▁اور ▁ان ▁کی ▁روشن ی ▁ملے ▁گی ▁اور ▁جن ہوں ▁نے ▁کفر ▁کیا ▁اور ہماری ▁آیتوں ▁کو ▁جھٹلایا ▁یہی ▁لوگ ▁دوزخ ی ▁ہیں
▁ جی ▁ہاں ، ▁لیکن ▁انہوں ▁نے ▁مح سوس ▁کیا ▁کہ ▁ زل ز لے
▁تم ▁ٹھیک ▁تو ▁ہو ▁نا
▁شام ▁کو ▁وہ ▁رو تے ▁پی ٹ تے ▁اپنے ▁باپ ▁کے ▁پاس ▁آئے
▁بے شک ▁وہ ▁بڑا ▁سننے ▁والا ، ▁بڑا ▁علم ▁والا ▁ہے۔
▁اور قوم ▁عاد ▁نے ▁بھی ▁م رسل ین ▁کی ▁تکذیب ▁کی ▁ہے
▁ اخ بار ▁نے ▁م ز ید ▁ وض احت ▁کی ▁کہ ▁یہ ▁پال ی سی ▁لو کل ▁ ٹی ▁وی ▁پر و ڈ کش ن ▁کی ▁حفاظت ▁کے ▁لئے ▁عمل ▁میں ▁لا ئی ▁گئی ۔
▁اور ▁تم ▁زمین ▁میں ▁قا بو ▁سے ▁نہیں ▁نکل ▁سکتے ▁اور ▁نہ ▁اللہ ▁کے ▁مقابل ▁تمہارا ▁کوئی ▁دوست ▁نہ ▁مددگار
▁اور ▁پہاڑ ▁دھ ن کے ▁ہوئے ▁اون ▁جیسے
▁آپ ▁کہہ ▁دی جی ئے ! ▁کہ ▁میں ▁تو ▁تم ▁ہی ▁جیسا ▁انسان ▁ہوں ▁مجھ ▁پر ▁وحی ▁نازل ▁کی ▁جاتی ▁ہے ▁کہ ▁تم ▁سب ▁کا ▁معبود ▁ایک ▁اللہ ▁ہی ▁ہے ▁سو ▁تم ▁اس ▁کی ▁طرف ▁م تو ج ہ ▁ہو ▁جاؤ ▁اور ▁اس ▁سے ▁گناہوں ▁کی ▁معاف ی ▁چاہ و ، ▁اور ▁ان ▁ مشرکوں ▁کے ▁لیے ▁( ب ڑ ی ▁ہی ) ▁خ راب ی ▁ہے
▁اور ▁ہم ▁نے ▁اسے ▁تمہارے ▁لئے ▁لباس ▁بنا نے ▁کی ▁کاری گر ی ▁سکھا ئی ▁تاکہ ▁لڑ ائی ▁کے ▁ ضر ر ▁سے ▁تمہارا ▁بچا ؤ ▁ہو۔ ▁کیا ▁تم ▁شکر ▁گزار ▁بن و ▁گے ؟
▁وہ ▁کہیں ▁گے : ▁ایک ▁دن ▁یا ▁ایک ▁دن ▁کا ▁بھی ▁کچھ ▁ع ر ص ہ ۔ ▁سو ▁تو ▁ گن نے ▁والوں ▁سے ▁پوچھ ▁لے ۔
▁پھر ▁ہم ▁نے ▁اس ▁کے ▁بعد ▁( بھی ) ▁تمہیں ▁معاف ▁کر ▁دیا ▁تاکہ ▁تم ▁شکر گ زار ▁ہو ▁جاؤ ،
▁پھر ▁اگر ▁وہ ▁لوگ ▁باز ▁آج ائیں ▁تو ▁یقینا ▁اللہ ▁بڑا ▁بخش نے ▁والا ▁اور ▁بڑا ▁رحم ▁کرنے ▁والا ▁ہے۔
▁پھر ▁جب ▁موسٰی ▁( علیہ ▁السلام ) ▁نے ▁مقرر ہ ▁مدت ▁پوری ▁کر ▁لی ▁اور ▁اپنی ▁اہل یہ ▁کو ▁لے ▁کر ▁چلے ▁( تو ) ▁انہوں ▁نے ▁طور ▁کی ▁جانب ▁سے ▁ایک ▁آگ ▁دیکھ ی ▁( وہ ▁ش عل ۂ ▁ حسن ِ ▁م طلق ▁تھا ▁جس ▁کی ▁طرف ▁آپ ▁کی ▁ط بی عت ▁مان وس ▁ہوگئی )، ▁انہوں ▁نے ▁اپنی ▁اہل یہ ▁سے ▁فرمایا : ▁تم ▁( ی ہیں ) ▁ٹھہر و ▁میں ▁نے ▁آگ ▁دیکھ ی ▁ہے۔ ▁شاید ▁میں ▁تمہارے ▁لئے ▁اس ▁( آ گ ) ▁سے ▁کچھ ▁( ا ُ س ▁کی ) ▁خبر ▁لا ؤں ▁( جس ▁کی ▁تلاش ▁میں ▁مدت وں ▁سے ▁سر گرد اں ▁ہوں ) ▁یا ▁آتش ِ ▁( س وز اں ) ▁کی ▁کوئی ▁چن گار ی ▁( لا د وں ) ▁تاکہ ▁تم ▁( بھی ) ▁ت پ ▁اٹھ و ،
▁پھر ▁جن ▁لوگوں ▁نے ▁نہ ▁مانا ▁اُن ▁کو ▁میں ▁نے ▁پکڑ ▁لیا ▁اور ▁دیکھ ▁لو ▁کہ ▁میری ▁سزا ▁کی سی ▁سخت ▁تھی
▁اور ▁خیال ▁کرتا ▁تھا ▁کہ ▁( خدا ▁کی ▁طرف ) ▁پھر ▁کر ▁نہ ▁جائے ▁گا
▁یا ▁انہیں ▁ان ▁کے ▁خوف ▁زد ہ ▁ہونے ▁پر ▁پکڑ ▁لے ، ▁تو ▁بیشک ▁تمہارا ▁رب ▁بڑا ▁ش فی ق ▁ نہایت ▁مہربان ▁ہے ،
▁اور ▁وہ ▁خود ▁گواہ ▁ہیں ▁جو ▁کچھ ▁وہ ▁اہلِ ▁ایمان ▁کے ▁ساتھ ▁کر ▁رہے ▁تھے ▁( یعنی ▁انہیں ▁آگ ▁میں ▁پھینک ▁پھینک ▁کر ▁ج لا ▁رہے ▁تھے )،
▁اور ▁میں ▁نے ▁تجھے ▁خاص ▁اپنی ▁ذات ▁کے ▁لئے ▁پسند ▁فرما ▁لیا
▁یا ▁اس ▁کی ▁طرف ▁کوئی ▁خ زان ہ ▁اتار ▁دیا ▁جاتا ▁یا ▁( ک م ▁از ▁کم ) ▁اس ▁کا ▁کوئی ▁باغ ▁ہوتا ▁جس ▁( کی ▁آمد نی ) ▁سے ▁وہ ▁کھا یا ▁کرتا ▁اور ▁ظالم ▁لوگ ▁( م سل مان وں ) ▁سے ▁کہتے ▁ہیں ▁کہ ▁تم ▁تو ▁محض ▁ایک ▁س حر ▁زد ہ ▁شخص ▁کی ▁پیروی ▁کر ▁رہے ▁ہو ،
▁یہی ▁لوگ ▁ہیں ▁جن ہوں ▁نے ▁اپنی ▁جان وں ▁کو ▁نقصان ▁پہنچا یا ▁اور ▁جو ▁بہت ان ▁وہ ▁باندھ تے ▁تھے ▁وہ ▁( سب ) ▁ان ▁سے ▁جاتے ▁رہے ،
▁ ارے ، ▁دور ▁حاصل ، ▁می نا می !
▁یہ ▁تو ▁ہو ▁نہ ▁ہو ▁آدمی ▁کا ▁کلام ▁ہے
▁ہاں ، ▁ہاں ، ▁وہ ▁ زندہ ▁ہے
▁نہ ▁انہیں ▁ان ▁سے پ ہ لے ▁کسی ▁انسان ▁نے ▁اور ▁نہ ▁کسی ▁جن ▁نے ▁ چھ وا ▁ہوگا
▁اللہ ▁نے ▁ان ▁کے ▁لیے ▁سخت ▁عذاب ▁م ہ یا ▁کر ▁رکھا ▁ہے ، ▁بڑے ▁ہی ▁برے ▁کر تو ت ▁ہیں ▁جو ▁وہ ▁کر ▁رہے ▁ہیں
▁اللہ ▁ہی ▁کے ▁لئے ▁مح ہ ُ ▁تسبیح ▁ہے ▁جو ▁کچھ ▁بھی ▁زمین ▁و ▁آسمان ▁میں ▁ہے ▁اور ▁وہی ▁صاحب ▁ ه ع ز ت ▁اور ▁صاحب ▁ ه حکم ت ▁ہے
▁اللہ ▁نے ▁ایک ▁مثال ▁بیان ▁فرمائی ▁ہے ▁ایسے ▁( غل ام ) ▁شخص ▁کی ▁جس ▁کی ▁ملک یت ▁میں ▁ک ئی ▁ایسے ▁لوگ ▁شریک ▁ہوں ▁جو ▁ب داخل اق ▁بھی ▁ہوں ▁اور ▁با ہم ▁جھگڑا لو ▁بھی ۔ ▁اور ▁( دوسری ▁طرف ) ▁ایک ▁ایسا ▁شخص ▁ہو ▁جو ▁صرف ▁ایک ▁ہی ▁فر د ▁کا ▁غلام ▁ہو ، ▁کیا ▁یہ ▁دونوں ▁( اپنے ) ▁حال ات ▁کے ▁ل ح ا ظ ▁سے ▁ی کس اں ▁ہو سک تے ▁ہیں ؟ ▁( ہر گز ▁نہیں ) ▁ساری ▁تعریف یں ▁اللہ ▁ہی ▁کے ▁لئے ▁ہیں ، ▁بلکہ ▁ان ▁میں ▁سے ▁اکثر ▁لوگ ▁( حقیقت ِ ▁تو ح ید ▁کو ) ▁نہیں ▁جانتے ،
▁اور ▁پھر ▁اس ▁نے ▁اسے ▁ایک ▁کا غ ذ ▁کا ▁ٹکڑ ا ▁دیا ۔ ▁- ▁کیا ▁وہ ▁ایک ▁ما ئ کر و ▁ف لم ▁تھی ؟ ▁- ▁ایک ▁م فت ▁جو ت وں ▁کا ▁ ٹ و کن ▁تھا۔
▁نہیں ، ▁کبھی ▁نہیں .
▁اللہ ▁کی ▁راہ ▁میں ▁جہاد ▁کرو ▁جیسا ▁کہ ▁جہاد ▁کرنے ▁کا ▁حق ▁ہے ▁اُس ▁نے ▁تمہیں ▁اپنے ▁کام ▁کے ▁لیے ▁چن ▁لیا ▁ہے ▁اور ▁دین ▁میں ▁تم ▁پر ▁کوئی ▁تنگ ی ▁نہیں ▁رکھی ▁قائم ▁ہو ▁جاؤ ▁اپنے ▁باپ ▁ابراہیم ؑ ▁کی ▁مل ت ▁پر ▁اللہ ▁نے ▁پہلے ▁بھی ▁تمہارا ▁نام ▁" مس لم " ▁رکھا ▁تھا ▁اور ▁اِس ▁( قرآن ) ▁میں ▁بھی ▁( تم ہ ارا ▁یہی ▁نام ▁ہے ) ▁تاکہ ▁رسول ▁تم ▁پر ▁گواہ ▁ہو ▁اور ▁تم ▁لوگوں ▁پر ▁گواہ ▁پس ▁نماز ▁قائم ▁کرو ، ▁ز کو ٰ ۃ ▁دو ▁اور ▁اللہ ▁سے ▁ واب ست ہ ▁ہو ▁جاؤ ▁وہ ▁ہے ▁تمہارا ▁م ول یٰ ، ▁بہت ▁ہی ▁اچھا ▁ہے ▁وہ ▁م ول یٰ ▁اور ▁بہت ▁ہی ▁اچھا ▁ہے ▁وہ ▁مددگار
▁یہ ▁لوگ ▁آپ ▁سے ▁عذاب ▁کی ▁جلدی ▁کر ▁رہے ▁ہیں۔ ▁اگر ▁میری ▁طرف ▁سے ▁مقرر ▁کیا ▁ہوا ▁وقت ▁نہ ▁ہوتا ▁تو ▁ابھی ▁تک ▁ان ▁کے ▁پاس ▁عذاب ▁آ چ کا ▁ہوتا ، ▁یہ ▁یقین ی ▁بات ▁ہے ▁کہ ▁ اچ ان ک ▁ان ▁کی ▁بے ▁خبر ی ▁میں ▁ان ▁کے ▁پاس ▁عذاب ▁آپ ہ ن چ ے ▁گا
▁اور ▁جن ▁کے ▁ام وال ▁میں ▁ایک ▁مقرر ہ ▁حق ▁مع ین ▁ہے
▁( م غرب ▁میں ▁ فت وح ات ▁م ک مل ▁کرنے ▁کے ▁بعد ) ▁پھر ▁وہ ▁( دو سر ے ) ▁راستہ ▁پر ▁چل ▁پڑ ا ،
▁سے ▁Le a vin ▁' کل .
▁- ▁And ▁with ▁you . ▁What ▁do ▁you ▁think ▁I ▁did ? ▁I ▁pra y ed .
