▁Да звол іць ▁вы б лі скі
▁Kontact
▁Не ▁з важ аць ▁на ▁с ім ва лі ч ныя ▁спас ыл кі
▁Я ▁ма ю ▁ве лас іп ед ▁ап ош ня й ▁ма д э лі .
▁Стварыць ▁па зна ку ▁ аль бо ▁ га лі ну ▁для ▁вы луча ных ▁файлаў
▁Comment
▁На ступ ны
▁Д ыя лог ▁на лад кі ▁а саб лі вых ▁да та ў
▁Name
▁K X SL D b g GenericName
▁С яр жу к ▁Л ян цэ ві ч EMAIL ▁OF ▁TRANSLATORS
▁Па мер ▁бу фер а :
▁Я ▁не ▁ма гу ▁п іць ▁мал а ко .
▁Па д сі ст э ма ▁па пер ні ка ▁да з ва ля е ▁ л ё г ка ▁і ▁б я спе чна ▁кір аваць ▁ва шы мі ▁па ро ля мі .
▁Пе сі мі сты чная ▁ад зна ка
▁Ta to e ba : ▁Пера ход з ь ▁на ▁ ц ём ны ▁бо к . ▁Мы ▁ма ем ▁ша ка лад на е ▁п я ч энне .
▁С эр ца Stencils
▁А пісан не
▁20 % ▁в уз ла
▁world . ▁kgm
▁Аб ' ▁ ект ы ▁Dia Stencils
▁А гульн ыя
▁Рэ су рс ▁не да ступ ны
▁ spain . ▁kgm
▁Н я ў жо ▁Да рэ нда ▁па в яр ну ла ся ? !
▁к еп ска е ▁ знач эн ь не ▁для ▁ху тка сь ці ▁% i
▁Тэ к ст
▁Параметр ы ▁вы к лі ка ▁ф ун к цы і ▁" x - ▁de crypt " ▁не ▁ад па вя да ю ць ▁ча ка ным . ▁Па ве да мі це ▁аб ▁гэта й ▁ пам ыл цы ▁рас працоў ні кам .
▁На зо ў :
▁Я ▁до ў га ▁я е ▁ чак аў .
▁Немагчыма ▁вы дал іць ▁параметр
▁Вы знач эн ні ▁на стаў лення ў
▁Назва ▁файла
▁key com bo
▁Немагчыма ▁пра чы та ць ▁по ст .
▁Стварыць ▁новы ▁пра ект ▁від э а - ▁CD ▁і ▁да да ць ▁у се ▁гэты я ▁файлы
▁Я ▁не ▁ма гу ▁ні чо га ▁з раб іць ▁з ▁ты м , ▁што ▁ ён ▁ ля ну ецца .
▁& ▁У ключ ана
▁Ж ні в ень
▁Name
▁і і ▁Тэ к ст .
▁Image / ▁info ▁menu ▁item ▁( should ▁be ▁translated )
▁ Object C las s
▁Ча му ▁ты ▁не ▁раз буд зі ў ▁м я не , ▁каб ▁с каза ць ▁так ую ▁важн ую ▁ рэ ч ? ▁Ну , ▁ ця пер ▁я ▁то чна ▁не ▁з ма гу ▁с кан цэ н тра ва цца ▁на ▁прац ы !
▁Name
▁В ' ▁ет нам ская
▁Ін стру мент ▁ад пра ў кі ▁зад ання ў ▁A RC
▁За тры м ка :
▁Пра вер ыць
▁( C ) ▁1997 - ▁2000 ▁Ма ты яс ▁Э т тры х ▁( ett rich @ ▁kde . ▁org )
▁Во б лас ць ▁ба чна сці ▁ап ера цы й ▁па ▁змаўчанні
▁Выдаліць
▁Пра д стаў ле ны ▁ ня слуш ны ▁ключ .
▁Па зі цы я ▁па ▁гар ыз анта лі :
▁Text ▁Se lection ▁Tool
▁Ста ты сты ка
▁У ключ ыць ▁у ▁ руч ную ▁пра вер ку
▁Ра ш э ці сты ▁ ла бір ын т
▁Це ла ▁табліц ы ▁( ды я лог )
▁Name
▁Я ▁с кан цэ н тра ва ў ся ▁на ▁ чы тан ні .
▁С ця г нуць
▁& ▁За пісаць
▁Ад ключ ыць ▁ар х і вір ван не
▁У стал ю е це ▁ лак аль ную ▁ працоў ную ▁ко пі ю ▁каталог аў ▁пера д ▁выкарыста н нем ▁гэта й ▁ф ун к цы і .
▁units
▁ italy . ▁kgm
▁Я го ▁ве лас іп ед ▁ леп шы ▁за ▁мой .
▁Ку т :
▁паказ ваць ▁у ▁спіс у ▁да ступ ных ▁пры лад ▁O SS ▁на ват ▁калі ▁пры су т ні ча е ▁ AL SA
▁Ц ыл ін др ▁двух ба к овых ▁дея ння ў Stencils
▁Name
▁На чы н не ▁ рэ да га вання ▁мал ю н ку
▁ RR
▁Comment
▁M G X ▁82 20 Stencils
▁Comment
▁Пра гляд ▁ко да
▁Ку р сор ▁мы шы :
▁ Constellation ▁name ▁( optional )
▁D OL L AR ( ▁number ; ▁de cima ls )
▁Змяніць ▁м но ж на с ць ...
▁Со бел ▁па ▁гар ыз анта лі
▁С ва з ыл эн д
▁Пры кла дан не :
▁chi na . ▁kgm
▁Comment
▁Name
▁Пра ект
▁@ ▁info : ▁tooltip
▁s we den . ▁kgm
▁С я рэ д ні
▁Ху т кі
▁не ▁з м яш ча е ▁да луч энне
▁light ▁source
▁& ▁Змяніць ▁ ц ём ны ▁і ▁свет лы ▁колер
▁Памылка ▁ ства р эння ▁файла ▁ад ро з н ення ў
▁% s : ▁спіс ▁доступ у ▁"% s ": ▁% s ▁ ля ▁за піс а ▁% d
▁Ка мен тар :
▁Name
▁Да дат ков ыя ▁з вест кі @ ▁item : ▁inlistbox ▁Font
▁ south _ ▁ africa . ▁kgm
▁Рэ ль е ф
▁Час
▁A PI :
▁ Description
▁indi a . ▁kgm
▁Тут ▁вы ▁можаце ▁на ла дзі ць ▁на пісан не ▁шрыфт а . ▁Калі ▁вы ▁вы л учы лі ▁во ч кі ▁з ▁роз ны мі ▁на пісан ня мі , ▁можаце ▁вы луч ыць ▁пункт ▁" П а кі нуць " ▁для ▁та го , ▁каб ▁не ▁з м я ня ць ▁на пісан ні ▁шрыфт оў . ▁На п ры клад , ▁пры ▁ў каза н ні ▁па ў т лу ста га ▁на пісан ня ▁тэкст ▁у ▁вы луча ных ▁во чка х ▁будзе ▁паказ аны ▁па ў т лу сты м .
▁Па мен ш ыць ▁ шы ры ню
▁С па да рож ні ка вая ▁та лер ка Stencils
▁Во ля ▁не ▁б яс плат ная .
▁Адкрыць ▁адрас
▁Вылучыц е ▁да ту ▁або ▁не ка ль кі ▁ дат , ▁рас ця г ва ю чы ▁вы луч энне ▁ мыш шу . ▁Вы ка ры ста й це ▁к но п кі ▁з вер ху ▁для ▁на ві г ацыі ▁па ▁кал ян дары . ▁Ко ж ны ▁рад ок ▁ад па вя да е ▁ты д ню . ▁Лі к ▁у ▁ ле вы м ▁с луп ку ▁паказ ва е ▁пар ад ка вы ▁ ну мар ▁ты д ня ▁ў ▁году . ▁На ці с ні це ▁на ▁гэты ▁ лік ▁для ▁вы луч эння ▁ты д ня ▁ ца л кам .
▁Се тка K File ▁System ▁Book mark s
▁Па й ш лі ▁на ▁ ву лі цу ! ▁Да жд жа ▁няма .
▁Ба т с вана City ▁in ▁Korea
▁Кі тай africa . ▁kgm
▁chi le . ▁kgm
▁За па мін аць ▁на зір а ныя ▁аб ' ▁ ект ы ▁па мі ж ▁се ан са мі
▁Comment
▁Пра гляд @ ▁action : ▁inmenu ▁Sort
▁No ▁sensi ble ▁title ▁know n ▁for ▁this ▁me mo .
▁Рас працоў нік NAME ▁OF ▁TRANSLATORS
▁Джон г
▁У тул ка ▁пра й гра вання ▁від э а ▁( су м яш ча ль ны ▁з ▁Qui ck Time , ▁X Mo vie , ▁Windows ▁Media ▁і ▁Real Play er ) ▁Comment
▁Кан тра ст
▁То ль кі ▁ ня м но гі я ▁ма ю ць ▁д з ве ▁ма шы ны .
▁Лі ні і
▁Адкрыць ▁табліц у ▁або ▁за пыт Text ▁encoding : ▁ Default
▁Адкрыць ▁ ды я лог ▁д ру ку ▁для ▁аб ' ▁ ект а ▁ты пу ▁< ▁object _ ▁type ▁> ▁з ▁ ім ем ▁< ▁object _ ▁name ▁> ▁з ▁паказ ана га ▁пра ект у ▁пры ▁за пуск у ▁пры клад ання ▁для ▁д ру ку ▁дадзеных . ▁< ▁object _ ▁type ▁> ▁- ▁не а ба вяз ков ы ▁параметр , ▁пра д вы знач ана ▁вы ка ры сто ў ва ецца ▁ тып ▁' table ' . ▁Так са ма ▁можа ▁бы ць ▁ ска ры ста ны ▁ тып ▁' quer y ' .
▁@ ▁info : ▁whatsthis
▁Тэ ле фон
▁Х то ▁ аў тар ▁гэта га ▁ап ав яд ання ?
▁Ін фар ма цы я ▁аб % ▁1:
▁Name
▁Не крыт ы чная
▁& ▁Вы гляд
▁Я ▁в ель мі ▁х ва лю ю ся ▁за ▁буд учы ню .
▁За х аваць ▁з ме ны ▁пера д ▁на ла дай ▁стар он кі ?
▁Не ▁шу ка ць
▁Настаўленні
▁У се ▁тэ ч кі @ ▁option : ▁check
▁Да та , ▁у ▁як ую ▁па дзе я ▁або ▁задач а ▁не ▁па ві н ны ▁па ў тар а цца . ▁@ ▁info : ▁tooltip
▁Name
▁Панел і @ ▁item : ▁inmenu
▁C ▁(# ▁1 99 ; ) ▁В я лік ая ▁C ▁з ▁це ді ль ю
▁Э лек т рон ная ▁по шта En crypt ion ▁algo rit hm
▁То ль кі ▁пра вер ка ▁с фар ма вана сці
▁І м я ▁камп а нен та :
▁Вылучыц ь ▁у се ▁лі сты ▁з ▁спіс у .
▁У став іць ▁з мест ▁у ▁бяг уч ую ▁па зі цы ю ▁курс ора .
▁Ка пі я ваць ▁у ▁тэ ч ку
▁Не ▁а тры мо ў ва ецца ▁ сін хран із аваць ▁тэ ч ку ▁mail dir .
▁Се тка
▁Не ▁вы знач ана е
▁З луч энне
▁За піс ▁з ▁ ім ем ▁'% ▁1' ▁у жо ▁існу е . ▁Вы ▁жа да е це ▁прац я г нуць ?
▁Назва process ▁head ing
▁Тр ап ец ыя Stencils
▁Вы ключ ыць ▁вы луча ныя ▁пункт ы
▁Пера с це ра га ць ▁м я не , ▁калі ▁я ▁на вед ва ю ▁сайт , ▁які ▁вы ка ры сто ў ва ю ▁ма е ▁ фі нан са вы я ▁або ▁па куп ні ц кі я ▁з вест кі :
▁ africa . ▁kgm
▁cari bb ean . ▁kgm
▁Ш рі - ▁Ла н кі й ская ▁ру пі я
▁Comment
▁Выдаліць @ ▁action : ▁inmenu ▁Edit
▁Алекс ▁З еп е да
▁З ▁бяг учы м ▁вы луча ным ▁ты пам ▁не ▁су па стаў ле ная ▁ні я кі ▁кош т
▁Час ам ▁паказ ваць ▁вы бу х і ▁ пі нг ві на ▁Ту к са .
▁Вы со кі
▁Не вя дом ы
▁AD DR ESS ( ▁6 ; ▁4 ; ▁2) ▁верне ▁D $ 6
▁У в ядзіце ▁кам анд у ▁для ▁вы кан ання ▁пера д ▁паказ ам ▁напамінк у . ▁ KA lar m ▁будзе ▁ чак аць ▁за в яр ш эн ні ▁кам анд ы ▁пера д ▁паказ ам ▁напамінк у .
▁Лі ван z aire 2006 . ▁kgm
▁Рас шы фр аваць ▁файл ...
▁Ін фар ма цы я ▁аб ▁кол ь ка сці ▁лі тар , ▁ сло ў , ▁с клад оў ▁і ▁пра пан оў ▁у ▁гэты м ▁да ку мен це . ▁Па д лі ч ва ецца ▁ чы т э ль на с ць ▁на ▁ас но ве ▁ка э фі цы ен та ▁ чы т э ль на сці ▁Fle sch .
▁& ▁Від а ры с
▁Сервер
▁Я ▁а ба жа ю ▁ ла зан ью .
▁ Description
▁Гру пы ▁G PG
▁Name
▁Пера нос іць ▁тэкст ▁у ▁па зі цы і :
▁Ку р сор ы ▁з ▁пра пу ш ча ны мі ▁вы к лі ка мі
▁( у то ена )
▁Ё мі ста с ць ▁пера вы ша на % ▁1
▁У стаў ля ць ▁ка мен тары ▁з ▁на зова мі ▁се к цы й ▁( ад чы не ныя , ▁пры ват ныя ... ) ▁у ▁а знач эн ні ▁клас а ▁на ват ▁калі ▁няма ▁элемент аў ▁у ▁гэты х ▁се к цы ях
▁K En vy 24
▁list
▁... ▁што ▁ў ▁Quant a ▁ё с ць ▁ ві зу аль ны ▁у клад альнік ▁справ а зда ч ▁аб ▁памылка х ? ▁Пера й дзі це ▁ў ▁структур у ▁дакумент а ▁і ▁ў ключ ыце ▁справ а зда чу ▁аб ▁памылка х ▁праз ▁Вы гляд ▁ gt ; ▁Спр ава зда ча ▁аб ▁памылка х .
▁За ха п іць ▁від э а - ▁CD ...
▁І г нар аваць
▁Name
▁al ba nia _ ▁prefectures . ▁kgm
▁У в ядзіце ▁пароль ▁для % ▁1
▁ CF ML
▁Пера на з ваць ▁клас ...
▁Мал ю нак
▁ GenericName
▁В у гор ш чы на afghanistan . ▁kgm
▁Пра вер ка ▁пад тры м кі ▁а ната цы й
▁Па мер
▁Ка та лог ▁за гру з кі
▁На став іць ▁На д вор ' ▁е ...
▁Су ма
▁Name
▁Да ку мент ▁будзе ▁рас шы фр аваны
▁За х оў ва е ▁ў се ▁адкры ты я ▁пра ект ы
▁Не
▁Name
▁Тэ ч кі ▁& ▁ рэ су рс аў ▁зна хо дзя цца ▁ў ▁ра х ун ку :
▁ portugal _ ▁provinces . ▁kgm
▁Го ры
▁Name
▁Ху тка с ць ▁к руч эння
▁По рт ▁T CP NAME ▁OF ▁TRANSLATORS
▁& ▁За ха ван не ▁ аў тар скі х ▁право ў
▁Выдаліць @ ▁item ▁Text ▁character ▁set
▁Па казва е ▁к руч энне ▁тр ох мер ных ▁электрон ных ▁камп ан ент аў . ▁А ў тар ▁Б эн ▁Ба к стон ▁( B en ▁Bu x ton ) .
▁С іст э ма Name
▁Comment = Мо ду ль ▁Kop ete
▁У то е ная ▁ лес ві ца
▁Назва
▁Name
▁ Constellation ▁name ▁( optional )
▁Памылка ▁ў ▁XML : ▁"% ▁1" ▁на ▁рад ку % ▁2 ▁у ▁па зі цы і % ▁3. ▁Да дзе ныя ▁XML :
▁image . ▁ png
▁Но ва е ▁паведамленне
▁Па мен ш ыць ▁па мер ▁шрыфт а ▁для ▁ цы ту е мага ▁тэкст у
▁Па ку ль ▁што ▁я ▁ні ко лі ▁не ▁да ся га ла ▁по спе ху ▁з ▁мо ва мі , ▁у ▁які х ▁бол ей ▁за ▁ча тыр ы ▁с клон ы .
▁Пера клад
▁Па мер
▁Выдаліць @ ▁info
▁Адкрыць ▁ ная ў ны ▁пра ект . ▁Гэта ▁ні як ▁не ▁ дзе й ні ча е ▁на ▁бяг учы ▁пра ект .
▁За гру з іць ▁рад кі ▁з ▁файла
▁kom z pa @ ▁lice i 2 . ▁com
▁Тр ым аць ▁ніж эй ▁аст ат ні х
▁Па п я рэ д ні ▁ год
▁На стаў лен не
▁D MIN ( ▁A 1: ▁C 5 ; ▁" Sa lar y "; ▁A 9 : ▁A 11)
▁fire stor m 19 83 @ ▁mail . ▁ru , ▁i har . ▁hra chy sh ka @ ▁g mail . ▁com
▁... ▁што ▁кара н ё вы ▁каталог ▁пра ект у ▁можа ▁бы ць ▁у ся рэ дзі не ▁каталог а ▁дакумент а . ▁Гэта ▁да звол іць ▁з раб іць ▁файлы ▁з ▁па ро ля мі ▁для ▁ба зы ▁дадзеных ▁да ступ ны мі ▁толькі ▁для ▁ваша га ▁ў лік ова га ▁за піс у .
▁У ключ ыць ▁во б лас ць
▁Файл ▁не ▁можа ▁бы ць ▁за пісан ы
▁ Constellation ▁name ▁( optional )
▁ Constellation ▁name ▁( optional )
▁Пра д вы знач аны
▁*. ▁h ▁*. ▁h h ▁*. ▁h pp ▁*. ▁h xx ▁*. ▁H _ BAR _ За га ло ў ка вы я ▁файлы ▁(*. ▁h , ▁*. ▁h h , ▁*. ▁h pp , ▁*. ▁h xx , ▁*. ▁H )
▁Пры пы нак Stencils
▁Настаўленні ▁ху тка сці
▁Вы бра ць ▁тэ ч ку . ...
▁Дадаць ▁под за да чу
▁Няма Mouse ▁Cursor ▁Shape
▁Ні ко лі
▁@ ▁item : ▁inmenu ▁The ▁la y out ▁will ▁adapt ▁to ▁the ▁size , ▁but ▁only ▁with ▁complete ▁group s ▁of ▁bytes .
▁& ▁Ка мент аваць
▁А ў стр ыя zimbabwe _ ▁districts . ▁kgm
▁Ул а сці ва сці ▁ ст уж кі
▁Выдаліць
▁Вы бра ць ▁тэ ч ку
▁А дзі н кі ▁вы м яр эння ▁ад ле глас ці : ▁m ▁( метр ) , ▁in ▁( ца ля ) , ▁ ft ▁( фу т ) , ▁mi ▁( мі ля ) , ▁N mi ▁( мар ская ▁ мі ля ) , ▁ ang ▁( анг ст рэ м ) , ▁par se ▁( пар се к ) , ▁light ye ar ▁( с вет ла вы ▁ год ) .
▁Ш мат ▁ча п ля ў ▁ жы ве ▁на ▁гэты х ▁ба лот ах .
▁А вар ый на е ▁за в яр ш энне ▁прац ы ▁KMail . ▁Ч ын нік :% ▁1
▁У ▁Мар ы і ▁до ў гі я ▁ вала сы .
▁Паказаць ▁аб ' ▁ ект
▁Name
▁& ▁За га лов ак :
▁Пры лі па ць ▁да ▁ сет кі .
▁Дадаць ▁пад луч энне ▁да ▁ба зы ▁дадзеных
▁bel gi um . ▁kgm
▁На стаў лен не
▁По шу к ▁у ▁LDAP
▁Ад ключ ыць ▁ рэ жы м ▁сум яш ча ль на сці ▁з ▁g db ▁і ▁вы вод з іць ▁мен ш ▁ ін фар м ацыі
▁Вы гляд ▁KDE
▁Пры ся г ну ў ▁ты , ▁ дзі ця тка , ▁— ▁ дык ▁да буд з ь ▁жа ▁ты ▁мне ▁ ця пер ▁г э тка й ▁ва дзі цы , ▁па шу кай , ▁пры ня сі , ▁кар эн ь чы кі ▁ма е ▁бе д ныя ▁пад лі ...
▁А пу б лік аваць Name
▁Page ▁Up Q Shortcut
▁Name
▁Пры лады
▁Стварыць ▁ н овую ▁тэ ч ку ▁за клад ак
▁Вы ▁ў жо ▁пра чы та лі ▁да вед нік ?
▁Па д лік ▁ ска с аваны
▁Кі тай zimbabwe _ ▁districts . ▁kgm
▁Пра ▁пра грам у
▁Памылка ▁пры ▁зап ыце ▁да ▁ба зы ▁дадзеных .
▁У ▁ сус ве це ▁ш мат ▁ га лак тык .
▁default ▁inden t ▁value
▁& ▁Дадаць ...
▁% ▁1% ▁2 Ch ▁(% ▁3 % ▁4)
▁Настаўленні ▁ рэ жы му ▁п рэ з ент ацыі
▁Няма
▁Па каза ны ▁аб ' ▁ ект ▁не ▁можа ▁бы ць ▁ад чы не ны .
▁Пас ла ць ▁д зеянн е ▁ва ▁ў се ▁а соб ні кі
▁ italy . ▁kgm
▁На та тка : ▁Гэта е ▁паведамленне ▁ў ▁фа рма це ▁HTML . ▁Па ▁ мер ка вання х ▁б я спе кі ▁паказ ва ецца ▁код ▁паведамлення ▁ў ▁тэкст ав ым ▁выгляд зе . ▁Калі ▁вы ▁да вя ра е це ▁ад пра ў ні ку ▁гэта га ▁паведамлення , ▁можаце ▁ў ключ ыць ▁паказ ▁HTML , ▁на ці с ну ў шы ▁тут .
▁Comment
▁5 ▁секунд
▁На та тка
▁& ▁Па п я рэ д ня я ▁кам анда :
▁На стаў лен не ▁Meta bar
▁Name
▁Дэ мак ра ты чная ▁ рэ сп уб лі ка ▁Кон га
▁ afghanistan . ▁kgm
▁Ла ка ль ны ▁файл
▁i raq . ▁kgm
▁Name
▁Ё н ▁пра да ў ▁ ус ё , ▁што ▁ма ў .
▁ GenericName
▁Ш ры фт : ▁@ ▁label : ▁listbox
▁Public ID ▁"% ▁1" ▁ад па вя да е ▁"% ▁2 "
▁У ▁ га лі не
▁Ка лек цы я ▁ SQL Name
▁3. ▁5 ▁" 7 20 K Б
▁Мі ні я тура
▁По рт ▁T CP
▁france _ ▁regions . ▁kgm
▁Name
▁uz be kistan . ▁kgm
▁Ад мысл ов ыя
▁Файл ы ▁пас п ях ова ▁вы ня ты .
▁D CO UN TA ( ▁A 1: ▁C 5 ; ▁" Sa lar y "; ▁A 9 : ▁A 11)
▁З ня ць ▁ пыт альнік Comment
▁Кі ра ван не ▁ пам я ц цю ▁пера клад у @ ▁title : ▁column
▁Вы бра ць ...
▁Па вед ам лен не ▁пад пісан а % ▁1 ▁ключ ом % ▁2.
▁Са ма лі e gy pt . ▁kgm
▁Ста со ў на ▁ра ху нак - фа к ту ры ▁No 56 78 9, ▁як ая ▁па ві н на ▁была ▁бы ць ▁ап ла ча ная ▁ў ▁ мін ул ым ▁месяц ы , ▁мы ▁ яш ч э ▁не ▁а тры ма лі ▁ад ▁Ва с ▁гра ш ов ы ▁пера каз .
▁Пера лі чы ць ▁лі ст
▁У ▁ анг лі й ска й ▁ш мат ▁за паз ы ча ння ў ▁з ▁ф ран цу з кай .
▁Name
▁Гра фі к :
▁Connect ions ▁list
▁@ ▁info : ▁whatsthis
▁Ме тан
▁sub menu ▁of ▁' S ki p '
▁Паказваць ▁ад дзе ле ныя ▁во к ны .
▁Ф лу к ту а ці і
▁Г э ту ю ▁ж ▁г іс торы ю ▁ты ▁можа ш ▁пра чы та ць ▁у ▁люб ой ▁газ е це .
▁Ст рэ л ка ▁ў вер х - ▁ ун із - ▁на ле ва Stencils
▁ afghanistan . ▁kgm
▁al ba nia _ ▁districts . ▁kgm
▁Назва
▁К лю ч ▁OpenPGP ▁будзе ▁ ска ры ста ны ▁для ▁пад піс вання ▁паведамлення ў . ▁Мо ж на ▁так са ма ▁выкарыста ць ▁ключ ы ▁GnuPG . ▁Калі ▁па кі нуць ▁гэта е ▁по ле ▁пу сты м , ▁то ▁можна ▁будзе ▁ад пра ў ля ць ▁з вы ча й ную ▁по ш ту , ▁для ▁як ой ▁не ▁пат раб у ецца ▁ шы фр а ван не . ▁Па д раб я з ней ▁аб ▁ключ ах ▁можна ▁пра чы та ць ▁на ▁http : ▁// ▁www . ▁gn up g . ▁org
▁Дадаць ▁у ▁ка лек цы ю Name
▁Што ▁ л ё г ка ▁пры ход з іць , ▁то е ▁ л ё г ка ▁ сы ход з іць .
▁С лу ж ба ▁Sub version Description
▁За бі ў ▁Э лі с тэр ▁Бар бар у .
▁ GenericName
▁За пыт ы ▁HTTP
▁Вылучыц е ▁про ф іль ▁ад пра ў ні ка , ▁які ▁будзе ▁вы ка ры сто ў ва цца ▁для ▁ад пра ў кі ▁новы х ▁лі сто ў ▁або ▁ад каз у ▁на ▁лі сты ▁з ▁гэта й ▁тэ ч кі . ▁Гэта ▁а знач ае , ▁што ▁для ▁вы знач ана й ▁тэ ч кі ▁вы ▁можаце ▁ў ста ля ваць ▁адрас ▁электрон най ▁по ш ты ▁ад пра ў ні ка , ▁я го ▁под піс ▁і ▁ключ ы ▁под піс у ▁і ▁ шы фр а ван ні . ▁Про фі лі ▁на ла дж ва ю цца ▁ў ▁ ды я лог у ▁на лады ▁KMail ▁( На ла да ▁- ▁> ▁На ла дзі ць ▁KMail ) .
▁За пісаць ▁ад бі так ▁CD ▁пры ▁да пам оз е ▁K 3 b Name
▁Д ру к % ▁1 ▁- ▁ лу н ка % ▁2
▁Name
▁Comment
▁Немагчыма ▁ад чы н іць ▁файл ▁"% ▁1" :% ▁2
▁Зна ч энне
▁Comment
▁< ▁па мер ▁у ▁бай та х ▁>
▁Ад кам пі лю й це ▁ зы ход ны ▁код ▁з но ў ку ▁і ▁вы кан ае це ▁пра фі ля ван не .
▁Спр ава
▁% ▁1 ▁( су м яш ча ль на ▁з % ▁2)
▁Name
▁Name
▁Name
▁tha i land . ▁kgm
▁За пісаць
▁Г і пер ку б
▁Comment
▁Вы знач ае , ▁ці ▁тр э ба ▁а працоў ваць ▁ф раз у ▁як ▁з вы ча й ны ▁тэкст ▁ці ▁як ▁ рэ гу ля р ны ▁вы раз
▁DVD - ▁R ▁ DL
▁А мер ы кан скі я ▁ ім пер ыя лі сты , ▁ ім к н учы ся ▁раз д раб іць ▁і ▁д э зар ган із аваць ▁ сі лы ▁пры х іль нік аў ▁м іру , ▁д э мак ра ты і ▁і ▁са цы ял із му , ▁у стал ява лі ▁це с ны ▁кан так т ▁з ▁ ім пер ыя лі ста мі ▁мар ша лі за ва ных ▁кра ін , ▁ку ды ▁я ны ▁эк спа рту ю ць ▁не ▁толькі ▁ уз бра ен не ▁і ▁д э т э к ты ў ныя ▁ф іль мы , ▁г ні лы я ▁кан сер вы ▁і ▁жа ва ль ную ▁гу м ку , ▁але ▁і ▁на йно ў шы я ▁праз рэ н ні ▁с ва і х ▁« фі л ёз аф аў ».
▁К ры ты чная ▁памылка : ▁не ▁а тры ма ла ся ▁а тры ма ць ▁по ш ту ▁( ня до с ыць ▁ме с цы ▁на ▁ ды с ку ? ):
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁Name
▁Кан фі гур а цы я ▁HTML ▁Ti dy ▁Калі ▁вы ка ры сто ў ва ецца ▁файл : ▁wrap : ▁72 ▁sp lit : ▁no ▁Калі ▁вы ка ры сто ў ва ецца ▁кам анд ны ▁рад ок : ▁-- ▁wrap ▁72 ▁-- ▁sp lit ▁no ▁І м я \ ▁t \ ▁t \ ▁t \ ▁t Т ып \ ▁t До пу ш ча ль ныя ▁ знач эн ні ▁ ==== ==== ==== ==== ==== \ ▁t ==== ==== = \ ▁t ==== ==== ==== ==== ==== ==== ==== == ▁inden t - ▁space s \ ▁t \ ▁t \ ▁t In te ger \ ▁t 0, ▁1, ▁2, ... ▁wrap \ ▁t \ ▁t \ ▁t \ ▁t In te ger \ ▁t 0 ▁( no ▁wrap ping ) , ▁1, ▁2, ... ▁tab - ▁size \ ▁t \ ▁t \ ▁t \ ▁t In te ger \ ▁t 0, ▁1, ▁2, ... ▁char - ▁encoding \ ▁t \ ▁t \ ▁t En co ding \ ▁t ▁as ci i , ▁latin 0, ▁latin 1, ▁ raw , ▁ut f 8, ▁iso 20 2 \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁tut f 16 le , ▁ut f 16 be , ▁ut f 16 , \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t mac , ▁win 12 52 , ▁ ib m 85 8, ▁big 5, ▁shi ft ji s ▁input - ▁encoding \ ▁t \ ▁t \ ▁t En co ding \ ▁tas ci i , ▁latin 0, ▁latin 1, ▁ raw , ▁ut f 8, ▁iso 20 2 \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁tut f 16 le , ▁ut f 16 be , ▁ut f 16 , \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t mac , ▁win 12 52 , ▁ ib m 85 8, ▁big 5, ▁shi ft ji s ▁out put - ▁encoding \ ▁t \ ▁t \ ▁t En co ding \ ▁tas ci i , ▁latin 0, ▁latin 1, ▁ raw , ▁ut f 8, ▁iso 20 2 \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁tut f 16 le , ▁ut f 16 be , ▁ut f 16 , \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t mac , ▁win 12 52 , ▁ ib m 85 8, ▁big 5, ▁shi ft ji s ▁new line \ ▁t \ ▁t \ ▁t \ ▁te num \ ▁t \ ▁t L F , ▁C RL F , ▁ CR ▁do c type \ ▁t \ ▁t \ ▁t \ ▁t Do c Type \ ▁ta uto , ▁om it , ▁ strict , ▁lo ose , ▁transi tion al , \ ▁t \ ▁t \ ▁t \ ▁t \ ▁t \ ▁tu ser ▁specified ▁f pi ▁( st ring ) ▁repe ated - ▁attribute s \ ▁t \ ▁te num \ ▁t \ ▁t ke ep - ▁first , ▁keep - ▁last ▁alt - ▁text \ ▁t \ ▁t \ ▁t \ ▁t String \ ▁t \ ▁t ▁- ▁sli de - ▁ style \ ▁t \ ▁t \ ▁t String \ ▁t \ ▁t ▁- ▁error - ▁file \ ▁t \ ▁t \ ▁t \ ▁t String \ ▁t \ ▁t ▁- ▁out put - ▁file \ ▁t \ ▁t \ ▁t String \ ▁t \ ▁t ▁- ▁write - ▁back \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁mar kup \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁show - ▁warning s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁qui et \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁inden t \ ▁t \ ▁t \ ▁t \ ▁t A uto Bo ol \ ▁ta uto , ▁y / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁hi de - ▁end tag s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁input - ▁ xml \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁out put - ▁ xml \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁out put - ▁x html \ ▁t \ ▁t \ ▁t Bo ole an \ ▁t ▁y / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁out put - ▁ html \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁add - ▁ xml - ▁de cl \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁upp er ca se - ▁tag s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁t ▁y / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁upp er ca se - ▁attribute s \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁bare \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁clean \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁logic al - ▁emp has is \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁dro p - ▁proprie tar y - ▁attribute s \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁dro p - ▁font - ▁tag s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁dro p - ▁emp ty - ▁para s \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁fix - ▁bad - ▁comment s \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁break - ▁before - ▁br \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁sp lit \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁numeri c - ▁ent ities \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁ quot e - ▁mark s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁ quot e - ▁nbsp \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁ quot e - ▁a mper s and \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁wrap - ▁attribute s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁wrap - ▁ script - ▁lite ral s \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁wrap - ▁section s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁wrap - ▁a sp \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁wrap - ▁jste \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁wrap - ▁php \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁fix - ▁back s lash \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁inden t - ▁attribute s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁ass ume - ▁ xml - ▁proc ins \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁add - ▁ xml - ▁space \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁en c lose - ▁text \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁en c lose - ▁block - ▁text \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁keep - ▁time \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁word - ▁2000 \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁ti dy - ▁mark \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁g nu - ▁ema cs \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁g nu - ▁ema cs - ▁file \ ▁t \ ▁t \ ▁t String \ ▁t ▁- ▁lite ral - ▁attribute s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁show - ▁ body - ▁only \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁fix - ▁ uri \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁lo wer - ▁lite ral s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁hi de - ▁comment s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁inden t - ▁c data \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁force - ▁out put \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁show - ▁error s \ ▁t \ ▁t \ ▁t In te ger \ ▁t 0, ▁1, ▁2, ... ▁as ci i - ▁char s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁jo in - ▁class es \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁jo in - ▁ style s \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁e scape - ▁c data \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁language \ ▁t \ ▁t \ ▁t String \ ▁t ▁- ▁n cr \ ▁t \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁out put - ▁bom \ ▁t \ ▁t \ ▁t A uto Bo ol \ ▁ta uto , ▁y / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁re place - ▁color \ ▁t \ ▁t \ ▁t Bo ole an \ ▁ty / ▁n , ▁ye s / ▁no , ▁t / ▁f , ▁true / ▁fal se , ▁1/ ▁0 ▁c s s - ▁pre fix \ ▁t \ ▁t \ ▁t Name \ ▁t C SS 1 ▁select or ▁new - ▁in line - ▁tag s \ ▁t \ ▁t \ ▁t Ta g ▁name s \ ▁t tag X , ▁tag Y , ... ▁new - ▁block le vel - ▁tag s \ ▁t \ ▁t Ta g ▁name s \ ▁t tag X , ▁tag Y , ... ▁new - ▁emp ty - ▁tag s \ ▁t \ ▁t \ ▁t Ta g ▁name s \ ▁t tag X , ▁tag Y , ... ▁new - ▁pre - ▁tag s \ ▁t \ ▁t \ ▁t Ta g ▁name s \ ▁t tag X , ▁tag Y , ... ▁access ibili ty - ▁check \ ▁t \ ▁t In te ger \ ▁t 0, ▁1, ▁2, ...
▁Немагчыма ▁да да ць ▁паведамленне :
▁му зы ка / ▁захо п ле ныя ▁тр э кі ▁ /% ▁a ▁- % ▁t
▁П рэ фі к сы ▁за га ло ў ка ▁пера сы ла ння
▁На чы н не
▁Ле кар ка ▁стар ала ся ▁ў рат аваць ▁пара не нага ▁хлоп чы ка ▁з ▁у сі х ▁с іл .
▁Настаўленні
▁Т рас ір оў ка ▁праграмы
▁На сы ча на с ць
▁У се ▁стар он кі ▁гэта га ▁з бо ю
▁Эк спа рт
▁kcm kwa llet
▁Выдаліць
▁Ні чо га
▁А ў то рак
▁Про ста я ▁пра грам а ▁KDE GenericName
▁Ф іль тр ▁ ім пар ту ▁дакумент аў ▁PDF ▁у ▁Kri ta Name
▁NAME ▁OF ▁TRANSLATORS
▁І м я ▁не ▁ў каза ная
▁Да сла ць ▁паведамленне ...
▁Параметр ы ▁ ген ера вання ▁ко да
▁Ё н ▁са пра ў д ны ▁му су ль ман ін .
▁Вы ▁ вед ае це ▁пра ▁С ін га п ур ?
▁С я рэ д ні
▁Тэ к став ыя ▁файлы Comment
▁Ц і ▁ё с ць ▁ жы ц ц ё ▁да ▁с мер ці ?
▁Мэ та мі ▁вы знач а ецца , ▁к ім ▁ты ▁стане ш .
▁Ко ль ка с ць ▁знак аў
▁Ка т э го ры і
▁Но сь бі т ▁не ▁пу сты .
▁Name
▁Да н ні ▁ў ▁друго й ▁се сі і ▁( CD - ▁Ex tra )
▁ Property Name
▁CD F
▁ Constellation ▁name ▁( optional )
▁ Constellation ▁name ▁( optional )
▁Ул а сці ва сці
▁k html _ ▁user script
▁Зна к , ▁які ▁паказ ва е ▁на ▁кан ча так ▁а тры бут у
▁тр э фо ва га ▁кара ля
▁Сп ын іць
▁Ш ка да , ▁што ▁ні х то ▁тут ▁не ▁вы ву ча е ▁бе лар ус ку ю .
▁za ire 2006 . ▁kgm
▁Вы ка ры ста ць ▁ DC OP ▁для ▁ад пра ў кі ▁ак ты ў най ▁стар он кі ▁з ▁Quant a + ▁у ▁ti dy
▁@ ▁info : ▁whatsthis
▁Змяніць ▁груп у ▁структур ы ▁дакумент а
▁ё сь ць ▁у ▁адрас най ▁к ні зе
▁Стварыць ▁п рэ з ен та цы ю ▁HTML
▁Ад мысл ова
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Java script ▁не ▁пад тры м лі ва ецца
▁Модул і ▁кр ып та граф і і
▁Калі ▁паказ аны ▁ ды я паз он , ▁будзе ▁верну та ▁значэнне ▁ў ▁паказ а ным ▁рад ку ▁і ▁с луп ку . ▁Калі ▁паказ а ная ▁ад но ▁во чка , ▁як ая ▁з м яш ча е ▁ма сі ў , ▁вяртае цца ▁значэнне ▁элемент а ▁ма сі ва ▁з ▁паказ а ным ▁і нд э к сам .
▁@ ▁item : ▁inlistbox ▁Format :
▁Ph one book ▁memory ▁ slot
▁Ба х рэ йн afghanistan . ▁kgm
▁Кар а вай ▁на ▁ вя сел лі ▁бы ў ▁не ▁в ель мі ▁с ма ч ны .
▁Лю кс э м бург City ▁in ▁Nova ▁Sco tia ▁Canada
▁Name
▁П ы тан не azerbaijan . ▁kgm
▁Думаю , ▁ ён ▁не ▁пры й дзе .
▁Вы луч энне ▁п эн д з лем
▁За х аваць ▁пароль ▁у ▁файл е ▁спас ыл кі
▁@ ▁info : ▁whatsthis
▁Ты п
▁ greece _ ▁prefectures . ▁kgm
▁ afghanistan . ▁kgm
▁Не да пу ш ча ль на е ▁а знач энне ▁с луп ка ▁"% ▁1"
▁Comment
▁Се тка вы ▁на зір альнік
▁Пра д вы знач ана
▁Выдаліць ▁тэ ч ку % ▁1 ▁са ▁ў сі м ▁я е ▁з ме сці вам ? ▁У ва га ! ▁Вы да ле ныя ▁так ім ▁чын ам ▁паведамленні ▁будзе ▁нема г чы ма ▁ад нав іць , ▁бо ▁я ны ▁не ▁захо ў ва ю цца ▁ў ▁Ко шы ку .
▁За шы фр аваны ▁тэкст :
▁Немагчыма ▁вы дал іць ▁стар ыя ▁паведамленні ▁з ▁тэ ч кі % ▁1.
▁Рад ок ▁'% ▁1' ▁не ▁з ной дзе ная .
▁Са рт аваць
▁Памылка ▁ў вод у / ▁вы ва ду
▁o ▁(# ▁24 3 ; ) ▁Мал ая ▁o ▁з ▁во стр ым ▁на ці ска м
▁На стаў лен не
▁Паказаць ▁толькі ▁за чы не ныя ▁ключ ы
▁Пры гне ча н не ▁шу му ▁з ▁да па мо га й ▁Wa vel et
▁Ан го ла greece _ ▁prefectures . ▁kgm
▁Немагчыма ▁а пра ц аваць ▁наступн ыя ▁файлы ▁з ▁пры чы ны ▁не пад тры м лі ва е мага ▁фармат у
▁NAME ▁OF ▁TRANSLATORS
▁Comment
▁С ін хран із аваць
▁Во лю ▁не ▁ку пі ш ▁за ▁г ро шы .
▁chi na . ▁kgm
▁Лю сі ▁а ба вяз ков а ▁пры й дзе .
▁Мал ю нак ▁O A SIS ▁Open Document Name
▁Ад лад ка ▁Sie ve ...
▁Я ▁ні ко лі ▁ра ней ▁не ▁чу ў ▁пра ▁Л ь во ў .
▁Comment
▁Ты м , ▁хто ▁жа да е ▁і сці ▁па ▁шлях у ▁му дра сті , ▁не ▁тр э ба ▁ба я цца ▁ ня ў да ч , ▁бо ▁кол ь кі ▁б ▁ ён ▁не ▁пра й ш оў , ▁м э та ▁за ў с ё ды ▁будзе ▁не да ся ж на ▁ дал ё кай .
▁Назва ▁дакумент а
▁Д рэ ва ▁шаблон аў
▁У ▁гэта й ▁пра грам е ▁пад ▁B SD ▁пад тры м лі ва ю цца ▁файла вы я ▁сістэм ы : ▁ MS - ▁D OS ▁і ▁U FS B SD
▁Name
▁за ход не - ▁па ў д н ё ва - ▁за ход ні
▁Памылка ▁па ў тор нага ▁ ства р эння ▁напамінк у @ ▁info / ▁plain
▁mani pur . ▁kgm
▁Мо жа , ▁аб га вор ым ▁гэта ▁за ▁ку б кам ▁ка вы ?
▁Памылка ▁ ства р эння ▁файла ▁ад ро з н ення ў
▁Вылучыц е ▁файл ▁дадзеных ▁у ▁XML ▁для ▁ад лад кі
▁Назва
▁ja pan . ▁kgm
▁Пра ект @ ▁action : ▁inmenu
▁Са р та ван не
▁Я ▁в учы ла ся ▁ў ве сь ▁ дзе нь .
▁% ▁1 ▁К б
▁% ▁1 ▁М б
▁Ме с ца зна ход жан не
▁Нам ▁пат рэ б ны ▁на тура ль ныя , ▁а ▁не ▁лі тар аль ныя ▁пера клад ы ▁слова ▁ў ▁слова .
▁Пры ▁ў ключ эн ні ▁гэта га ▁параметр у , ▁пры ▁ пам ыл цы ▁ў вод у ▁ў ▁во чка ▁з ' ▁я ві цца ▁ ды я лог ава е ▁ак но ▁з ▁паведамленне м ▁аб ▁ пам ыл цы .
▁В ып лы ў на е ▁У вер се ▁Ле ва руч
▁Comment
▁Зна ч эн ні
▁Па ля п ш энне ▁эр га но мі кі
▁Роз на е
▁Не ▁вы луча ныя ▁пры дат ныя ▁ аль бо ▁прав ера ныя ▁ключ ы . ▁Гру па % ▁1 ▁не ▁можа ▁бы ць ▁створ а ная .
▁В анд ро ў нік ▁па ▁файла вай ▁сістэм е NAME ▁OF ▁TRANSLATORS
▁Ста рон ка ▁ ца л кам
▁За ха в альнік ▁экран а ▁ ген е ру е ▁па доб ныя ▁на ▁ зор кі ▁ фі гу ры , ▁які я ▁к ру ця цца ▁і ▁вы вар оч ва ю цца ▁на вы ва рат . ▁У ▁ад ным ▁з ▁ рэ жы ма ў ▁я ны ▁па да ю ць ▁на ▁кал яр ова е ▁по ле . ▁На пісан ы ▁Дже мі ▁За ві н скі ▁( Ja mie ▁Za win ski ) .
▁Дэ ман
▁Да дат ков ыя ▁параметр ы
▁У го ру @ ▁action
▁ italy . ▁kgm
▁Ш ры фт
▁А ў та ма ты чна ▁за чы н іць ▁на па мі нак ▁пас ля ▁кан чат ка ▁пер ыя ду ▁с паз н ення
▁Тут ▁паказ ва ецца ▁пры клад ▁фармат а вання ▁тэкст у .
▁Па кі стан ▁— ▁му су ль ман ская ▁кра і на .
▁Немагчыма ▁з мяніць ▁за піс .
▁Д зеянн і , ▁да ступ ныя ▁толькі ▁ў ▁ рэ жы ме % ▁1
▁Гу ль ня ▁ў ▁к ры жы кі - ▁ ну лі кі
▁Ру жа
▁Сер ты фі ка ты ▁ў ▁гэты м ▁паведамленні ▁не ▁з ной дзе ны .
▁Name
▁& ▁Вы гляд
▁Рад ко вай ▁вы к лік
▁Вы пра ў лен не ▁па мы лак , ▁па ля п ш энне ▁з неш ня га ▁выгляд у
▁Ну мар
▁ afghanistan . ▁kgm
▁Да ▁ў ча ра ш ня га ▁дня ▁я ▁ні чо га ▁пра ▁я го ▁не ▁ вед аў .
▁А ў та ма ты чна ▁за гру жа ць ▁ ві дары сы
▁& ▁Пры я ры т э т :
▁new _ ▁arti fa ct
▁Name
▁Name
▁Name
▁У в ядзіце ▁пароль ▁( сі ме тры чна е ▁ шы фр а ван не )
▁Ка м п ' ▁ю тэр ▁дума е , ▁калі ▁ласка ▁па ча кай це .
▁Гэта ▁пра грам а ▁про ста ▁жа рэ ▁ бата рэ ю .
▁ africa . ▁kgm
▁ EMAIL ▁OF ▁TRANSLATORS
▁@ ▁info / ▁rich
▁& ▁Да сла ць ▁як ▁ё с ць
▁Я ▁в ель мі ▁ў дзя ч ны ▁за ▁т ва ю ▁пара ду .
▁Бу й ны ▁шрыфт
▁K LD raw
▁паведамлення ў
▁Функцыя ▁DE V S Q ▁( ) ▁вяртае ▁сум у ▁к вад рат аў ▁ад х і лення ў .
▁ Object C las s
▁Пера ў т вар ыць
▁Ад мысл ов ыя
▁Гра ць play list ▁menu
▁Ка мен ная ▁с ця на ▁2 ▁ад ▁Ti ger t Comment
▁Гэта я ▁оп цы я ▁да з ва ля е ▁за фар бо ў ваць ▁к но п кі ▁і ▁не ка торы я ▁інш ыя ▁элемент ы ▁ ін тэр фе й су ▁град ы ент най ▁тэкст у рай
▁chi na . ▁kgm
▁Немагчыма ▁па ў тар ыць ▁ пам ыл ку
▁Та ям ні ца ▁ ды я лек ты кі ▁Г е ге ля ▁у ▁кан еч ным ▁лі ку ▁толькі ▁ў ▁гэты м : ▁ ён ▁аб вя рга е ▁тэ а ло гі ю ▁з ▁да па мо га й ▁ фі ла со фі і ▁для ▁та го , ▁каб ▁пас ля ▁аб вер г нуць ▁ фі ла со фі ю ▁з ▁да па мо га й ▁тэ а ло гі і .
▁Гэта ▁ дом , ▁у ▁які м ▁па э т э са ▁прав я ла ▁с ва ё ▁ дзя ці н ства .
▁Паказваць ▁па мер ▁файлаў ▁у ▁& ▁бай та х
▁Вы вод з іць ▁ ну ма ры ▁за мест ▁і х ▁п се ў дан ім аў
▁Ма д э ль
▁URL
▁Л ё г ка е
▁Да звол ▁кан ф лік та ў
▁ italy province . ▁kgm
▁Q String
▁Ле п ей ▁бы ▁ты ▁не ▁в ё ў ▁ма ю ▁ма шы ну .
▁Ко лер ава я ▁пра сто ра ▁з ▁параметр а мі ▁в іль гот на сці ▁і ▁пры лі пан ні Comment
▁П рэ фі к сы ▁за га ло ў ка ▁пера сы ла ння
▁Па п я рэ д жан не
▁Па леп шан ае ▁кір а ван не ▁во к на мі
▁D IT RO FF
▁Name
▁symbol @ ▁ake eri . ▁t k , ▁ber ser ker @ ▁ne o loc ation . ▁com
▁Настаўленні
▁kom z pa @ ▁lice i 2 . ▁com
▁А сно ў ны ▁выгляд
▁Мы ▁прав я лі ▁но ч ▁на ▁тра ве , ▁раз гляд а ю чы ▁ зор кі , ▁каб ▁з разуме ць ▁с эн с ▁ці ▁ло гі ку ▁ жы ц ця .
▁li thu ania _ ▁municipal ities . ▁kgm
▁Э ле мен ты ▁груп ы ▁- ▁пера мен ныя
▁Няма ▁вы бра ных ▁дакумент аў
▁За ▁в ель мі ▁фа й ны ▁па кет ▁e M ovi x ▁і ▁я го ▁з га вор лі ва е ▁д бан не .
▁С цэ на ры
▁ greece _ ▁prefectures . ▁kgm
▁Вылучыц ь ▁ уз ров ень ...
▁Пра пу сці ць ▁фа зу ▁за гру з кі ▁D T D
▁Па кі стан
▁& ▁Да па мо га NAME ▁OF ▁TRANSLATORS
▁Го ры
▁Памылка : ▁не ▁а тры ма ла ся ▁вы дал іць ▁кр оп ку ▁су пы ну .
▁Дар аф ей ▁Пра ля ско ў скі
▁Па ▁змаўчанні ▁тэ мы ▁& ▁раз гор нут ыя
▁Name
▁D PRODUCT ( ▁ба за _ ▁дадзеных ; ▁" с луп ок "; ▁ ум ова )
▁За х аваны я ▁да дзе ныя Stencils
▁ gua tem ala . ▁kgm
▁Comment
▁Я ▁па ў с ю ль ▁б я ру ▁з ▁ саб ой ▁кам е ру .
▁і
▁Comment
▁Comment
▁Ча ка ная ▁за гру з ка :
▁... ▁што ▁можна ▁ў бач ыць ▁а тры ма ны ▁HTML - ▁код ▁пры ▁пра гляд зе ▁з ▁ PH P ▁( а бо ▁інш ы мі ▁с цэ на ра мі ▁бо ку ▁сервер а ) ? ▁вы луч ыце ▁ў ▁кан т э к ст ным ▁меню ▁пра гляд у ▁З ы ход ны ▁тэкст ▁дакумент а ▁і ▁Quant a ▁адкры е ▁HTML ко д ▁у ▁нова й ▁у клад цы .
▁Не ▁за ▁ дзе нь ▁В іль ня ▁стана ві ла ся .
▁Name
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁% ▁1 ▁- ▁не да пу ш ча ль ны ▁адрас , ▁вы вад ▁не ▁можа ▁бы ць ▁за пісан ы .
▁На ці с нуць ▁с ю ды , ▁каб ▁па тра п іць ▁на ▁K En vy 24 ▁w iki
▁А гульн ыя ▁на стаў лен ні
▁П ур пу ро вы
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁kom z pa @ ▁lice i 2 . ▁com
▁Гар ыз анта ль на
▁Выдаліць ▁пры вяз ку ▁да ▁к ры ні цы ▁дадзеных
▁Ру анда cameroon _ ▁provinces . ▁kgm
▁Н яд аў на ▁пад ключ а ныя ▁пры лады : ▁General ▁option s ▁page
▁Паказваць ▁па ла су ▁ма шта бу
▁@ ▁info / ▁rich
▁Ка му та тар ▁A TM Stencils
▁На ці с нуць ▁с ю ды , ▁каб ▁за х аваць ▁у се ▁ў стан оў кі ▁на ▁ ды ск
▁Ц і ▁на ла дж ваць ▁ шы ры ню ▁с луп ко ў ▁вы нік аў ▁( не ▁вы ка ры сто ў ва ецца ) .
▁Д зе ▁пры бір аль ня ?
▁vCard
▁Вылучыц е ▁панель ▁пры лад :
▁Name
▁Ул а сці ва с ць
▁А пісан не
▁X 50 9
▁У ва саб лен не :
▁Пра стой ▁кан т эй нер ▁з ▁ рам кай
▁Эк спа рт аваць ▁ад ме ча ныя ▁ключ ы ▁ў ▁адрас ную ▁к ні гу @ ▁info
▁За тры м ка ▁па мі ж ▁пра гляд ам ▁артык у ла ▁і ▁ад зна кай ▁я го ▁як ▁пра чы та ны .
▁uru gua y . ▁kgm
▁Б ла стер Name
▁Ш ры ф ты Comment
▁Да ку мент
▁Name
▁Name
▁egy pt . ▁kgm
▁М ' ▁ ян ма cameroon _ ▁departments . ▁kgm
▁Но сь бі т , ▁што ▁будзе ▁ў жы ты ▁для ▁в ып аль вання
▁Ул а сці ва сці ▁шаблон у t empla te ▁name
▁За ла ты ▁ ла бір ын т
▁Та я ▁к ні га ▁і х ня я .
▁Не ▁з ной дзе ная ▁ні ▁ад на ▁пра грам а ▁вы я ў лення ▁ спа му . ▁У стал ю е це ▁люб ую ▁пра грам у ▁гэта га ▁ты пу ▁і ▁за пу сці це ▁май стар ▁з но ў .
▁Ну мар
▁Ка с ме ты чная ▁х іру р гі я ▁не ▁ў ва ход з іць ▁у ▁больш ас ць ▁страх а вых ▁план аў .
▁Але ▁ ця пер , ▁калі ▁да ▁м э ты ▁за стаў ся ▁толькі ▁к рок , ▁О рэ ст ▁ра п там ▁раз гу бі ў ся .
▁Вы ка ры сто ў ваць ▁пры стаў ку ▁для ▁пра гляд у ▁з ▁пра ект у ▁Quant a
▁Public ID ▁"% ▁1" ▁не ▁з ной дзе ны ▁ў ▁бяг уч ай ▁тэ ч цы .
▁У стан а ві це ▁нав ей ш ую ▁вер сі ю ▁c dr tool s .
▁Гэта е ▁імя ▁тэ ч кі ▁ў жо ▁вы ка ры сто ў ва ецца . ▁Жа да е це ▁пас п раб аваць ▁ яш ч э ▁раз ?
▁Name
▁Ко лер ы :
▁Па п я рэ д ні ▁пра гляд
▁Памылка
▁Ва ж на ы
▁Па ча так :
▁Ф іль тр ▁эк спа рту ▁мал ю н ка ў ▁Kri ta ▁у ▁PNG Name
▁Па ▁груп е @ ▁item : ▁inlistbox ▁Sort
▁ Object C las s
▁ afghanistan . ▁kgm
▁Па знач энне ▁ пам я ці ▁з ▁пра мы м ▁доступ ам Stencils
▁Не ка торы я ▁част кі ▁паведамлення ▁не ▁буду ць ▁пад пісан ыя . ▁Па д пісаць ▁у се ▁част кі ▁паведамлення ?
▁Ты ▁ ня да ў на ▁пры е х аў ?
▁Б я г учы ▁файл :% ▁1 бы ў ▁з мен е ны . ▁З м я нен ні ▁не ▁буду ць ▁ад лю стра ва ныя ▁ў ▁да луча ным ▁файл е . ▁Хоч а це ▁за пісаць ▁файл ▁пера д ▁да сы лан нем ?
▁& ▁Вы гляд
▁Не ▁а тры мо ў ва ецца ▁адкры ць ▁тэ ч ку % ▁1.
▁На ▁прац я гу ▁ста год дзя ў ▁Кра ка ў ▁бы ў ▁ста лі ца й ▁По ль ш чы .
▁Па каз в ць ▁панель ▁фільтр а @ ▁info
▁З луч энне
▁Адкрыць
▁Па дзе н не ? ? ?
▁Тур цы я great - ▁britain _ ▁counties . ▁kgm
▁Name
▁Ко ль ка с ць ▁пра ста ку т нік аў
▁Выдаліць ▁пункт
▁А дзі н ▁ў ▁ вя лік ім ▁го ра дзе , ▁я ▁па ча ў ▁сум аваць ▁па ▁до му .
▁І м я % ▁1 ▁у жо ▁існу е .
▁У став іць ▁мал ю нак
▁ argent ina . ▁kgm
▁Гар ыз анта ль ныя ▁жал ю зі
▁Name
▁& ▁На ступ ны
▁Name
▁За м бі я zimbabwe _ ▁districts . ▁kgm
▁Comment
▁fin land _ ▁regions . ▁kgm
▁Zo om ▁at ▁very ▁high
▁Да та ▁ў ▁кар от кі м ▁фармат у
▁ Stencils
▁Не су м яш ч альная ▁вер сі я ▁драйвер а ▁ мі г р ацыі ▁"% ▁1" : ▁з ной дзе ны ▁драйвер ▁вер сі і % ▁2, ▁пра грам а ▁можа ▁прац аваць ▁з ▁драйвер ам ▁вер сі і % ▁3.
▁24 - ▁ га дзі н ны ▁фармат
▁Вы ка ры сто ў ваць ▁так ую ▁ж ▁сам ую ▁пры ла ду ▁для ▁в ып аль вання
▁& ▁Ад
▁Comment
▁Name
▁Кі ру нак ▁ру ху
▁Роз на е ▁аб ста ля ван не Stencils
▁За го лов ок 1
▁Без на зо ў ны
▁Без ▁ш мат се сі й на сці
▁Ба х рэ йн al ba nia _ ▁districts . ▁kgm
▁На с ця рож ана е
▁Ты п
▁% s : ▁% s ▁у ▁рад ку ▁% d ▁файла ▁% s
▁ Стандарт ▁KDE ▁Do c Bo ok
▁Пера ход % ▁1 ▁з % ▁2 ▁раз ▁да % ▁3
▁Лі в ень ▁ зо лата
▁За ў с ё ды ▁х аваць ▁панель ▁карт ак
▁Вы да ля ць ▁по ш ту ▁з ▁с эр в эр а
▁М я жа ▁0
▁Ху т кі ▁фільтр
▁А дзі нар ныя ▁тра н за к цы і
▁Ад мысл ов ыя
▁Name
▁& ▁Ад мысл ова е
▁І м я ▁про фі ля
▁NAME ▁OF ▁TRANSLATORS
▁Па ў но чная
▁Н я слуш ны ▁пароль , ▁ключ % ▁1 ▁не ▁пад пісан ы .
▁Джон ▁раз ум ней шы ▁за ▁Б і ла .
▁% ▁1 ▁за вая ва ў ▁ га лак ты ку !
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁Па д пар ад ка ва ная ▁справ а зда ча
▁egy pt . ▁kgm
▁ argent ina . ▁kgm
▁Настаўленні ▁ад лад кі
▁Ча р на вых :% ▁1 @ ▁info : ▁status
▁Вы ця с нен не Name
▁Памылка : ▁ бра ку е ▁ пам я ці .
▁NAME ▁OF ▁TRANSLATORS
▁Пра ця г нуць
▁Стварыць
▁Дар аф ей ▁Пра ля ско ў скі , ▁І гар ▁Гра чы шка EMAIL ▁OF ▁TRANSLATORS
▁cap tions ▁for ▁the ▁sli de show
▁На д піс
▁Ад тэр мін ава ная ▁за гру з ка ▁файла ▁дадзеных . ▁Вы ка ры ста й це ▁за пуск ▁кам анд ы .
▁У СТ
▁І м пар т аваць ▁клас ы ...
▁@ ▁info : ▁whatsthis
▁Quant a + ▁KDE ▁XML ▁Val id ator
▁Ар га ні за тар
▁Гэта ▁твой ▁ве лас іп ед ?
▁Больш ас ць ▁ піс мен нік аў ▁не ▁пад тры м лі ва ю ць ▁за піс ▁ш мат се сі й ных ▁CD ▁у ▁ рэ жы ме ▁DA O .
▁NAME ▁OF ▁TRANSLATORS
▁Ме с ца ▁прав я дзе ння ▁па дзе і ▁або ▁вы ка нан ні ▁задач ы . ▁@ ▁info : ▁tooltip
▁Фор ма
▁Памылка ▁KMail
▁Вы сп ы ▁Х е рд ▁і ▁Мак дон аль д
▁К ро пка вы ▁п эн д за ль
▁Па мер
▁ italy province . ▁kgm
▁Немагчыма ▁зна й сці ▁камп ан ент .
▁Рэ су рс
▁А тры ман не ▁ ін фар м ацыі ▁аб ▁з неш ні м ▁э ле мен це % ▁1.
▁Вы бра ць .
▁Па д пісаць / ▁пра вер ыць
▁С кі нуць ▁кош ты ▁за ▁тэ ле фон ны ▁канал ▁у ▁0. ▁З вы ча й на ▁гэта ▁тр э ба ▁з раб іць ▁раз ▁на ▁месяц .
▁Роз на е
▁new _ ▁lite ral
▁image ▁c p ation
▁Во б лас ць ▁Bo dy
▁Паказваць ▁па ла су ▁ма шта бу
▁Немагчыма ▁ ска пі р аваць ▁табліц у ▁"% ▁1" ▁у ▁паказ а ную ▁ба зу ▁дадзеных .
▁Ё н ▁што д ня ▁го лі цца .
▁Памылка : ▁не вя дом ыя ▁ар гу мен ты ▁кам анд ы % ▁1.
▁ Constellation ▁name ▁( optional )
▁ra ised ▁half ▁a ▁ste p
▁Назва :
▁Я ш ч э ▁а дзі н ▁ва ры ян т ▁праграмы ▁" Б ом ба ". ▁За ха в альнік ▁экран а ▁мал ю е ▁ сет ку ▁з ▁які я ▁па вя лі ч ва ю цца ▁ фі гур ▁роз най ▁форм ы , ▁які я ▁пры ▁суд от ы ку ▁ ся бар ▁з ▁ ся бра м ▁па во дзя ць ▁ ся бе ▁не п рад каза ль на . ▁" Р Д " ▁- ▁с кар от ▁ад ▁" рэ ак цы я / ▁ ды фу зі я ". ▁А ў тар ▁С кот т ▁Д рей в з ▁( S co tt ▁Dra ves ) .
▁Comment
▁Па п я рэ д ні ▁элемент ▁панелі ▁зад ання ў
▁ Constellation ▁name ▁( optional )
▁Не ▁з ной дзе на ▁пра бл ем ▁у ▁сістэм най ▁кан фі гур ацыі .
▁@ ▁info / ▁rich
▁Пры лады
▁Я ▁ жы ву ▁по руч , ▁але ▁ рэ д ка ▁я е ▁ба чу .
▁Where ▁to ▁open ▁a ▁file
▁С я рэ д ні
▁На чы н не NAME ▁OF ▁TRANSLATORS
▁Мі ні м альная ▁прац я глас ць ▁ жы ц ця
▁За ў с ё ды ▁ад чы ня ць ▁гэты ▁шаблон ▁пры ▁за пуск у
▁Пер ша я ▁стар он ка ▁дакумент а
▁Та й ланд
▁З ▁гэты м ▁тэ ле ско пам ▁можна ▁ў бач ыць ▁ зор ы ▁і ▁мар ы .
▁s witzerland . ▁kgm
▁Comment
▁Рэ гу ля р ны ▁вы раз ▁для ▁а знач эння ▁ты пу ▁элемент а
▁За мяніць
▁У ні з Mo ve ▁to ▁Bo t tom
▁SA O
▁Памылка
▁Ш ля х :
▁В я лі кі ▁по спе х ! !
▁Ко лер ы ▁ключ оў
▁Су м яш ча ль на с ць ▁з ▁пры клад ання мі ▁сум ес най ▁прац ы
▁Сер ты фі кат ▁S / ▁MIME ▁для ▁под піс у :
▁Name
▁Стварыць ▁новы ▁аб ' ▁ ект
▁Што ▁ты ▁роб і ш ▁у ▁ вольн ы ▁час ?
▁А тры ман не ▁спіс у ▁па мы лак ...
▁К лю ч ▁кар э ля цы і ▁T N EF
▁Тэ к ст
▁A ▁document ▁format , ▁Oku lar - ▁specific
▁Name
▁Па мер
▁& ▁Адкрыць ▁у ...
▁Name
▁Ч э м пі ён
▁С не
▁se rzh . ▁by @ ▁g mail . ▁com
▁Ру ха ві к ▁ya u ap Name
▁Name
▁Ш ры фт
▁П стр ык ні це ▁" П ач аць " !
▁Name
▁ Constellation ▁name ▁( optional )
▁У ▁гэты м ▁клас е ▁40 ▁в уч ня ў .
▁Вылучыц е ▁ап ера цы ю
▁Памылка ▁ў ▁і мі ▁або ▁і д эн ты фі ка тары .
▁Па мер ▁п лі т кі
▁За мет кі Comment
▁Вы ка ры ста ць ▁кан фі гур а цы ю ▁сервер а ▁і ▁ў ва ход нага ▁імя
▁ EMAIL ▁OF ▁TRANSLATORS
▁Ма на ка africa . ▁kgm
▁Comment
▁К ры ні ч ны ▁но сь бі т
▁Кан вер то ў ная ▁мар ка
▁Па мер ▁му ра ш кі
▁Comment
▁ greece _ ▁prefectures . ▁kgm
▁На чы н не
▁Тр ох мер ны ▁па дзе л ▁на ▁ч ыр во ныя ▁і ▁ сін ія ▁п ля м кі
▁Па ча так
▁Var P
▁Ба х рэ йн nor th _ ▁ko rea . ▁kgm
▁Я ▁жа да ю ▁вы луч ыць ▁пры кла дан не ▁ніж эй ▁для ▁выкарыста ння :
▁Калі ▁ласка , ▁па яс ні це , ▁як ▁ту ды ▁да бра цца .
▁К ры ты ч ны ▁шлях
▁% ▁1: ▁тэ чка ▁не ▁з ной дзе ная ▁і ▁будзе ▁створ а ная .
▁Name
▁Д рэ ва
▁Па д раб я з ней ▁пра ▁ко ды ▁з ва ро ту ▁г л ядзіце ▁ў ▁kppp ▁ FA Q ▁на % ▁1
▁У ключ ыце ▁гэты ▁параметр ▁для ▁паказ у ▁ цы ту е мага ▁тэкст у ▁шрыфт ам ▁мен ша га ▁па мер у .
▁kom z pa @ ▁lice i 2 . ▁com
▁Паказваць ▁за ў с ё ды
▁bul ga ria . ▁kgm
▁ Description
▁Па чат ков ы ▁ стан
▁Name
▁Г іс торы я ▁ur l .
▁Пол ▁толькі ▁што ▁пат э ле фа нав аў .
▁А саб лі вы
▁Но вы
▁Ру ха ві к ▁ya u ap Name
▁division ▁symbol
▁Пра га л
▁Б я г учы W hat ' ▁s ▁this ▁text
▁Ма ў ры цы
▁На чы н не
▁You ▁are ▁about ▁to ▁translate ▁the ▁' A s sert ' ▁COMMAND , ▁there ▁are ▁some ▁rules ▁on ▁how ▁to ▁translate ▁it . ▁Please ▁see ▁http : ▁// ▁edu . ▁kde . ▁org / ▁kturtle / ▁translator . ▁php ▁to ▁learn ▁how ▁to ▁properly ▁translate ▁it .
▁няма
▁Comment
▁С яр жу к ▁Л ян цэ ві ч EMAIL ▁OF ▁TRANSLATORS
▁Немагчыма ▁зна й сці ▁м ік сер
▁А соб ны ▁рад ко вай ▁вы к лік
▁К но пка Widget ▁name . ▁This ▁string ▁will ▁be ▁used ▁to ▁name ▁widget s ▁of ▁this ▁class . ▁It ▁must ▁_ ▁not ▁_ ▁contain ▁ white ▁space s ▁and ▁non ▁latin 1 ▁character s .
▁Па мер ы ▁для ▁перш ага ▁па дзе льні ка
▁На ступ ная
▁Франц уз скі я ▁Па ў д н ё вы я ▁Тэ ры торы і
▁Comment
▁ EMAIL ▁OF ▁TRANSLATORS
▁Рас працоў ш чык
▁На зад
▁& ▁Тэ к ст
▁Пера да ча ▁файл у % ▁1 ▁ ско нча на . : )
▁& ▁На стро іць ▁KN ode ...
▁К вад рат ▁( 10 x 10 )
▁Пера сла ць
▁ GenericName
▁e cu ador . ▁kgm
▁@ ▁option : ▁radio
▁Ул а сці ва сці ▁лі ста
▁Ін шы
▁Змяніць ▁ рэ су рс ...
▁Я ▁бол ей ▁ні ко лі ▁не ▁буду ▁пера ход з іць ▁па ▁спас ыл кам , ▁на пісан ым ▁М ю ры э л .
▁& ▁Вы гляд
▁Па ▁за дум цы ▁ жы в ё ла ▁ў ▁ве х ні м ▁ ле вы м ▁ку це ▁— ▁гэта ▁ дра кон .
▁arm enia . ▁kgm
▁І м я ▁шаблон у : ▁@ ▁info : ▁whatsthis
▁За м бі я ge org ia . ▁kgm
▁Bu dge ted ▁Co st ▁of ▁Work ▁Sch ed ul ed
▁кор а нь ▁кор а нь .
▁Выдаліць ▁& ▁тэ му
▁Ху тка с ць
▁< \ ▁\ ▁\ ▁\ ▁\ ▁\ ▁\ ▁\ ▁\ ▁\ ▁>
▁Д з я ку й ▁вам ▁за ▁выкарыста н не ▁KDE
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Немагчыма ▁вы кан аць ▁па п я рэ д ню ю ▁кам анд у ▁'% ▁1' .
▁Тэ ма
▁e cu ador . ▁kgm
▁Роз на е
▁Name
▁@ ▁label ▁title ▁of ▁a ▁listbox ▁where ▁the ▁possible ▁du plica te ▁bug ▁number s ▁are ▁put ▁in
▁Ад нос ная ▁колер а ме тры чная
▁S KE W ( ▁11 , ▁4 ; ▁17 , ▁3 ; ▁21 , ▁3 ; ▁25 , ▁9 ; ▁40 , ▁1) ▁верне ▁0. ▁ 97 68
▁& ▁Не ▁за піс ваць
▁Ар х і вір а ван не :
▁Гэта ▁са пра ў д на е ▁ ках ан не !
▁Ме с ца зна ход жан не
▁У став іць ▁У став іць ▁ ска пі ра ва ную ▁во б лас ць .
▁Памылка ▁з луч эння ▁з ▁сервер ам % ▁1
▁Ба чна с ць public ▁vis ibili ty
▁Name
▁Бел із africa . ▁kgm
▁За х аваць ▁толькі ▁спас ыл ку ▁на ▁гу ка вы ▁файл , ▁а ▁не ▁сам ▁аб ' ▁ ект .
▁Ф іль тр
▁Тр ым аць ▁ніж эй ▁аст ат ні х
▁Name
▁Comment
▁N IO
▁Шу ка ць :
▁Вы луча ныя ▁лі сты
▁Вы ▁паказ а лі ▁не ка ль кі ▁аб ' ▁ ект аў ▁ба з ▁дадзеных ▁для ▁адкры ц ця . ▁Гэта ▁будзе ▁пра і гна ра вана , ▁т . ▁к . ▁так ія ▁д зеянн і ▁не да ступ ныя ▁пры ▁ ства рэ н ні ▁або ▁вы да лен ні ▁пра ект аў .
▁Жа нг ля ван не
▁Ла ка ль ны
▁ windows - ▁12 55
▁ven e zu ela . ▁kgm
▁Г э ту ю ▁к ні гу ▁ вар та ▁пера чы т ваць ▁з но ў ▁і ▁з но ў .
▁Ру анда africa . ▁kgm
▁А ў та ма ты чна ▁за шы фр оў ваць ▁& ▁паведамленні ▁калі ▁гэта ▁ма г чы ма
▁Адкрыць ▁ ная ў ны ▁дакумент
▁name ▁of ▁the ▁ha sh ▁algo rit hm
▁Эк спа рт ▁ключ а ...
▁Ле та ▁с кон чы ла ся .
▁Э ле мент ▁P ▁паказ ва е ▁на ▁па ча так ▁нова га ▁аб за ца . ▁- ▁ ALI G N = ▁[ le ft ▁_ BAR _ ▁cent er ▁_ BAR _ ▁right ▁_ BAR _ ▁just ify ] ▁( гар ыз анта ль на е ▁вы ра ў на ван не ) ▁- ▁а гульн ыя ▁а тры бу ты
▁line spec ific
▁С не жа нь Mo nda y
▁s witzerland . ▁kgm
▁Кі тай russia _ ▁subjects . ▁kgm
▁Work group ▁5 500 Stencils
▁У в ядзіце ▁новы ▁тэкст :
▁Ін вер т аваць ▁вы бар
▁С пы ні цца ▁на ▁во б ла сці
▁В учы цца ▁ні ко лі ▁не ▁ позна .
▁У с ё ▁ў ▁ру ках ▁Бо ж ых .
▁У ▁ ця бе ▁няма ▁тэ м пер ат у ры
▁Name
▁С ён ня % ▁1
▁Адкрыць
▁Id ▁кар ы ст альнік а
▁Па лав ін чат ая ▁м я жа ▁во б ла сці ▁( да % ▁1)
▁Ка м пен с аваць ▁за ця м нен не
▁Comment
▁За пісаць ▁с х ем у ▁клавіш
▁Рэ а лі за цы я ▁пас ' ▁ ян са ▁Па ву к
▁Ін т э гра ва ны ▁ад лад чык Comment
▁тр э фо вая ▁ча ц в ёр ка
▁Name
▁su dan . ▁kgm
▁Comment
▁Д ы за йн , ▁гра фі чна е ▁а фар м лен не , ▁гу кі
▁Д ы рэ к ты вы ▁а працоў кі
▁& ▁І м пар т аваць
▁Q Shortcut
▁li thu ania _ ▁municipal ities . ▁kgm
▁Ш ыр ын я :
▁Мі ні м альная ▁прац я глас ць ▁ жы ц ця
▁Вы вод з іць ▁паведамленні ▁аб ▁памылка х ▁у ▁стандарт ны ▁стр ум ень ▁вы сно вы , ▁а ▁не ▁ў ▁стр ум ень ▁па мы лак
▁Comment
▁За дзе й ні ча ць ▁ад да ле ныя ▁за пыт ы ▁CD DB
▁С па чат ку ▁да дай це ▁файлы ▁і ▁ау ды а - ▁за га ло ў кі ▁ў ▁ваш ▁пра ект
▁Немагчыма ▁па ча ць
▁А дзі н кі ▁вы м яр эння ▁ма гу т на сці : ▁W ▁( В ат ) , ▁H P ▁( кон ская ▁ сі ла ) , ▁ PS ▁( кон скі я ▁ сі лы ▁[ нем ец . ] ) .
▁В яр ні це ся ▁назад ▁і ▁вы прав і це ▁і х .
▁Пера м я сці ць ▁на прав а
▁Памылка : ▁не да пу ш ча ль ныя ▁ар гу мен ты ▁кам анд ы % ▁1.
▁Дадаць ▁гэты ▁кан так т ▁у ▁адрас ную ▁к ні гу .
▁Выдаліць
▁А тры бу ты ▁су т на сці
▁За х оў ван не ▁файла ▁з ▁нова й ▁назва й ...
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Немагчыма ▁адкры ць ▁ рэ су рс ▁'% ▁1'
▁Час
▁М яс ц ов ы ▁URI ▁не ▁ад казва е ▁на ▁гэты м ▁пар ту . ▁Пра ця г ваць ?
▁Вылучыц е ▁ключ ▁OpenPGP , ▁які ▁будзе ▁вы ка ры сто ў ва цца ▁для ▁ шы фр а вання ▁ваш ых ▁паведамлення ў ▁і ▁для ▁кам анд ы ▁" Да да ць ▁ад чы не ны ▁ключ " ▁у ▁ рэ да к тары .
▁Пра д вы знач а ныя ▁на стаў лен ні
▁Мал ю нак ▁за над та ▁ вя лік ае . ▁Вы ка ры ста ць ▁я го , ▁ ня глед з я чы ▁на ▁гэта ?
▁У го ру Name
▁Ад мысл ова
▁Гэта я ▁пе с ня ▁на га д ва е ▁мне ▁пра ▁ дом .
▁usa . ▁kgm
▁ GenericName
▁Ре г . ▁вы раз ▁з ва ро ту :
▁Comment
▁Ф іль тры ▁Ф іль тры ▁д з ю йм ( ▁ аў ) ▁Ф іль тры ▁ці ▁пра д вы знач ана ▁вы вад .
▁Калі ▁ласка , ▁не ▁за бі вай ▁м я не .
▁Пас у нуць ▁до лу
▁Вы ▁пра й гра лі !
▁color
▁Змяніць ▁ уз ров ень ▁камп ' ▁ю тэр нага ▁гу ль ца .
▁ Constellation ▁name ▁( optional )
▁В ып лы ваць ▁з ні зу
▁С ця г нуць
▁Я ▁ма гу ▁з раб іць ▁гэта ▁ад на .
▁Раз мер ка ван не ▁ рэ су рс аў
▁Name
▁CMYK Comment
▁Name
▁li thu ania _ ▁municipal ities . ▁kgm
▁k graph editor Comment
▁Настаўленні ▁ сет кі Comment
▁І д эн ты фі ка тар ▁задач ы :
▁Па д раб я зна сці
▁Не са пра ў д ная ▁кам анда : ▁кам анда ▁пу ста я .
▁Name
▁Ц і ▁ сп я ць ▁ уз де льні кі ▁Та то э бы ?
▁Я ▁з ра бі ў ▁вы бар к овую ▁пра вер ку
▁З мена ▁па мер у Mouse ▁Cursor ▁Shape
▁Ф іль тр ▁эк спа рту ▁мал ю н ка ў ▁Kri ta ▁у ▁PNG Name
▁Памылка
▁А пісан ь не
▁Выдаліць ▁& ▁тэ му
▁Ф іль тр :
▁Les son ▁Name
▁Я ▁па в яр ну ў ся ▁з ▁Е ў ро пы ▁ў ▁ве рас ні .
▁Выдаліць ▁кр оп ку
▁С ін ія ▁к ва дра ты
▁С ір ыя s witzerland . ▁kgm
▁Змяніць ▁на лады ▁за гру жа ль на сці ▁бяг уч ага ▁пра ект у
▁Во б лас ць ▁пра гляд у .
▁най вы ш эй шы
▁ africa . ▁kgm
▁Калі ▁будзе ш ▁по руч , ▁за ход з ь ▁у ▁го сці .
▁Па ў д н ё вы
▁% ▁1 ▁the ▁hour ▁translated ▁above
▁Ну мар
▁Name
▁Па д тып
▁Ма шы на ▁Мар ка ▁называ ецца ▁« T h under ▁Gi ant ».
▁Я на ▁не ▁вы сок ая .
▁За ха ван не ▁ў ▁паказ аны ▁файл . ▁Пра чы тай це ▁дакумент а цы ю ▁па ▁кам анд зе ▁вы сно вы
▁Ф рак та ль ныя ▁д рэ вы . ▁А ў тар ▁Пе тер ▁Ба у мі нг ▁( P e ter ▁Ba um ung ) . ▁У с ё ▁ка ха ю ць ▁ф рак та лы , ▁да клад на ?
▁ Custom ▁Data ▁Pro ject ▁File system s
▁& ▁Ін вер т аваць ▁колер ы
▁На ступ ны ▁элемент ▁у ▁ лан цу гу ▁3 ...
▁С я рэ д ні
▁Мал ю нак ▁10 24 x 76 8, ▁бел ы ▁ фон Comment
▁Дадаць
▁Назва :
▁ Constellation ▁name ▁( optional )
▁Не ▁з м яш ча е
▁За піс ▁спіс а ▁пра й гра вання ▁ў % ▁1.
▁Прав яр аць ▁паведамленні ▁ант ы вір ус ны мі ▁с род ка мі
▁Ін шы я ...
▁Вылучыц е ▁мал ю нак ▁і / ▁або ▁табліц у , ▁як ую ▁жа да е це ▁з мяніць
▁На ла да ▁параметр аў ▁стар он кі ▁для ▁д ру ку
▁калі You ▁are ▁about ▁to ▁translate ▁the ▁' El se ' ▁COMMAND , ▁there ▁are ▁some ▁rules ▁on ▁how ▁to ▁translate ▁it . ▁Please ▁see ▁http : ▁// ▁edu . ▁kde . ▁org / ▁kturtle / ▁translator . ▁php ▁to ▁learn ▁how ▁to ▁properly ▁translate ▁it .
▁Name
▁Я ▁вы пад ков а ▁ўз я ў ▁твой ▁пара сон .
▁С ка ро ты
▁Ф он
▁ greece _ ▁prefectures . ▁kgm
▁li thu ania _ ▁municipal ities . ▁kgm
▁Не да ступ ны
▁Вы бар ▁ключ а ▁рас шы фр а вання ▁Chi as mus
▁Пера нос ▁паведамлення ў ▁ад мен е ны .
▁С ця г ▁Н ям еч чы ны ▁раз мы ты
▁Аб нав іць ▁ап лет
▁С ін так сі чная ▁памылка ▁по руч ▁"% ▁1"
▁Name
▁Вы ▁можаце ▁вы дал іць ▁аб ' ▁ ект ▁"% ▁1" ▁і ▁ ства р ыць ▁я го ▁з но ў .
▁Тэ р мі нал ▁2 D Stencils
▁Раз мы та я ▁п ля ма ▁( 07 )
▁ Constellation ▁name ▁( optional )
▁Выдаліць ▁артык ул % ▁1 ?
▁Д ыя грам ы
▁Файл ы ▁на стаў лення ў
▁Я кі ▁вер ці цца ▁экран Name
▁Пас ля ▁гэта га ▁на ці с не це ▁кнопку ▁в ып аль вання , ▁каб ▁за пісаць ▁CD .
▁Пра гляд ▁тэкст у
▁А саб лі вы я ▁да ты ▁з ▁календар а
▁Ф у нда тар скі ▁ка ва
▁мен ш ▁ці ▁ро ў на
▁Var
▁Памылка ▁адкры ц ця % ▁1. ▁Ма г чы ма , ▁паказ а ная ▁тэ чка ▁не ▁з ' ▁я ў ля ецца ▁па што вай ▁або ▁ў ▁вас ▁ ня до с ыць ▁ма е ▁ра цы ю ▁доступ у .
▁color
▁У став іць
▁Па к ры ў дж а ныя ▁люд зі ▁к ры ў дзя ць ▁люд з ей .
▁Comment
▁@ ▁label , ▁command line ▁option
▁Назва
▁Пры ▁ў ключ эн ні ▁гэта га ▁параметр у ▁форм у лы ▁на ▁лі с це ▁буду ць ▁ аў та ма ты чна ▁пера лі ч ва цца ▁пры ▁кожн ай ▁з мен е . ▁Калі ▁вы ▁вы ключ ыце ▁гэты ▁параметр , ▁вам ▁тр э ба ▁вы к лік аць ▁пера раз лік ▁у руч ную .
▁За гру з іць ▁ гульн ю
▁q st ring . ▁h
▁Д ля ▁K G p g ▁не аб ход на ▁паказ аць ▁раз м яш ч энне ▁файла ▁кан фі гур ацыі ▁GnuPG .
▁Ц і ▁ ін тэр п рэ т аваць ▁файл , ▁паказ аны ▁ў ▁тэ кс це ▁элемент а . ▁Пра цу е ▁толькі ▁ў ▁э ле мен це ▁можа ▁ў тры мо ў ва цца ▁імя ▁файла ▁і ▁паказ ана ▁Ре г . ▁вы раз ▁імя ▁файла : .
▁Name
▁З раб іць ▁гэты ▁про ф іль ▁з ма ў ча н нем ▁для ▁новы х ▁се ан са ў ▁ тэр мі на лу
▁А саб лі вы
▁Пра грам а :
▁Сер ты фі ка ты ▁ў ▁гэты м ▁паведамленні ▁не ▁з ной дзе ны .
▁Nu m
▁NAME ▁OF ▁TRANSLATORS
▁Мар ці н ▁Р . ▁Джон с
▁Comment
▁Н я прав іль ны ▁за піс ▁дадзеных ▁для ▁L 2
▁Comment
▁( С тр ум ень % ▁1)
▁З луч энне ▁06 Name
▁Comment
▁ greece _ ▁prefectures . ▁kgm
▁Пра га л
▁Змяніць ...
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁Ад су т ні ча е ▁ад чы не ны ▁ключ ▁для ▁пра вер кі ▁под піс у .
▁ Constellation ▁name ▁( optional )
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁& ▁Вы гляд
▁Панель ▁пры лад ▁для ▁Quant a ▁Plus ▁[ http : ▁// ▁quant a . ▁kde web dev . ▁org ] . ▁У да лага ▁дня !
▁ spain _ ▁provinces . ▁kgm
▁Дадаць
▁Па лі тра
▁Пера й сці ▁да % ▁1
▁Ё н ▁в ель мі ▁раз ум на ▁з ра бі ў , ▁што ▁ад мо ві ў ся ▁ад ▁хабар а .
▁Ба х рэ йн tur k men istan . ▁kgm
▁Лі ван africa . ▁kgm
▁Name
▁Жа но чы
▁Ад дзя лен не
▁ zambia _ ▁districts . ▁kgm
▁A DC 0
▁Tur n ▁Kru ler ▁East
▁Ok te ta Part
▁Вы став у ▁« К уп ля й це ▁бе лар у ска е !» ▁ рэ кла ма ва лі ▁з ▁да па мо га й ▁ спа му .
▁Па вольн а
▁П руг ка с ць
▁Не ▁ў стал ява ны ▁ваш ▁кан так т ▁у ▁адрас най ▁к ні зе . ▁Вы ка ры ста й це ▁пункт ▁меню ▁адрас най ▁к ні гі ▁KDE ▁" П ра ў ка " ▁- ▁> ▁" П а знач ыць ▁як ▁да дзе ныя ▁ў лад альнік а ".
▁Калі ▁ты ▁пры й шла ▁ў ▁школ у ?
▁Пра ц оў ны ▁стол ▁KDE Comment
▁@ ▁info : ▁tooltip
▁По шу к : ▁Name ▁of ▁the ▁action ▁that ▁give s ▁the ▁focus ▁to ▁the ▁search ▁line
▁ spain _ ▁provinces . ▁kgm
▁Паказваць ▁ пі нг ві на ▁Ту к са
▁Ба за ▁дадзеных ▁"% ▁1" ▁створ а ная , ▁але ▁не ▁можа ▁бы ць ▁ад чы не ная .
▁What s This ▁ Help
▁egy pt . ▁kgm
▁Лі ван Name
▁Comment
▁Настаўленні ▁ рэ да кт ара
▁Су вяз і ▁дакумент у NAME ▁OF ▁TRANSLATORS
▁Ка мен тар
▁Les son ▁Name
▁Ін шы
▁Ё н ▁з но ў ▁з гу бі ў ▁свой ▁пара сон .
▁Паказваць ▁у се ▁за дан ні ▁ў ▁д рэ ве .
▁Name
▁Ту г ры к
▁Пас ля до ў на с ць ▁- % ▁1
▁Час
▁ Constellation ▁name ▁( optional )
▁ GenericName
▁Тэ к ст
▁e cu ador . ▁kgm
▁К лю ч ▁за піс у
▁cari bb ean . ▁kgm
▁Ё н ▁бы ў ▁аб ві нав ач аны ▁ў ▁кра дзя жы ▁ю б э лі р ных ▁ уп ры го жа нь ня ў .
▁a R ts ▁- ▁с тары ▁гу ка вы ▁сервер , ▁які ▁вы ка ры сто ў ва ў ся ▁ў ▁KDE 2 ▁і ▁KDE 3 . ▁Ле п ей ▁ ім ▁не ▁кар ы ста цца .
▁Стварыць ▁новы ▁пра ект . ▁Гэта ▁ні як ▁не ▁ дзе й ні ча е ▁на ▁бяг учы ▁пра ект .
▁Ху тка с ць :
▁indi a . ▁kgm
▁Змяніць ▁'% ▁1'
▁Кар ун ка вы я ▁ф рак та ль ныя ▁ўз о ры , ▁за сна ва ныя ▁на ▁па ў торы ▁к рок аў ▁ва ▁ў я ў най ▁ пло ска сці . ▁І д э я ▁ўз ята я ▁з ▁артык у ла ▁ў ▁" S ci ent ific ▁American " ▁1986 ▁г . ▁А сно ў ная ▁част ка ▁ко да ▁на пісан ая ▁Па тры кам ▁На ф то ном ▁( Pa t rick ▁Na ugh ton ) .
▁Пас ля до ў ны
▁Тэ гі ▁ў ▁вер х ні м ▁ рэ гі ст ры
▁Ка мен тар
▁П ік се лі за цы я
▁Модул ь ▁кам у тата ра ▁кан т эн ту Stencils
▁ste p
▁Як ▁і ▁-- ▁open , ▁але ▁ад чы ня ць ▁аб ' ▁ ект ▁у ▁тэкст ав ым ▁ рэ жы ме , ▁калі ▁ ён ▁да ступ ны .
▁У ж ыць ▁фармат ▁па ▁змаўчанні
▁Comment
▁& ▁У во дзі ны ▁ў ▁KMail
▁@ ▁info / ▁rich
▁У ключ ыць ▁кір а ван не ▁ мыш шу
▁You ▁are ▁about ▁to ▁translate ▁the ▁' T ur n R ight ' ▁COMMAND , ▁there ▁are ▁some ▁rules ▁on ▁how ▁to ▁translate ▁it . ▁Please ▁see ▁http : ▁// ▁edu . ▁kde . ▁org / ▁kturtle / ▁translator . ▁php ▁to ▁learn ▁how ▁to ▁properly ▁translate ▁it .
▁K 3 b ▁кар ы ст у ецца ▁c dre c ord ▁для ▁за піс у ▁ ды ска ў ▁CD .
▁Comment
▁Д ыя грам а ▁камп ан ент аў
▁e cu ador . ▁kgm
▁ GenericName
▁Name
▁За пыт аць ▁ пам я ць ▁пера клад у
▁PM
▁The ▁gra mma tical ▁type ▁of ▁a ▁word
▁З ям ля ▁— ▁гэта ▁не ▁ зор ка , ▁а ▁план ета .
▁i har . ▁hra chy sh ka @ ▁g mail . ▁com
▁На стаў лен не ▁з мен нага ▁про к сі
▁Та б лі ца ▁с ім вала ў ▁для ▁GNU S te p
▁Вер тык аль на е ▁вы ра ў на ван не ▁тэкст у ▁ў ▁во ч ку . ▁З вер ху ▁- ▁вы ра ў на ван не ▁па ▁вер х ні м ▁бо ку . ▁Па ▁ ся рэ дзі не ▁- ▁вер тык аль на е ▁вы ра ў на ван не ▁па ▁ цэ н тры ▁во чка . ▁З ні зу ▁- ▁вы ра ў на ван не ▁па ▁ніж ні м ▁бо ку .
▁Гу ль ня Name
▁cost a _ ▁ rica . ▁kgm
▁al ba nia _ ▁districts . ▁kgm
▁Са ш мі т ▁Б ха ду ры
▁( ut f 16 le ) ▁вы к . ▁UTF - ▁16 LE ▁для ▁ў вод у ▁і ▁вы сно вы
▁& ▁С ка с аваць
▁Name
▁Мы ▁ў д ва і х ▁шу ка ем ▁што сь ці , ▁ча го ▁тут ▁няма .
▁М я жа ▁3
▁Па м ыл ко вая ▁структур а ▁дакумент а ▁( га ло ў ная ▁тэ чка ▁ад су т ні ча е )
▁Note ▁to ▁translator s : ▁this ▁should ▁be ▁a ▁default ▁name ▁for ▁an ▁argument ▁in ▁a ▁Python ▁function . ▁The ▁default ▁is ▁" ar g % ▁1" ▁which ▁would ▁become ▁ar g 1, ▁ar g 2, ▁etc . ▁Gi ve ▁something ▁which ▁se em s ▁appropriate ▁for ▁your ▁language .
▁С ты ль ▁C DE
▁7
▁Comment
▁Да ц ка я Name
▁А п ты мі сты ч ны
▁Comment
▁За м бі я cameroon _ ▁departments . ▁kgm
▁Бен ін new - ▁ze a land . ▁kgm
▁Ты ▁так і ▁не ця р п лі вы ▁са ▁мною .
▁kom z pa @ ▁lice i 2 . ▁com
▁Пера м я сці ць ▁ уз ров ень ...
▁Comment
▁Name
▁Ко ль ка с ць ▁п лі так
▁Ра ху нак ▁ап ош ня й ▁гу льні :
▁Немагчыма ▁за х аваць ▁да дзе ныя ▁фільтр ы , ▁бо ▁я ны ▁ў тры мо ў ва ю ць ▁ пам ыл кі ▁( т . ▁е . ▁не ▁ў тры мо ў ва ю ць ▁д зеянн я ў ▁або ▁прав іл ▁по шу ку ) .
▁Пры клад ▁вы лі ча е ▁сум у ▁ад со тка ў ▁у ▁ап ош ні ▁ год ▁тр ох га дов ага ▁к рэ ды ту . ▁Ад со тка вая ▁ стаў ка ▁- ▁10 % ▁ га да вых .
▁Аб вя ш ч эн ні Comment
▁Па д тры м ка
▁Пар г но з
▁А чы сці ць ▁з ме сці ва ▁табліц ы
▁Паказаць ▁ працоў на ы ▁стол
▁O x y gen ▁бел ы Comment
▁Выдаліць @ ▁action : ▁inmenu ▁File
▁Па кет ... ▁add ▁new ▁state
▁Name
▁ Constellation ▁name ▁( optional )
▁ gua tem ala . ▁kgm
▁ Property Name
▁Не вя дом ы
▁Я дро
▁І м я :
▁У ключ ыць ▁ рэ гу ля р ныя ▁вы раз ы
▁Name
▁Name
▁ afghanistan . ▁kgm
▁Па п я рэ д ня я ▁за клад ка @ ▁action : ▁inmenu
▁З ні ш ча ць ...
▁Ч э ш ская
▁У ▁м я не ▁гр ып .
▁Ба чна с ць ▁по ля ▁або ▁вы раз ы
▁Ху тка с ць
▁Ад мяніць ▁з мен у ▁бяг уч ага ▁за піс у .
▁Ба нг лад э ш wat ers _ ▁world - ▁class . ▁kgm
▁Мал ю е ▁к ры вы я , ▁які я ▁часа м ▁па доб ныя ▁на ▁які я ▁вы гі на ю цца ▁ча р вя ко ў . ▁А ў тар ▁Та й лер ▁П ір с ▁( T y ler ▁Pi er ce ) .
▁Па вед ам лен не
▁Да звол ▁кан ф лік та ў
▁s witzerland . ▁kgm
▁Назва ▁ сло ў ні ка .
▁@ ▁info : ▁tooltip
▁@ ▁info : ▁whatsthis
▁kom z pa @ ▁lice i 2 . ▁com
▁Ф іль тр ▁а працоў кі ▁мал ю н ка Comment
▁Ін фар ма цы я : ▁по шу к ▁г лаб альных ▁пера мен ных .
▁В ып лы ў на е ▁У вер се ▁Прав а руч
▁Пры вяз аць ▁кам бі на цы ю ▁клавіш ...
▁Name
▁Name
▁Не ▁а тры ма ла ся ▁ ства р ыць ▁тэ ч ку . ▁У п э ў ні це ся , ▁што ▁вы ▁ма е це ▁прав ы ▁на ▁за піс ▁у ▁тэ ч цы % ▁1.
▁М ' ▁ ян ма philippines . ▁kgm
▁ italy . ▁kgm
▁Па казва е ▁з ь вест кі ▁пра ▁файлы ▁M K V
▁За га лов ак
▁Да ступ ны
▁Ка ты ▁ бач аць ▁у ▁це м я ні .
▁Л
▁Пера п ын іць ▁ гульн ю ?
▁V U V
▁За гру з ка ▁з неш ні х ▁спас ы лак ▁з ▁лі сто ў ▁у ▁фа рма це ▁HTML ▁з роб іць ▁вас ▁больш ▁у раз лі вы м ▁да ▁" спа му " ▁і ▁можа ▁па вя лі чы ць ▁вер а год на с ць ▁та го , ▁што ▁ваша ▁сістэм а ▁будзе ▁па ш ко дж а ная ▁з ▁да па мо га й ▁у жо ▁ ная ў ных ▁і ▁буд учы х ▁ме та да ў ▁ уз л ому .
▁URL
▁Тэ р мін ▁ чак ання ▁з луч эння ▁ мін у ў
▁Вы бра ць ▁вы вад ▁За ў ва гі
▁Не ▁пера вы кон ваць
▁Рад ыя ль на е ▁с в ят лен не ▁1
▁Ла гі чна е ▁вы ключ вала е ▁А Б О Stencils
▁Comment
▁Ж ы ц ці :% ▁1
▁Дар аф ей ▁Пра ля ско ў скі , ▁С яр жу к ▁Л ян цэ ві ч EMAIL ▁OF ▁TRANSLATORS
▁( Н я ма ▁па п я рэ д ня й ▁ф ун к цы і )
▁Дадаць
▁Ад ле глас ць ▁па мі ж ▁во чка мі ▁ў ▁кр оп ках . ▁Больш ▁на во чна ▁калі ▁так са ма ▁ад знач ана ▁Ме жы .
▁Name
▁Шу г лі вы ▁в ец ер
▁kom z pa @ ▁lice i 2 . ▁com
▁Зна ход жан не :
▁Мен ю ▁" Д зеянн і " ▁у ▁Konqueror
▁Пер шы ▁ўз ров ень
▁Не ▁ ген ер аваць ▁файл
▁Det ail s Pa ne Ba se
▁Ар х і ў ▁да ?
▁Няма ▁но сь бі та
▁З ям ля
▁Памылка : ▁ап ера цы я ▁не ▁пад тры м лі ва ецца !
▁ja ma ica . ▁kgm
▁аб ' ▁ ект ▁не ▁з ной дзе ны
▁Ад прав іць
▁Name
▁Во ч кі
▁world _ ▁continent s . ▁kgm
▁Name
▁Ш ры фт :
▁За х оў ва е ▁бяг учы ▁пра ект
▁Тэ тра э др
▁ Object C las s
▁Прав яр аць ▁вер х ні я ▁каталог і
▁У в ядзіце ▁System ID ▁для ▁по шу ку :
▁Name
▁Comment
▁Па знач энне ▁прац э су Stencils
▁name ▁of ▁the ▁ha sh ▁algo rit hm
▁Выдаліць
▁За пу сці ць ▁кан со ль
▁ Constellation ▁name ▁( optional )
▁Выдаліць @ ▁info : ▁tooltip
▁Тэ к ст ▁С іст э ма ▁не
▁З она
▁Х ві лі н
▁& ▁Да сла ць @ ▁info
▁e cu ador . ▁kgm
▁За гру з ка ▁паведамлення ў
▁С яр жу к ▁Л ян цэ ві ч EMAIL ▁OF ▁TRANSLATORS
▁& ▁Ма д э м
▁Comment
▁Name
▁Name
▁Выдаліць @ ▁action : ▁inmenu ▁File
▁Вы пра ў лен ні ▁па мы лак ▁і ▁пад чы ст ка ▁ко да
▁С ям ' ▁я , ▁да ▁як ой ▁пры на ле ж ыць ▁D TE P . ▁Ма г чы мы я ▁два ▁ва ры ян ту : ▁Раз ме точн ый : ▁D TE P , ▁як ая ▁а піс ва е ▁мо ва ▁раз мет кі ▁С цэ нар ны : ▁D TE P , ▁як ая ▁а піс ва е ▁мо ва , ▁у ▁які м ▁па ня ц це ▁тэ га ▁пад м я ня ецца ▁інш ы мі ▁су т на с ця мі , ▁на п ры клад ▁ PH P , ▁JavaScript , ▁C SS .
▁Comment
▁ GenericName
▁Name
▁Пра цэ с
▁Г лы бі ня ▁зад зір лі ва га
▁Ін к ры мент аль ны
▁Во н ка вы ▁выгляд Comment
▁Па д тры м ка
▁Name
▁Няма
▁Comment
▁program ▁name ▁follow s ▁in ▁a ▁line ▁edit ▁below
▁Я на ▁па ехал а ▁ў ▁Пар ы ж .
▁К рок
▁І д эн ты фі ка тар ▁задач ы :
▁Я на ▁зап лак ала , ▁пра чы та ў шы ▁лі ст .
▁Id ▁сістэм ы :
▁Но вая ▁пры ла да ▁Z IP Name
▁С піс
▁Кан так т :
▁Но вая ▁ гульн я
▁Стварыць ▁шаблон
▁Под піс ▁да клад ная , ▁але ▁ключ ▁не ▁прав ера ны
▁& ▁Ш ыр ын я :
▁Раз мер ка ван не ▁ рэ су рс аў
▁С па чат ку ▁Ва м ▁не ▁пад аб ала ся ▁гэта я ▁і д э я , ▁але ▁зараз ▁Вы , ▁ зда ецца , ▁за да во ле ная .
▁S ▁(# ▁350 ; ) ▁В я лік ая ▁S ▁з ▁це ді ль ю
▁Бу тан philippines . ▁kgm
▁Раз м я сці ць ▁від ж э ты ▁па ▁рад ках
▁Пер сі к ▁пры го жы ▁ў ▁к ве це .
▁Па п я рэ д ні ▁за піс
▁kom z pa @ ▁lice i 2 . ▁com
▁Тэ к ст ▁па вар оч ва ецца ▁на ▁кут , ▁паказ аны ▁ў ▁гэты м ▁па дзе ле . ▁Да дат ныя ▁ знач эн ні ▁за да ю ць ▁па вар от ▁па ▁ га дзі н ні ка вай ▁стр э л цы , ▁ад мо ў ныя ▁- ▁су пра ць ▁ вар та вы .
▁k graph view er Part
▁Лю бы ▁стат ус
▁Пры ла да ▁вы ка ры сто ў ва ецца
▁Ба х рэ йн azerbaijan . ▁kgm
▁З ор ка
▁Няма
▁Па п я рэ д жан не
▁( с ) ▁2008 ▁Д з мі тры й ▁І ван оў
▁На ці с ні це ▁клавіш у , ▁пры знач а ную ▁для ▁гэта га ▁гу зі ка
▁Гар ад скі я ▁к вар та лы Name
▁Name
▁За ▁ба га та е ▁на ▁вы ні кі ▁тэ став ан не ▁і ▁перш ы ▁ ня м ец кі ▁пера клад .
▁Немагчыма ▁адкры ць ▁файл % ▁1
▁... ▁што ▁вы ▁можаце ▁выкарыста ць ▁Cer visi a ▁для ▁прац ы ▁з ▁CVS ▁з ▁Quant a ? ▁П стр ык ні це ▁на ▁ знач ку ▁Cer visi a ▁і ▁каталог ▁бяг уч ага ▁пра ект у ▁за гру зі цца ▁ў ▁ ім ▁( ка лі ▁ ён ▁у ▁CVS ) . ▁Калі ▁вы ▁ні ко лі ▁не ▁выкарыста лі ▁CVS , ▁Cer visi a ▁пад ае ▁з руч ную ▁да вед ка ву ю ▁сістэм у , ▁і ▁с пра ш ча е ▁прац у ▁з ▁( лак аль ны мі ) ▁ рэ па зі тар а мі .
▁Не ▁а тры мо ў ва ецца ▁за пу сці ць ▁прац э с ▁для % ▁1.
▁*. ▁u i _ BAR _ Ф ай лы ▁ ін тэр фе й су ▁кар ы ст альнік а ▁Qt ▁De sign er
▁Мал ю нак
▁em ira tes . ▁kgm
▁Пера ў т вар ыць ▁пла ст ▁або ▁вы луч энне
▁Назва :
▁Як ▁у ▁web ▁( s R GB )
▁У во дзі ны
▁Comment
▁Ма г чы ма ▁па ча ць
▁З вест кі ▁аб ▁клас е
▁Ф іль тр ▁а працоў кі ▁мал ю н ка Comment
▁kom z pa @ ▁lice i 2 . ▁com
▁Раз гар нуць ▁д рэ ва
▁Няма ▁адкры ты х ▁дакумент аў .
▁Без ▁д зеянн я ў ▁( wm l )
▁А ў тар :
▁Па в яр ні ▁экран , ▁каб ▁у бач ыць ▁інш ыя ▁мал ю н кі .
▁Як ▁з больш ва ецца ▁кол ь ка с ць ▁с род ка ў ▁з но сін , ▁так ▁і ▁ слаб е ю ць ▁су вяз і ▁па мі ж ▁люд з ь мі . ▁Гэта ▁ цу до ў ны ▁пры клад ▁ сі ту ацыі , ▁калі ▁б лы та ю ць ▁с род кі ▁і ▁м э ты .
▁J F r action La b
▁& ▁Вы вад ▁CVS
▁( це ла ▁паведамлення )
▁Пас у нуць ▁до лу
▁Да м пы ▁пра фі ля вання
▁Зна ч энне :
▁Ні ко лі
▁& ▁За клад кі
▁& ▁Сп ын іць
▁Name
▁Што ▁& ▁да лей
▁Ва с ▁ад ключ ы лі
▁Памылка ▁пера т вар эння ▁пра ект у ▁"% ▁1" ▁у ▁новы ▁фармат ▁"% ▁2 ". ▁Фар мат ▁файла ▁за стаў ся ▁без ▁з ме ны .
▁Немагчыма ▁пера й мен аваць ▁тэ ч ку .
▁Ба лі ві ана
▁Пры ла да ▁па ▁змаўчанні NAME ▁OF ▁TRANSLATORS
▁Не ▁а тры ма ла ся ▁зна й сці ▁як ая ▁нав уч ае ▁ гульн ю ▁( п рэ фі кс % ▁1) ▁у ▁файла х % ▁2.
▁& ▁Вы гляд
▁Comment
▁ Constellation ▁name ▁( optional )
▁kom z pa @ ▁lice i 2 . ▁com
▁Ты ▁вер ыш , ▁што ▁ зор кі ▁кір ую ць ▁наш ым ▁ л ё сам ?
▁Тэ ма
▁ QFont Database
▁Змяніць ▁на зо ў / ▁пад каз ку
▁Дадаць ▁у ▁новы ▁спіс ▁пра й гра вання Comment
▁Ст вар энне ▁ лат кі ▁са ▁з мен ▁у ▁ваша й ▁ працоў най ▁ко пі і
▁Паказваць ▁ тып @ ▁label
▁Д зі ма ▁ шы ро ка ▁рас п лю ш чы ў ▁во чы , ▁ў глед зе ў шы ▁на ▁ віт ры не ▁ цу до ў ны ▁чор ны ▁кас цю м , ▁і ▁рас п лю ш чы ў ▁і х ▁ яш ч э ▁ш ыр эй , ▁у ба чы ў шы ▁на ▁бір цы ▁ ца ну ▁30 ' 000 ' 000 , 99 ▁BY R .
▁... ▁што ▁KMail ▁можа ▁паказ ваць ▁кал яр овую ▁па ла су , ▁ад па вед ную ▁ты пу ▁бяг уч ага ▁паведамлення ▁( З вы ча й ны ▁тэкст / ▁HTML / ▁OpenPGP ) ? ▁гэта ▁з ры ва е ▁роз ныя ▁с про бы ▁фа ль сі фі к аваць ▁пас п ях овую ▁пра вер ку ▁под піс у , ▁калі ▁по шта ▁HTML ▁ма скі ру ецца ▁пад ▁фармат ▁под піс аў ▁KMail .
▁В ып лы ваць ▁з ні зу
▁У ні зе ▁па ся рэ дзі не
▁Пра вер ка ▁пад луч эння
▁Са ма стой на е
▁Да ступ ныя ▁фільтр ы
▁А саб лі вы
▁По рт :
▁Мы ▁на ▁гэта й ▁з ям лі , ▁каб ▁шу ка ць ▁ш ча с це , ▁а ▁не ▁каб ▁зна й сці ▁я го .
▁До ступ ▁за бар оне ны : ▁не ▁а тры м лі ва ецца ▁за х аваць ▁спіс ▁с ту жак ▁нав ін ▁(% ▁1)
▁С х аваць ▁панель ▁& ▁меню
▁Па п я рэ д жан не
▁Модул ь ▁пра ду к цы й на сці Name
▁new _ ▁attribute
▁З л учы цца ▁з
▁Я ▁па чы на ю ▁не на ві дзе ць ▁г э ту ю ▁ дзя ў чы н ку .
▁Сервер ▁ключ оў
▁Ро ў на е ▁с в ят ло
▁І л жы вая ▁ цэ г ла
▁Па вед ам лен не ▁сервер а :
▁Day O f We ek : ▁Con dition , ▁Min T emp ▁to ▁Max T emp
▁Вы пал іць ▁но сь бі т
▁А чы сці ▁ грам ад ства ▁ад ▁за ган аў !
▁france _ ▁regions . ▁kgm
▁С луп кі
▁ AL AP ▁( як ▁ мага ▁ паз ней )
▁Image / ▁info ▁menu ▁item ▁( should ▁be ▁translated )
▁Вылучыц е ▁клас ы
▁Па ц вер дзі ць ▁да стаў ку
▁Comment
▁Сп ын ена ▁па ▁ сы гна лу ▁% s ...
▁Шу ка ць :
▁Ба ч ныя ▁част кі
▁Н я да ні ў ні я ▁адрас ы
▁Джо з э ф ▁Ве ні н гер
▁У ▁т ва ім ▁са чы нен ні ▁няма ▁па мы лак .
▁Та б лі цы ▁ сты ля ў ▁X s ld b g
▁К вад рат ная ▁ дра ў ля ная ▁ рам ка
▁Э ле мен ты ▁з ▁гэты м ▁за піс ам ▁буду ць ▁пры на ле жа ць ▁груп е
▁За пуска ць ▁K G p g ▁пры ▁ў ва ход зе ▁ў ▁сістэм у
▁За ха в альнік ▁экран а ▁мал ю е ▁не вя лік ія ▁х ва лі . ▁Пры ▁выкарыста н ні ▁параметр у ▁- ▁water ▁вам ▁будзе ▁пад ава цца , ▁што ▁на ▁ працоў ны ▁стол ▁не шта ▁пра лі ло ся . ▁А ў тар ▁Том ▁Ха м мер с лі ▁( T om ▁Ha mmer s ley ) .
▁Ру ха ві к ▁xin e Name
▁М но га ▁ад каза ў ▁ё с ць ▁на ▁гэта ▁пыта н не , ▁м но га ▁ леген д ▁з лож ана ▁люд з ь мі ▁пра ▁Ч ор та ў ▁кам ень : ▁роз ум ▁ча ла ве чы ▁не ▁можа ▁за спа ко і цца , ▁па ку ль ▁не ▁вы т лу ма чы ць ▁са бе ▁ ц ём нага , ▁не вя до мага , ▁ ня яс нага .
▁З В Ы Ч
▁Эк спа рт аваць ▁ граф ік ▁вы к лік аў ▁Стварыць ▁файл ▁з ▁па ш ыр энне м . ▁dot ▁для ▁так і х ▁пры лад ▁як ▁Gra ph V iz .
▁А гульн ыя ▁на стаў лен ні
▁Вылучыц е ▁табліц у ▁і ▁мал ю нак ▁для ▁пра ў кі
▁пры пы не на ▁ці ▁У ▁ча р зе ▁д з ю йм ( ▁ аў )
▁Я ▁ку пі ў ▁гэта ▁ў ч ора .
▁Ка мен тар
▁Рас ця кан не ▁з ▁ цэ н тра
▁А пісан не
▁s witzerland . ▁kgm
▁Да сла ць
▁С яр жу к ▁Л ян цэ ві ч EMAIL ▁OF ▁TRANSLATORS
▁@ ▁info : ▁tooltip
▁ Constellation ▁name ▁( optional )
▁Ты п ▁ вод ступ аў :
▁Ка над ская ▁Му ж чы н скі F esti val V o ice Name
▁Няма ▁вы нік аў ▁для ▁за ха вання : ▁спіс ▁пу стой .
▁& ▁А ў тары
▁Больш ас ць ▁ піс мен нік аў ▁не ▁пад тры м лі ва ю ць ▁за піс ▁ш мат се сі й ных ▁CD ▁у ▁ рэ жы ме ▁DA O .
▁С он ца ▁с ве ці ць .
▁state ▁of ▁bat ter y
▁Кар ы ста ц кі я ▁прав ы ▁доступ у ▁(% ▁1)
▁ africa . ▁kgm
▁& ▁Д ру к аваць
▁Немагчыма ▁за х аваць ▁а знач энне ▁аб ' ▁ ект а .
▁У ве сці ▁імя ▁табліц ы
▁Comment
▁Гу ка вы я ▁э фект ы
▁За гру з ка ▁з вест ак ▁з ▁новы х ▁файлаў ▁У ▁за ле ж на сці ▁ад ▁кол ь ка сці ▁ ві дары са ў , ▁гэта ▁можа ▁за ня ць ▁час . ▁Ад нак , ▁час ▁гэта е ▁д зеянн е ▁за йм ае ▁толькі ▁калі ▁зна ход я з цца ▁новы я ▁ ві дары сы .
▁Дар аф ей ▁Пра ля ско ў скі , ▁І гар ▁Гра чы шка EMAIL ▁OF ▁TRANSLATORS
▁default ▁name ▁of ▁fi f th ▁play er
▁З ме ны ▁ў ▁KDE ▁2
▁Пра гляд , ▁по шу к ▁ме с ца ▁і ▁мар ш ру ту ▁з ▁да па мо га й ▁Open S tre et Ma p
▁Ты п
▁У с ё ▁з ме ны ▁буду ць ▁з губ ле ныя ! ▁Вы ▁жа да е це ▁прац я г нуць ?
▁X
▁І м пар т ▁як ▁& ▁ бі нар ных ▁файлаў
▁ africa . ▁kgm
▁c ▁(# ▁2 31 ; ) ▁Мал ая ▁c ▁з ▁це ді ль ю
▁І сці
▁el _ ▁salva dor . ▁kgm
▁Ф і гур а , ▁як ая з м яш ча е ▁ў ▁ ся бе ▁мал ю нак
▁Па ў тор на ▁ў ж ыць ▁фільтр
▁ ER N
▁& ▁Вы кан аль ны ▁файл :
▁С ка са вана .
▁Ты п Default ▁play er ▁name ▁is ▁" play er " ▁+ ▁play er ▁number
▁Немагчыма ▁ ім пар т аваць ▁файл % ▁1 ▁( ня слуш ны ▁фармат ▁ OP ML )
▁У з ров ень ▁па ▁змаўчанні
▁А ў та ма ты чна ▁за чы н іць ▁на па мі нак ▁пас ля ▁кан чат ка ▁пер ыя ду ▁пра вер кі ▁с паз н ення @ ▁title : ▁tab
▁Во б лас ць ▁ ім ён аў ▁з ▁а гульн ы мі ▁тэ чка мі .
▁Няма ▁каталог а ▁'% ▁1' ▁для ▁захо ў вання ▁ўз ро ў ня ў ▁гу льні ▁'% ▁2 ' . ▁У п э ў ні це ся , ▁што ▁пра грам а ▁'% ▁3 ' ▁была ▁за пу ш ча ная ▁ў ▁каталог у ▁'% ▁4 ' .
▁К ва дра ты
▁Я ▁му шу ▁ ры х та ва цца ▁да ▁кан тро ль най .
▁С ім у ля цы я ▁ бі т вы ▁ў ▁ кос мас е ▁па мі ж ▁ ля та ю чы мі ▁роб ата мі ▁( май с тэр ска ▁за мас кі р аваны мі ▁пад ▁кал я ров ыя ▁шар ы кі ) ▁на ▁ф оне ▁які я ▁ру ха ю цца ▁ зо рак . ▁А ў тар ▁Джон а тан ▁Лі н ▁( Jo n athan ▁Lin ) .
▁З ной дзе ны ▁пера за піс ва ем ы ▁но сь бі т ▁у % ▁1 ▁- % ▁2. ▁Ц і ▁а чы сці ць ▁я го ?
▁ja pan . ▁kgm
▁Ко лер ы
▁По шу к ▁з вест ак ▁пра ▁вы кан аў цу ...
▁Ба х рэ йн we stbengal . ▁kgm
▁Name
▁Час ам ▁паказ ваць ▁вы бу х і ▁д рак она ▁Кон кі .
▁Ф іль тр :
▁Ш ля х ▁по шу ку
▁Ве да еш , ▁я ▁праз ▁ ця бе ▁пла ка ў .
▁*. ▁id l _ BAR _ Ф ай лы ▁I DL ▁(*. ▁id l )
▁Я ▁мар на ▁с пра бав аў ▁я е ▁пера кан аць .
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Ба за ▁дадзеных ▁"% ▁1" ▁створ а ная , ▁але ▁не ▁можа ▁бы ць ▁ад чы не ная .
▁Name
▁Вы нік ▁ шы фр а вання ▁і ▁пад піс ван ні ▁будзе ▁паказ аны ▁ў ▁а соб ным ▁ак не ▁пера д ▁ад пра ў кай ▁паведамлення . ▁Так ім ▁чын ам , ▁вы ▁можаце ▁ад мяніць ▁ад пра ў ку ▁калі ▁не ▁а тры ма ла ся ▁за шы фр аваць ▁паведамленне .
▁Ю мі ▁І сі я ма ▁— ▁на стар эй шы ▁член ▁кам анд ы ▁Л ё ка .
▁З вест кі @ ▁action : ▁in toolbar ▁C lose ▁right ▁view
▁Name
▁t ▁(# ▁5 39 ; ) ▁Мал ая ▁t ▁з ▁ніж ні м ▁на ці ска м
▁Не ▁а тры мо ў ва ецца ▁пра чы та ць ▁файл .
▁і
▁ Constellation ▁name ▁( optional )
▁Q Shortcut
▁ste p
▁Name
▁З луч эн ні ▁са ▁з руш энне м
▁П рэ з ен та цы я ▁ў ▁ сты лю ▁KDE ▁3 Name
▁На с ▁з вяз ва е ▁мо ц на е ▁ ся бро ў ства .
▁Мал ю нак ▁16 00 x 12 00 , ▁праз ры сты ▁ фон Name
▁Немагчыма ▁а тры ма ць ▁параметр ▁ба зы ▁дадзеных ▁"% ▁1" .
▁Ко пі я
▁Name
▁o ▁(# ▁2 45 ; ) ▁Мал ая ▁o ▁з ▁ты ль дай
▁Па вя лі чы ць
▁Comment
▁al ba nia _ ▁districts . ▁kgm
▁kom z pa @ ▁lice i 2 . ▁com
▁Х то ▁гу ля ў ▁не ▁па ▁прав іл ам ?
▁s we den . ▁kgm
▁ gui sub menu
▁Памылка ▁за гру з кі ▁кал янд ара :% ▁1 ▁Вы прав і це ▁або ▁вы да лі це ▁файл ▁кал янд ара . ▁@ ▁info
▁А ў стра лі я Name
▁Ва ша е ▁імя ▁па - ▁ анг лі й с ку
▁Name
▁І м я ▁груп ы , ▁як ая ▁можа ▁бы ць ▁ба ць ко ў ска й . ▁На п ры клад , ▁клас ы ▁можа ▁бы ць ▁ба ць кам ▁ф ун к цы і ▁у ▁вы пад ку ▁ф ун к цы й - ▁ча ль ц оў . ▁Гэта ▁вы ка ры сто ў ва ецца , ▁ак рам я ▁ў ся го ▁інш ага , ▁для ▁ аў та за в яр ш эння ▁ча ль ц оў ▁клас а .
▁Сп од ак
▁Да дат ков ыя ▁з вест кі @ ▁item : ▁inmenu
▁Да й ▁мне ▁ключ ▁ад ▁гэта га ▁за ́ м ка .
▁play list ▁track
▁Пра грам а ▁ шы фр а вання ▁не ▁в яр ну ла ▁тэ став ых ▁дадзеных .
▁Г э ты ▁тэ лес коп ▁да з ва ля е ▁па бач ыць ▁ зор ы ▁ ды ▁м ро і .
▁ Description
▁Do ▁not ▁translate ▁the ▁keyword ▁between ▁brackets ▁( e . ▁g . ▁ServerName , ▁ServerAdmin , ▁etc . )
▁У стал ё ў ка ▁а ната цы й
▁Ф і гур а
▁За в яр ш энне
▁С ям ’ ▁я
▁Вы ▁на ла дзі лі ▁г э ту ю ▁тэ ч ку ▁для ▁сум ес най ▁прац ы ▁і ▁ад на ча сов а ▁ад ключ ы лі ▁паказ ▁тэ чак ▁для ▁сум ес най ▁прац ы . ▁Гэта ▁а знач ае , ▁што ▁паказ а ная ▁тэ чка ▁будзе ▁ўт ое ная ▁пры ▁за чы нен ні ▁гэта га ▁ ды я лог ава га ▁ак на . ▁Калі ▁вы ▁жа да е це ▁вы дал іць ▁я е , ▁вам ▁тр э ба ▁часов а ▁ад ключ ыць ▁ут ой ван не ▁тэ чак ▁для ▁сум ес най ▁прац ы ▁каб ▁з но ў ▁у бач ыць ▁я е .
▁ Constellation ▁name ▁( optional )
▁Ад лю стра ваць ▁вы луча ныя ▁част кі
▁На зо ў
▁За пуска ць ▁у ▁ рэ жы ме ▁да с вед ча нага ▁гу ль ца
▁Па мен ш ыць ▁д э та лі за цы ю
▁Вы бер ыце ▁во б лас ць ▁для ▁па ве лі ч эння . ▁П ст ры чка ▁па ▁прав ым ▁гу зі ку ▁па мен ш ыць ▁ма шта б .
▁А соб ныя ▁а тры м альнік і
▁Стварыць
▁Пера м яш ч энне ▁вы луча нага ▁фільтр а ▁вы ш эй ▁па ▁спіс е ▁фільтр аў . ▁Па рад ак ▁фільтр аў ▁в ель мі ▁важн ы , ▁па ко ль кі ▁вы знач ае ▁пара да к ▁і х ▁вы кан ання ▁для ▁паведамлення ў : ▁сам ы ▁вер х ні ▁фільтр ▁у ▁спіс е ▁будзе ▁ ска ры ста ны ▁перш ым . ▁Калі ▁вы ▁вы пад ков а ▁на ці с ну лі ▁г э ту ю ▁кнопку , ▁можаце ▁ад мяніць ▁пера м яш ч энне , ▁на ці с ну ў шы ▁кнопку ▁Ні ж эй .
▁& ▁Да па мо га
▁М ' ▁ ян ма wat ers _ ▁world - ▁class . ▁kgm
▁X O F
▁Вы ка ры ста ць ▁адрас ную ▁к ні гу
▁Ну мар ▁да рож кі
▁Адкрыць ▁Diff ...
▁К лав ія тура
▁You ▁are ▁about ▁to ▁translate ▁the ▁' T ur n Le ft ' ▁COMMAND ▁ ALI AS , ▁there ▁are ▁some ▁rules ▁on ▁how ▁to ▁translate ▁it . ▁Please ▁see ▁http : ▁// ▁edu . ▁kde . ▁org / ▁kturtle / ▁translator . ▁php ▁to ▁learn ▁how ▁to ▁properly ▁translate ▁it .
▁Гу ль н ё ў цы ▁і
▁Ху тка ! ▁З Б Я Ж Ы Ц Е !!!
▁Name
▁Я р ка - ▁ пам я ран ца вы
▁Мал ю н кі ▁PNG
▁С я рэ д ні
▁& ▁С я рэ д ні Ma ke ▁Kru ler ▁He ight ▁Ta ll
▁& ▁На став іць ▁KMail ...
▁Но вы ▁файл ▁тэ га
▁Ана лага вы ▁ вых ад ▁5 :
▁Ін фар ма цы я : ▁по шу к ▁шаблон аў .
▁А п ты мі сты ч ны
▁І д эн ты фі ка тар ▁у лік ова га ▁за піс у ▁тэ чак ▁IMAP .
▁Гру пы :
▁Дадаць ▁су вяз ь
▁Вылучыц е ▁г э ту ю ▁оп цы ю , ▁калі ▁жа да е це ▁пад пісаць ▁у кла дан не . ▁Д ля ▁под піс у ▁будзе ▁ ска ры ста ны ▁ключ , ▁вы луча ны ▁ў ▁бяг учы м ▁про фі лі .
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Настаўленні Name
▁Comment
▁Раз лік
▁С луп ок
▁Name
▁У ▁Бе лар у сі ▁ча ла ве ка ▁за бі ў ▁ба б ёр .
▁Я ▁за ках аў ся ▁ў ▁я е .
▁Н я слуш ны ▁пароль , ▁под піс ▁не ▁створ а ная .
▁С піс ы
▁Ад цен ні ▁ш эр ага ▁101
▁Па д с вет ка
▁м м
▁ Constellation ▁name ▁( optional )
▁права піс S pe lling ▁check ing ▁run ner ▁syn ta x , ▁first ▁word ▁is ▁tri gger ▁word , ▁e . ▁g . ▁" spel l ".
▁ Constellation ▁name ▁( optional )
▁Д зі ц ё ▁гра е ▁на ▁ар фе .
▁bel gi um . ▁kgm
▁Name
▁Ін д э кс ▁тэ ч кі ▁'% ▁2 ' ▁са ста рэ лы . ▁Ін д э кс ▁будзе ▁па ў тор на ▁створ аны ▁для ▁пра ду х і лення ▁ стра ты ▁паведамлення ў . ▁У ▁вы ні ку ▁ў ▁тэ чка х ▁могу ць ▁ап ын у цца ▁паведамленні , ▁ра ння е ▁вы да ле ныя , ▁а ▁так са ма ▁можа ▁ад бы цца ▁ скі д ▁а тры бут аў ▁паведамлення ў . ▁Пра чы тай це ▁ад па вед ны ▁за піс ▁у ▁се к цы і ▁пыта ння ў ▁і ▁ад каза ў ▁кір аў ні ц т ва ▁праграмы ▁KMail ▁для ▁а тры м ання ▁ ін фар м ацыі ▁аб ▁пра ду х і лен ні ▁ўз нік н ення ▁да дзе най ▁ сі ту ацыі ▁ў ▁буд учы ні .
▁Вылучыц ь ▁ лак аль ную ▁або ▁вы да ле ную ▁тэ ч ку
▁А гульн ыя ▁на лады
▁On Mouse O ut :
▁Раз м я сці ць ▁від ж э ты
▁Ко лер @ ▁action
▁Памылка ▁пры ▁пра вер цы : ▁ад су т ні ча е ▁ключ .
▁Не ▁вы ка ры сто ў ваць ▁D MA ▁для ▁доступ у ▁да ▁но сь бі та
▁Выдаліць ▁камп ан оў ку
▁ gua tem ala . ▁kgm
▁З вест кі
▁За гру з іць ▁г лаб аль ную ▁панель ▁пры лад ...
▁& ▁Назва ▁да мена :
▁Ка му :
▁Па вар от ▁на прав а ▁гу ль ца ▁2
▁ AC CR INT ▁(" 2/ ▁ 28/ ▁2001 "; ▁" 8/ ▁ 31/ ▁2001 "; ▁" 5/ ▁1/ ▁2001 "; ▁0. ▁1 ; ▁1000 ; ▁2 ; ▁0 ) ▁верне ▁16 , ▁9 44
▁Рэ ль е ф ны ▁пла ст :
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁Паказаць ▁г еро я
▁Па каз альнік ▁у вер х
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁% ▁1 ▁ма е ▁не за х аваны я ▁ дан ні .
▁Comment
▁Паказаць ▁& ▁кан так т
▁ › ▁(# ▁82 50 ; ) ▁А дзі нар ны ▁прав ы ▁кут
▁Бу рун ді скі ▁ф ран к
▁Па каз в ць ▁панель ▁фільтр а @ ▁info : ▁whatsthis
▁Comment
▁На я ў ны ▁C RL ▁са ста рэ лы .
▁indi a . ▁kgm
▁kom z pa @ ▁lice i 2 . ▁com @ ▁title : ▁menu
▁Па п я рэ д ня е ▁ад ро з нен не @ ▁info : ▁status
▁4 ▁( ча тыр ны ▁гу к )
▁Назва
▁За пыт ▁да клад ны
▁С ця кан не ▁да ▁ цэ н тра
▁І гар ▁Гра чы шка EMAIL ▁OF ▁TRANSLATORS
▁Бра зі лі я
▁З мена ▁па мер у ▁ ві дары са ў
▁На ці с ні це ▁кнопку ▁каб ▁ ства р ыць ▁табліц у .
▁Э ле мент ▁I ▁паказ ва е ▁на ▁па ча так ▁тэкст у , ▁які ▁будзе ▁ад лю стро ў ва цца ▁курс ів ам . ▁- ▁а гульн ыя ▁а тры бу ты
▁І м пар т аваць ▁за клад кі ▁& ▁ IE ...
▁... ▁(# ▁82 30 ; ) ▁Гар ыз анта ль ны ▁э лі п с
▁Ла га ры ф мі ч ны
▁Па д ключ аны
▁Ты па вы ▁прац э с Stencils
▁Панел і
▁у тул ка ▁G PL ▁ці .
▁Вы бар ▁за піс у
▁Рэ ка мен ду ем ая : ▁UTF - ▁8
▁Вы х ад
▁У то й ван не ▁ знач к b ▁з ▁сістэм нага ▁nh ' ▁z
▁Name
▁The ▁name ▁of ▁the ▁fem ale ▁child ▁voi ce
▁e ▁(# ▁2 35 ; ) ▁Мал ая ▁e ▁з ▁тр ем ой
▁На ступ ная
▁Comment
▁Ш ры ф ты
▁Comment
▁С ка пі р аваць ▁з ▁к ры ні цы ▁аб ' ▁ яд на ння @ ▁action : ▁inmenu
▁Вы бер ыце ▁за піс ▁для ▁'% ▁1'
▁Comment
▁Па ў д н ё вая He ight ▁in ▁met ers
▁Comment
▁Пер шы ▁ключ
▁Г э ты я ▁не вя лік ія ▁х і тры я ▁ўз ро ў ні ▁был і ▁с клад зе ныя ▁П і це рам , ▁С ы мон ам , ▁Ж э не ў е вай ▁і ▁і х ▁ба ць кам ▁І а ном ▁У од ха мом . ▁Я ны ▁выкарыста ю ць ▁тра ды цы й ныя ▁прав і лы ▁гу льні . ▁А тры м лі вай це ▁а са ло ду ▁ад ! ... ; ▁- )...
▁Да дат ков ыя ▁параметр ы ▁M Play er
▁Калі ▁хо ча ш ▁да ча ка цца ▁ад ▁муж чы ны ▁ш лю б най ▁пра па но вы , ▁добра ▁я го ▁на кар мі !
▁Name
▁Вы ход ныя ! ▁W he ther ▁to ▁upp er ca se ▁the ▁first ▁letter ▁of ▁complete d ▁ fuz zy ▁time ▁string s ▁above : ▁translate ▁as ▁1 ▁if ▁ye s , ▁0 ▁if ▁no .
▁Ва м ▁за бар оне на ▁кар ы ста цца ▁пра грам ай ▁kppp . ▁З вя ж ыце ся ▁з ▁ваш ым ▁сістэм ным ▁ад мі ні стра та рам .
▁Настаўленні ▁ сет кі Name
▁На ступ ная
▁Паказваць ▁пад раб я зна сці
▁Адкрыць ▁у кла дан не ▁'% ▁1' ? ▁Май це ▁на ▁ў ва зе , ▁што ▁гэта ▁можа ▁па ш ко дзі ць ▁б я спе кі ▁ваша й ▁сістэм ы .
▁Name
▁... ▁што ▁вы ▁можаце ▁ў ве сці ▁люб ую ▁кол ь ка с ць ▁рад ко ў , ▁выкарыста ю чы ▁ш мат рад ков ы ▁тэкст ? ▁У вя д учы ▁знак , ▁вы ▁можаце ▁вы ра ў н аваць ▁рад кі .
▁cost a _ ▁ rica . ▁kgm
▁Да дай це ▁назв у ▁вы вад но га ▁файла ▁(% ▁f ) ▁у ▁кам анд ны ▁рад ок
▁пра д вы знач ана
▁Зна й сці ▁па п я рэ д ні ▁раз , ▁калі ▁су стра ка ецца ▁па шу ков ы ▁за пыт
▁Я ш ч э ▁а дзі н ▁па кро ка вы ▁ ген ера тар ▁ф рак тал аў . ▁На пісан ы ▁С кот то м ▁Д рей в зо м ▁( S co tt ▁Dra ves ) .
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁Пры я ры т э т
▁& ▁С ка с аваць
▁Пера на з ваць
▁Выдаліць ▁бяг уч ае ▁раз м яш ч энне ▁Вы да ля е ▁бяг учы ▁ма кет ▁і ▁роб іць ▁ак ты ў ным ▁па п я рэ д ні
▁За х аваць ▁у ▁тэ ч цы ▁ча р нав ік оў . ▁Вы ▁можаце ▁з мяніць ▁гэта е ▁паведамленне ▁ў ▁люб ы ▁час ▁і ▁ад прав іць ▁ паз ней .
▁Кан ец ▁рад ка :
▁На ша ▁кам анда ▁пера ма г ла ▁ў ▁ гульн е .
▁ EMAIL ▁OF ▁TRANSLATORS
▁Рэ да к тар ▁прав іл аў
▁Выдаліць
▁Функцыя ▁F V _ ▁AN NU IT Y ▁( ) ▁вяртае ▁буд учы ▁кош т ▁ стру мен я ▁пла ця жо ў ▁пры ▁за да дзе най ▁сум е ▁пла ця жо ў , ▁ад со тка вай ▁ стаў цы ▁і ▁кол ь ка сці ▁пер ыя да ў . ▁На п ры клад , ▁а тры мо ў ва ю чы ▁кожн ы ▁ год ▁на ▁прац я гу ▁20 ▁ га до ў ▁$ 500 ▁і ▁ў клад ва ю чы ▁і х ▁у ▁банк ▁пад ▁ 8% ▁ га да вых , ▁можна ▁на за пас іць ▁F V _ ▁AN NU IT Y ( ▁500 ; ▁0. ▁08 ; ▁20 ) ▁або ▁$ 22 , ▁8 80 . ▁98 . ▁Раз у ме ецца , ▁што ▁пла ця жы ▁роб я цца ▁ў ▁кан цы ▁кожн ага ▁пер ыя ду .
▁У став іць ▁вер тык аль ную ▁лі ні ю
▁Я ▁добра ▁раз ма ў ля ю ▁па - анг лі й с ку .
▁А пісан ь не
▁Вы ▁можаце ▁з мяніць ▁у буд аваны я ▁ўз ро ў ні , ▁але ▁за х аваць ▁і х ▁можна ▁толькі ▁ў ▁ гульн е , ▁як ую ▁вы ▁ ства ры лі .
▁Ста ту с @ ▁title : ▁column ▁attend e e ▁has ▁ RS VP ed ?
▁Памылка : ▁нема г чы ма ▁зна й сці ▁файл ▁дадзеных , ▁які ▁з м яш ча е ▁ў ▁і мі % ▁1.
▁Name
▁G EL
▁С ір ыя wat ers _ ▁world - ▁class . ▁kgm
▁Не ▁ма гу ▁за ця г нуць ▁файл
▁Стварыць ▁тэ ч ку ... ▁@ ▁title : ▁group ▁Name
▁Лі кі
▁Шу ка ць ▁ паз ней
▁su dan . ▁kgm
▁А к ру ж на с ць ▁( 01 )
▁За ▁што ▁ты ▁і х ▁кара еш ?
▁Няма
▁З неш ні ▁выгляд
▁@ ▁item ▁Cap i tal ▁name ▁in ▁map ▁pop up
▁Так са ма ▁вы я ў ля ем ▁па дзя ку ▁ў сі м , ▁хто ▁па ві нен ▁бы ць ▁пера лі ча ны ▁тут ▁але ▁не ▁пра д стаў ле ны ! ▁NAME ▁OF ▁TRANSLATORS
▁За стаў ка ▁захо п лі ва е ▁мал ю нак ▁экран а , ▁а ▁лі н за ▁пера м яш ча ецца ▁па ▁мал ю на ч ку ▁і ▁па вя лі ч ва е ▁я е ▁част ка . ▁На пісан ая ▁Джон ас ом ▁Му н сін ом ▁( Jo nas ▁Mun sin ) .
▁А бра ць ▁ана лага вы ▁ вых ад ▁3 ▁ ле вы ▁ зы ход ны ▁ сі гна л
▁ italy . ▁kgm
▁Ма ла ві africa . ▁kgm
▁Ко ль ка с ць :
▁ Object C las s
▁Д ыя грам а ▁ дзе й на сці ...
▁Вы гляд
▁Comment
▁Name
▁Немагчыма ▁ ства р ыць ▁ак но ▁гу тар кі
▁NAME ▁OF ▁TRANSLATORS
▁Лі чы ць ▁за ▁s R GB ▁( як ▁мал ю н кі ▁ бач ныя ▁ў ▁бр аў з эр ы )
▁Час :
▁ south _ ▁ africa . ▁kgm
▁@ ▁info : ▁whatsthis
▁D OS - ▁сум яш ча ль на с ць
▁Name
▁Там ▁пра да ю цца ▁ман дары ны ?
▁Лі ні я - ▁па дзе льні к
▁Comment
▁Ба л ц кі
▁& ▁Да па мо га
▁ Property Name
▁Тэ к став ы ▁ рэ да к тар
▁e cu ador . ▁kgm
▁Comment
▁ afghanistan . ▁kgm
▁Comment
▁Ад х і ля е ▁ў се ▁з ме ны , ▁з роб ле ныя ▁ў ▁ ды я лог у , ▁і ▁за крыва е ▁я го .
▁Калі ▁я ▁пры й шла ▁да дом у , ▁я ▁за ў важ ы ла , ▁што ▁з губ i ла ▁ каш ал ё к .
▁Comment
▁С іст э м на е ▁імя ▁пры лады :
▁На став іць ▁на зі ран не ▁за ▁ бата рэ я й
▁? ▁(# ▁83 59 ; ) ▁Пе се та
▁Ста но ві ш ча :% ▁1, % ▁2 ▁Па мер :% ▁3 ▁x % ▁4
▁Ц я пер аш ні ▁ад каз ны ▁за ▁пра грам ку : ▁Ger ar do ▁Pu ga ▁< ▁g pu ga \ ▁@ ▁ gio ia \ . ▁ ing \ . ▁un l p \ . ▁edu \ . ▁ar ▁>
▁Но вая ▁спас ыл ка ▁на ▁пра грам у Name
▁Send ▁this ▁S MS
▁met ering ▁mode
▁Ко лер ▁ фон у ...
▁Ад крыва е ▁існу ю чы ▁пра ект
▁Назва :
▁B SD
▁Па г лы б лен ні
▁Не ▁а тры ма ла ся ▁зна й сці ▁файл ▁дадзеных ▁'% ▁1' .
▁pa kistan . ▁kgm
▁ Constellation ▁name ▁( optional )
▁Д зеянн е
▁Вы кан аў ца
▁Назва read ▁per mission
▁Га ло ў ны ▁рас працоў ш чык
▁Вы ▁можаце ▁вы да ля ць ▁ уз ро ў ні ▁толькі ▁з ▁с ва ё й ▁гу льні .
▁Name
▁The ▁com pass ▁direction
▁Да ступ ныя ▁груп ы :
▁Вы ▁ў ▁кра му ? ▁Ку пі це ▁мне ▁ ца ц ку ?
▁Файл % ▁1 ▁не ▁існу е .
▁Name
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Немагчыма ▁вы дал іць ▁сістэм ную ▁ба зу ▁дадзеных ▁"% ▁1" .
▁Памылка ▁адкры ц ця % ▁1.
▁Please ▁take ▁the ▁official ▁translation s ! ▁You ▁find ▁them ▁here : ▁http : ▁// ▁ europa . ▁eu . ▁int / ▁eur - ▁le x / ▁le x / ▁LexUriServ / ▁LexUriServ . ▁do ? ▁ uri = CELEX : ▁3 2001 L 0059: ▁EN : ▁HTML
▁Во сь ▁за ▁што ▁я ▁люблю ▁Е ў ра бач ан не .
▁Час ам ▁ ён ▁ дзі ў на ▁ ся бе ▁ вя дзе .
▁Name
▁Но вы ...
▁Мы ▁за мен ім ▁бяг уч ую ▁вер сі ю ▁пры ▁аб на ў лен ні .
▁ Language
▁ africa . ▁kgm
▁Ты п ▁ ім пар ту
▁ EMAIL ▁OF ▁TRANSLATORS
▁Адкрыць ▁як ▁тэкст
▁Немагчыма ▁пера на з ваць ▁табліц у ▁"% ▁1" ▁у ▁"% ▁2 ". ▁Та б лі ца ▁з ▁ ім ем ▁"% ▁3 " ▁у жо ▁існу е .
▁Name
▁Ты п
▁Тут ▁вы ▁можаце ▁на ла дзі ць ▁кір а ван не ▁пры клад ання мі ▁KDE ▁з ▁ ін фр ач ыр во нага ▁пу ль та ▁Д К .
▁Ё н ▁за став аў ся ▁само т ным ▁ ус ё ▁ жы ц ц ё .
▁Памылка : ▁нема г чы ма ▁зна й сці ▁файл ▁дадзеных , ▁які ▁з м яш ча е ▁ў ▁і мі % ▁1.
▁& ▁Вы шы ня : ▁@ ▁title : ▁group ▁General ▁info ▁about ▁the ▁image
▁К лю чы ▁ў ▁груп е ▁no ▁email ▁address
▁Name
▁На мі бі я greece _ ▁prefectures . ▁kgm
▁and orra . ▁kgm
▁Ка ар ды на ты :
▁kom z pa @ ▁g mail . ▁com
▁Ка му ▁Ле ва руч ▁і ▁Прав а руч ▁Ст рэ л ка ▁ці . ▁Comment
▁Кан ча так
▁Немагчыма ▁ў став іць ▁за піс .
▁Файл % ▁1 ▁не ▁існу е .
▁пры ▁за пуск у
▁Я ▁рас ча рав аў ся ▁ў ▁таб е .
▁У в ядзіце ▁імя ▁ста ну
▁Роз на е Screen ▁sa ver ▁category
▁Немагчыма ▁а тры ма ць ▁да дзе ныя ▁пад луч эн ні ▁з ▁файла ▁спас ыл кі ▁"% ▁1" . ▁Пра вер це ▁з ме сці ва ▁файла ▁спас ыл кі .
▁А ў ды ё
▁Змяніць ...
▁Адкрыць ▁файл ▁для ▁пра вер кі
▁new - ▁ze a land . ▁kgm
▁Comment
▁Рэ альная ▁за гру з ка :
▁Comment
▁пыта н не
▁Не ▁а тры м лі ва ецца ▁зна й сці ▁ні ▁ад ной ▁праграмы ▁ ства р эння ▁файла вых ▁сістэм . ▁Пра вер це ▁ў стал ё ў ку . ▁Вы сно ва :
▁Па ў д н ё вая ▁Ка рэ я re public _ ▁of _ ▁ ire land . ▁kgm
▁Змяніць ▁& ▁м я ну ш ку ...
▁Бра ў з эр ▁KDE ▁па ▁змаўчанні
▁Мне ▁па да ба ецца ▁w x Widget s , ▁таму ▁что , ▁у ▁ад ро з нен не ▁ад ▁больш а сці ▁ бі б лі ят э к , ▁у ▁ё й ▁ф ун к цы я ▁называ ецца ▁Centre () , ▁а ▁не ▁Center () .
▁С ён ня
▁kom z pa @ ▁lice i 2 . ▁com
▁За тры ма ць
▁ Keywords = ка ля н дар , ▁за дан ні , ▁на стро іць , ▁на стаў лен ні , ▁calendar , ▁todos , ▁con figur e , ▁settings
▁Press ure : ▁Press ure
▁По шу к
▁ EMAIL ▁OF ▁TRANSLATORS
▁% ▁1 ▁Па ка ж ыце ▁я го ▁ў ▁на лад ах . ▁@ ▁option : ▁radio
▁Лі бер ыя russia _ ▁districts . ▁kgm
▁Kan a gram ▁да з ва ля е ▁с ця г ваць ▁новы я ▁ дан ні ▁з ▁Ін тэр н э ту . ▁Калі ▁Вы ▁з луча ны ▁з ▁Ін тэр н э там , ▁п стр ык ні це ▁па ▁гу зі ку , ▁каб ▁а тры ма ць ▁файлы ▁новы х ▁ сло ў нік аў .
▁Les son ▁Name
▁Comment
▁Ph one book ▁memory ▁ slot
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Вы ка ры ста ць ▁у клад кі
▁По рт :
▁Дар аф ей ▁Пра ля ско ў скі EMAIL ▁OF ▁TRANSLATORS
▁Ш ля х
▁Паказаць ▁спіс ▁у сі х ▁пад тры м лі ва емых ▁ключ оў ▁ме та да дзе ных .
▁Мы ▁па й ш лі ▁па гу ля ць ▁у ▁пар к .
▁Ад мысл ов ыя ▁на стаў лен ні
▁Ч ор ныя ▁х ма ры ▁пра п лы ва лі ▁над ▁го ра дам .
▁Да ма ш ня я ▁стар он ка :% ▁2
▁Па зі цы я ▁ ві дары са @ ▁action
▁Да сла ць
▁Name
▁Роз ныя ▁спас ыл кі .
▁Ст вар энне ▁ключ а
▁@ ▁info / ▁rich
▁Ні ▁за пыт ▁ні ▁с х ем а ▁не ▁вы знач а ныя .
▁Змяніць ▁ уз ров ень ...
▁В і рту аль ны ▁кан тро лер ▁кам у тата ра ▁( V SC ▁30 00 ) ▁ Stencils
▁a ▁play ing ▁track , % ▁1 ▁is ▁artist , % ▁2 ▁is ▁so ng ▁title
▁Ш ве й ца ры я afghanistan . ▁kgm
▁Name
▁Вы ▁не ▁вы л учы лі ▁ключ ы ▁ шы фр а вання ▁для ▁не ка ль кі х ▁а тры м альнік аў . ▁Я ны ▁не ▁ змо гу ць ▁пра чы та ць ▁паведамленне ▁калі ▁вы ▁за шы фр у е це ▁я го .
▁ Constellation ▁name ▁( optional )
▁Гру па @ ▁action : ▁inmenu ▁Sort ▁By
▁Стварыць ▁новы ▁пра ект ▁e M ovi x ▁CD ▁і ▁да да ць ▁у се ▁гэты я ▁файлы
▁А тры ман не ▁аб лас це й ▁ ім ён аў
▁На д вор ’ е ▁за став ала ся ▁гар ач ым ▁два ▁ты д ні .
▁Су прав а дж альнік
▁Name
▁& ▁С ка с аваць
▁М ' ▁ ян ма iran . ▁kgm
▁Вы ключ энне ▁ў дзе льні ка ў
▁ gua tem ala . ▁kgm
▁ GenericName
▁А ў та - ▁ ін к ры мент
▁Назва
▁Тэ ма
▁Алекс ▁Сан да
▁Я му ▁в ель мі ▁па да ба ецца ▁ф анта сты ка .
▁Тэ ст аваць
▁Адкрыць ▁у ▁з неш ні м ▁бр аў з эр ы
▁На ла да
▁*. ▁x mi _ BAR _ Ф ай л ▁X MI ▁(*. ▁x mi ) ▁*. ▁x mi . ▁t g z _ BAR _ С ці с ну ты ▁G zip ▁файл ▁X MI ▁(*. ▁x mi . ▁t g z ) ▁*. ▁x mi . ▁tar . ▁b z 2 _ BAR _ С ці с ну ты ▁B zip 2 ▁файл ▁X MI ▁(*. ▁x mi . ▁tar . ▁b z 2) ▁* ▁_ BAR _ У се ▁файлы
▁Пера ў т вар ыць
▁А дзі н кі ▁па ў то ру : ▁@ ▁info : ▁whatsthis
▁кар ы сна ▁для ▁па ве лі ч эння ▁ху тка сці
▁Не вя дом ы
▁По шу к ▁у ▁LDAP
▁ afghanistan . ▁kgm
▁За пыт ы ▁LDAP
▁ Constellation ▁name ▁( optional )
▁Пра грам а :
▁Пер ша па чат ков ыя ▁па ля п ш эн ні ▁ ды за й ну
▁Name
▁Ка ля н дар ...
▁Name
▁Б я гу ча я ▁ад чы не ная ▁к ні га ▁або ▁стар он ка .
▁@ ▁option : ▁radio
▁Не вя дом ы Title ▁string ▁for ▁image s
▁Name
▁пра д вы знач ана ▁не ▁д з ю йм ( ▁ аў ) .
▁Name
▁R EG EX P ▁(" 15 , ▁20 , ▁26 , ▁41 "; ▁" ( [ 0 - ▁9 ] ▁+ ) , ▁* ▁[ 0 - ▁9 ] ▁+ $ "; ▁" "; ▁1) ▁= ▁" 26 "
▁Name
▁Wat ch Ex pression % ▁1
▁Ма ў ры цы Country ▁name
▁За б іць ▁г еро я
▁До ступ ▁да ▁с хо ві ш ча ▁Sub version Name
▁Пра га л
▁Пра гляд ▁ сты лю ▁I ce WM
▁Ко ль ка с ць ▁пры клад ання ў
▁& ▁Пра гляд зе ць ...
▁Няма L abel ▁for ▁ Unknown ▁search ▁ scope , ▁that ▁should ▁never ▁appear
▁Па во дзі ны ▁за пуск у
▁І м я ▁аб ' ▁ ект а ▁не ▁па ві н на ▁бы ць ▁пу сты м .
▁Не ль га ▁з мяніць ▁ уз ров ень , ▁калі ▁ ён ▁не ▁створ аны . ▁Вылучыц е ▁" С т вар ыць ▁ гульн ю ".
▁За дан не
▁І г нар аваць ▁/ ▁ EX T / ▁P SD _ ▁X . ▁V CD
▁Дадаць ▁файл ▁у ▁пра ект
▁Ан ты спа м
▁Аб ме жа ван не ▁ цы к лу Stencils
▁Му ж чы н скі F esti val V o ice Name
▁Не ▁з ной дзе на ▁ак ты ў ных ▁модул я ў ▁кр ып та граф і і , ▁а ▁так са ма ▁нема г чы ма ▁выкарыста ць ▁у буд аваны ▁OpenPGP ▁модул ь . ▁І с ну е ▁два ▁спо саб у ▁з мяніць ▁да дзе на е ▁ста но ві ш ча : ▁гэта ▁у ключ ыць ▁модул ь ▁кр ып та граф і і , ▁выкарыста ю чы ▁ ды я лог ▁На лады ▁- ▁> ▁На ла дзі ць ▁KMail ▁- ▁> ▁Модул і ▁або ▁паказ аць ▁на лады ▁OpenPGP , ▁выкарыста ю чы ▁ў клад ку ▁Да дат ков а ▁ў ▁на лад ах ▁про фі ля .
▁W MF
▁Па ў тор на ▁ў ж ыць ▁фільтр
▁& ▁За клад кі
▁Дадаць ▁структур ы ▁U DF ▁у ▁файла ва ю ▁сістэм у
▁Пер ыя ды чна ▁а тры м лі ваць ▁на ві ны
▁Name
▁Ст вар энне ▁ рэ зер во вай ▁ко пі і ...
▁Не ▁а тры ма ла ся ▁пера на з ваць ▁файл ▁'% ▁1' ▁у ▁'% ▁2 ' .
▁Вы ▁зап ла ці лі ▁за ▁к ні гу ?
▁За піс % ▁1
▁Пас ля до ў ны
▁Дадаць ▁ра ху нак
▁С кар от
▁ Stencils
▁Без на зо ў ны
▁Па п я рэ д жан не V ali d ation ▁status
▁world . ▁kgm
▁Q Shortcut
▁@ ▁info : ▁whatsthis
▁А гульн ыя
▁Функцыя ▁AD DR ESS ▁ ства ра е ▁адрас ▁во чка ▁па ▁ ну ма ры ▁с луп ка ▁і ▁ ну ма ру ▁рад ка .
▁Паказаць ▁с тэр э ат ып
▁Ра м ка ▁ва кол ▁па п я рэ д жан ні ▁аб ▁HTML - ▁паведамленні
▁ne ther land s . ▁kgm
▁Калі ▁гэта ▁ў ключ ана , ▁вы ▁ змо жа це ▁ў ве сці ▁ мас ку ▁файла ▁ў ▁тэкст ав ым ▁по лі ▁справ а ▁або ▁вы луч ыць ▁ад но ▁з ▁ знач эння ў ▁з ▁спіс у .
▁Я ▁ха чу , ▁каб ▁ты ▁ вед ала , ▁што ▁ты ▁ цу до ў на ▁па пра ца вала .
▁Comment
▁Назва NAME ▁OF ▁TRANSLATORS
▁тэ ле фон
▁Ад чы ня ць ▁ аў та ма ты чна :
▁К но пка Password ▁Mode ▁for ▁line ▁edit
▁Немагчыма ▁ ства р ыць ▁пра ект ▁"% ▁1" .
▁Ч ыя ▁гэта ▁сум ка ?
▁(# ▁160; ) ▁Не пар ы ў ны ▁пра бел
▁Ст рэ л ка ▁на ле ва - ▁на прав а - ▁у вер х Stencils
▁& ▁Да па мо га
▁Пера ня сі це ▁с ю ды ▁мал ю нак ▁або ▁HTML - ▁файл
▁Но вая ▁пры ла да ▁DVD - ▁ ROM Comment
▁ко ска ▁( ", ")
▁За шы фр ава на е ▁паведамленне ▁( рас шы фр оў ка ▁нема г чы ма я )
▁Пры ла да :
▁Вы сно ва ▁x s ld b g
▁Ка ля н дар
▁Май стар ▁ант ы спа му
▁L
▁ Constellation ▁name ▁( optional )
▁На стаў лен не
▁Па вед ам лен ні ▁& ▁тэ мы
▁У ва га : ▁кам анда % ▁1 ▁ад ключ а ная .
▁Не ▁існу е Comment
