▁% ▁1: ▁सन्देश ▁ध्वनि ▁बिना ▁प्रदर्शित ▁हुन्छ ▁।
▁ए च . ३ २ ३ ▁सेटिङ
▁सम्पादन ब ि हि न ▁ले ख क
▁t bar
▁न र्ड िक
▁योजना व द्ध ▁प्रयास
▁लागू ▁गर्नुहोस्
▁क थ न मा ▁दु ई ▁लाइन हरू ▁( प ूर ्व नि र् धार ित ▁ ० ) ▁मा ▁बि ग्र िएको ▁बे ला मा ▁इन् डे न्ट े सन ▁ले बल ▁निर्दिष्ट ▁गर्नुहोस् ।
▁अनु रो ध ▁गरिएको ▁कार्य ▁ लि इ एन : ▁पत्र म ञ ् जू ष ा ▁उपलब्ध ▁छैन
▁डेटा ▁प्रकार का ▁लागि ▁एउटा ▁डेटा ▁ह्या न्ड िल कर्ता ▁फेला ▁पार्न ▁सकिएन ▁'% s '
▁बारे मा
▁भिडियो ▁सामान्य :
▁ टे र् रे क
▁नयाँ ▁खेल ▁सुरु ▁गर्नुहोस्
▁बे कर
▁अन्य ▁प्रदर्शन मा ▁जडान ▁गर्नुहोस्
▁च रण ▁बा हि र
▁कार्य ▁स्थापना ▁गर्न ▁अस क्ष म ▁% s : ▁% s
▁त र्क को ▁रूपमा ▁x ▁पास ▁गर्दै , ▁र ▁यदि ▁n == 0 ▁छ ▁भने ▁x ▁फर्क ा उ दै , ▁यस सँग ▁n ▁प ट क ▁प्रकार ्य ▁र च ना ▁गर्नुहोस्
▁हालको ▁लाइन ▁ह ाइल ाइट ▁गर्नुहोस्
▁% s : ▁त र्क ▁अ ङ्क ▁% d ▁अ ङ्क ▁होइन
▁paper ▁size
▁चौडाइ :
▁पछिल्लो ▁चाल का ▁लागि ▁सङ्केत ▁ दि नुहोस्
▁paper ▁size
▁अनुकूल ▁खेल मा ▁प ङ ् ▁क ्ति ▁सङ्ख्या
▁बन्द ▁गर्नुहोस्
▁खोल्नुहोस्
▁खोल्नुहोस्
▁पूर्वनिर्धारित ▁केडीई ▁वेब ▁ब्राउज र ▁प्रयोग ▁गर्नुहोस्
▁mark er
▁अनुकूल
▁यदि ▁छ ▁भने ▁HTML ▁देखाउनुहोस्
▁paper ▁size
▁मह े श ▁सु बे दी < sub man es h \ @ ya ho o \ . com > , ▁ना रा या ण ▁कु मा र ▁मगर < na ra yan \ @ m pp \ . org \ . n p >
▁दु ई ▁तत्व ▁ए नो भा
▁अ गा डि का ▁सबै ▁त्रुटि हरू ▁टर्मिनल मा ▁मात्र ▁देख िन्छ न् ▁।
▁paper ▁size
▁निर् गत मा ▁त्रुटि ▁स ँ च्या इ दै ं छ
▁Alt _ R su per
▁तपाईँ ▁क स लाई ▁नि म न् त्र ण ा ▁गर्न ▁चाहनुहुन्छ ▁चयन ▁गर्नुहोस् :
▁पृष्ठभूमि ▁रङ
▁बाँ या ▁ड बल ▁कोण ▁को ष्ठ क
▁अनुकूल ▁सन्देश
▁ फर क ▁नाम सँग ▁हालको ▁फाइल ▁बचत ▁गर्नुहोस्
▁सम्पर्क ▁जानकारी ▁सम्पादन ▁गर्नुहोस्
▁प ्या के ज ▁`% . 2 50 s ' ▁का ▁लागि ▁फाइल को ▁सूची ▁फाइल ▁खोल्न ▁अक्षम
▁सामान्य
▁म ल्ट ि मि ड िया
▁क्यारेक्टर हरू ▁( खा ली स्थ ान ▁सम े त )
▁माथि
▁`% s ' ▁इन् टि जर ▁धेरै ▁ठूलो ▁अ थ वा ▁सा नो ▁छ
▁ ठा डो :
▁सामान्य ▁साइज
▁प्रमाण ी करण ▁असफल ▁भयो
▁स्क ्रि न स ट ▁बचत ▁गर्दा ▁एउटा ▁त्रुटि ▁थ ियो ▁।
▁सि ध ा ▁ डे ब ि ट
▁सङ्केत : ▁स्तम्भ ▁% d
▁ह ्व ाइट को र्ट
▁क न् भ ो ल् भ
▁स्तर ▁दु ई
▁अ न्ज ु ता ले ▁% s ▁प हि चा न ▁गर्दै न !
▁ए रे
▁प्रति क ूल - प्र स्त ाव
▁यदि ▁तपाईँले ▁' ट ाँ स ्नुहोस् ' ▁आदेश ▁चयन ▁गर्नु भ य ो ▁भने ▁"% s " ▁फाइल ▁सर ्ने छ
▁ जू म ▁घ ट ाउनुहोस्
▁कार्यान्वयन ▁भएको ▁छैन
▁ य ु नि को ड ▁( UTF -3 _ 2 ▁LE )
▁सन्देशहरू
▁बा ङ्ग ो टि ङ्ग ो ▁रे खा
▁ भाषा _ BAR _ % s ▁(% s )
▁अनु वाद क ▁श ्रे य
▁मौ का ▁[ ज म् मा ]
▁ चित्र हरू
▁च म् कि लो पन - व ्य ति रे क
▁paper ▁size
▁न टल स ले ▁डेस्कटप को ▁रूपमा ▁प्रयोगकर्ता ▁ग ृ ह ▁फोल्डर ▁प्रयोग ▁गर्दछ
▁paper ▁size
▁b t - l r w rit ing - mode text attr
▁प्रयोगकर्ता ▁नाम ▁फेला ▁पार्न ▁सकिँदैन : ▁/ et c / pass w d ▁मा ▁सेट ▁छैन ▁र ▁परि वे श मा ▁$ USE R ▁लागि ▁मान ▁छैन
▁एउटा ▁आग त ▁फाइल ▁नाम ▁अ थ वा ▁एउटा ▁स्पष्ट ▁निर्यात ▁प्रकार ▁आवश्यक ▁छ । ▁सं भाव ना हरू को ▁सूची ▁हे र्न ▁सूची - नि र ्या त कर्ता हरू ▁प्रयास ▁गर्नुहोस् ।
▁ट ्र ा न्स ि उ रो पा
▁पुन : ▁नाम करण ▁गर्नुहोस् ...
▁% s ▁प प ▁सर्भर मा ▁लगइन ▁गर्न ▁सकिँदैन : ▁ एस ए एस एल ▁प्र ो टो कल ▁त्रुटि
▁सञ्जाल
▁का लो ▁हि रा color ▁name
▁सञ्झ्याल ▁मे टा फ ाइल ▁रे न्ड र ▁गर्नुहोस्
▁सम् पूर्ण ▁कागजात ▁उच्च ा रण ▁गर्दछ ▁।
▁सुरु ▁गरियो
▁चयन ▁गरिएको ▁पुस्तक च िन ो ▁वा ▁विषय को ▁पुन : ▁नाम करण ▁गर्नुहोस्
▁ rc _ औ स त _ अ व धि :
▁tog gle button
▁कु रा का नी ▁को ठा
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस्
▁बना व टी ▁ बो न स ▁सक्षम ▁पार्नुहोस्
▁नाम ▁अनु सार ▁ क्रम बद्ध ▁गर्नुहोस् ▁(_ N )
▁क्लिपबोर्ड ▁टा ँ स ्नुहोस्
▁बि हि बार ▁full ▁weekday ▁name
▁अन्य
▁मेल ▁प ठा उ दा ▁त्रुटि
▁शुक्र ▁ abbreviated ▁weekday ▁name
▁सञ्झ्याल को ▁उ च ाइ
▁कागजात ▁ता ल् चा ▁खोल्नुहोस्
▁यो ▁सञ्झ्याल को ▁ स् क्रो ल पट्टी ▁देखाउनुहोस्
▁% s ▁(% s )
▁को रिया ली
▁पूर्वनिर्धारित ▁प्रयोग ▁गर्नुहोस्
▁हालको ▁कागजात को ▁ भाषा ▁चयन ▁गर्नुहोस् ▁।
▁ट्याब ▁साइज
▁S hy am ▁K rish na ▁Bal ▁< bal s hy am 24 \ @ ya ho o \ . com >
▁परि भाषा को ▁पाठ ▁खाली ▁गर्नुहोस्
▁आ व रण ▁मेट्नुहोस्
▁प ठ ाउने ▁उन ्न त ▁विकल्प हरू ▁ घु स ाउनुहोस्
▁प्र त ्या य ो जन को ▁रूपमा ▁प ठ ाउनुहोस्
▁वि स्क ास ेट
▁चेतावनी Stock ▁label
▁सङ्ग्रह ▁प्रबन्धक
▁खोल्न का ▁लागि ▁पूर्वनिर्धारित ▁थ ्रे ड
▁उपकरण पट्टी लाई ▁देखाउनुहोस् ▁वा ▁ल ुक ाउनुहोस्
▁उत्तर ▁को रिया afghanistan . ▁kgm
▁सुरुआत मा ▁प्रक्रिया ▁' स्थ ा प ित ▁स्मृति ' ▁स्तम्भ ▁देखाउनुहोस्
▁कार्य प त्र :
▁स्रोत ▁फाइल ▁सिर्जना ▁गर्न ▁अस क्ष म
▁अनुकूल
▁पहुँच ▁अ स् वि कार ▁गरियो ▁। fo o /
▁paper ▁size
▁programme ▁fe ed
▁कुनै ▁पनि ▁चयन ▁गरिएको ▁वस्तु हरू मा ▁"% s " ▁चल ाउनुहोस्
▁वि ल म्ब ▁ पछि को ▁अर्को ▁मध्य क लाई ▁स्विच ▁गर्नुहोस्
▁छु ट्ट ै ▁सञ्झ्याल मा ▁नयाँ ▁कु रा का नी ▁खोल्नुहोस्
▁ल म्ब ाइ
▁बा च न को ▁मौ न ता ▁ट गल ▁गर्दछ ▁।
▁कुनै ▁पनि ▁ढाँचा मा ▁एउटा ▁डेटा
▁बारे मा
▁रोक ्नुहोस्
▁धेरै ▁नम्बर मा ▁सम रू पी ▁भाग हरू ▁चयन ▁गर्नुहोस् ▁जहाँ ▁चयन ▁गरिएका मा ▁खण्ड लाई ▁विभाज न ▁गरिन्छ ।
▁पुस्तक ▁ य ू आर एल
▁पृष्ठभूमि ▁रङ :
▁ले ट ् ल हा के न
▁प हु च
▁ला स ▁पा ल् म स spain _ ▁provinces . ▁kgm
▁हा मी ▁यो ▁ठेगाना ▁पुस्तिका ▁खोल्न ▁अक्षम ▁थ िय ौ ँ ▁। ▁कृपया ▁% s ▁बा टो ▁अवस्थित ▁भएको ▁र ▁यस को ▁पहुँच का ▁लागि ▁तपाईँ लाई ▁अनुमति ▁भएको ▁जाँच ▁गर्नुहोस् ▁।
▁प्राप्त ा ङ्क ▁हेर्नुहोस्
▁त्रुटि ▁स च्या उन े ▁सुरु ▁गर्न ▁त या र ▁हु ँ दै छ ...
▁ ई ▁पी ▁ एस ▁निर्यात ▁गर्नुहोस् ...
▁ भाषा
▁paper ▁size
▁खोजी ▁आदेश ▁सञ्चालन ▁गर्दा ▁त्रुटि ▁।
▁ ५ × ५
▁कागजात ▁प्रबन्धक
▁आग त ▁वि धि हरू
▁F ▁१ २
▁दृष् य ▁(_ V )
▁उ ल् ये ख ित ▁उ द्ध रण ▁रङ
▁पूर्व स्थ ित ि मा ▁फर्क ाउनुहोस्
▁तपाईँ को ▁व्यक्ति गत ▁कुञ्जी
▁या ह ू
▁कागजात मा ▁एउटा ▁शब्द ▁वा ▁वाक्य ां श ▁फेला ▁पार्नुहोस्
▁पाठ ▁_ स ङ्क े त न ग र् नु हो ला
▁ sc br
▁पि लो प ो न्स
▁% s ▁फाइल ▁अवस्थित ▁छ , ▁कृपया ▁यसलाई ▁बा टो बाट ▁हटाउनुहोस् ।
▁बारे मा
▁टर्मिनल मा ▁मात्र ▁देख ि ने ▁सबै ▁ पछि ल्ला ▁त्रुटि हरू ▁।
▁true " ▁or ▁" fal se text attr
▁ए ट ला न्ट िक / ▁के प व र्ड े
▁१ २ ▁घ न्ट ा ▁( AM / PM )
▁आ ं शि क ▁भाग
▁त्रुटि ▁स च्या उन ▁लक्ष्य ▁लोड ▁गर्नुहोस्
▁Su ffi x ▁for ▁the ▁op ac ity ▁level , ▁ eg ▁' 80 % '
▁कागजात ▁ता ल् चा ▁खोल्नुहोस्
▁ल ू प ▁स ध ै का ▁लागि
▁अ ति ▁धेरै ▁ झ ण्ड ा का ▁बारे मा ▁चेतावनी
▁न भ रे को
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस्
▁पुस्तक च िन ो हरू
▁क ौ श ल ▁प ्या क
▁थ म्ब ने ल को ▁रूपमा ▁एउटा ▁छवि ▁फाइल ▁कह ि ले ▁देख ाउने ▁भ न् न का ▁लागि ▁ग ति ▁प्र स्त ाव ▁। ▁यदि ▁" al way s " ▁मा ▁सेट ▁गर े मा ▁भने , ▁फोल्डर ▁टा ढा को ▁सर्भर मा ▁भ ए ता ▁पनि ▁स ध ै ँ ▁थ म्ब ने ल ▁गर्नुहोस् ▁। ▁यदि ▁" lo cal _ on ly " ▁मा ▁सेट ▁गर े मा , ▁स्थानीय ▁फाइल ▁प्रणाली हरू का ▁लागि ▁थ प ् ब ने ल हरू ▁मात्र ▁देखाउनुहोस् ▁। ▁यदि ▁" ne ver " ▁मा ▁सेट ▁गर े मा ▁कह ि ले ▁पनि ▁थ म्ब ने ल ▁छवि लाई ▁ दि क् क ▁नगर ्नुहोस् , ▁मात्र ▁साधारण ▁प्रतिमा ▁प्रयोग ▁गर्नुहोस् ▁।
▁बे लो ▁हो रि जो न्ट
▁स्वा गत
▁च ील को ▁प ँ खे टा
▁परिवर्तन हरू ▁बचत ▁गर्नुहोस्
▁फेर ि ▁विभाज न ▁गर्नुहोस्
▁तल ▁बीच मा
▁यदि ▁ठीक सँग ▁सेट ▁गर े मा , ▁नयाँ ▁खोल िएको ▁सञ्झ्याल हरू को ▁स्थिति पट्टी ▁दृश्य ात्मक ▁हुनेछ ▁।
▁कागजात ▁वैध ▁पार्नुहोस्
▁अनुकूल न ▁हेडर हरू
▁यस मा ▁प ठ ाउनुहोस् :
▁ठेगाना हरू ▁प्रविष्ट ▁गर्नुहोस् ▁ज स ले ▁प्रा प क हरू को ▁सूची मा ▁देखा ▁न पर ्ने ▁ग री ▁यस ▁सन्देश को ▁ बो ध ा र्थ ▁प्रतिलिपि ▁प्राप्त ▁गर्ने ▁छ न् ▁।
▁मा ह जो ङ्ग ▁प्राथमिकता
▁योजना मा ▁थप्नुहोस्
▁HTML ▁संस्करण
▁प्रा ट ्
▁खेल को ▁ग ति ▁( १ = छ ि टो , ▁ ४ = ढ ि लो ) ▁।
▁उपकरण ▁सञ्चालन हरू
▁परि चित ▁गुण ▁मान
▁भाग ्य
▁कुनै ▁पनि ▁होइन
▁अन्त ्य ▁गर्नुहोस्
▁ड क ▁वस्तु हरू ▁बन्द ▁गर्नुहोस्
▁paper ▁size
▁स्व त न् त्र / व ्य स्त
▁अज्ञात ▁सूची ▁`% s '
▁अघिल्लो ▁चाल ▁देखाउनुहोस्
▁अडियो ▁प्रोफाइल
▁na bin @ ▁m pp . ▁org . ▁n p , ▁S hy am ▁kri sh na ▁bal ▁< ▁sh y am k rish na _ ▁bal \ ▁@ ▁ya ho o \ . ▁com ▁>
▁तालिका ▁क क्ष
▁खेल ि र हे का ▁प ज ल को ▁सङ्ख्या ▁।
▁अ मान ्य ▁त र्क ▁- -% s ▁का ▁लागि ▁"% d ": ▁त र्क ▁ध न ात्मक ▁हु नु पर ्द छ
▁ पोर्ट
▁ग द ्य मा ▁अनु च्छेद लाई ▁चि नो ▁लग ाउँद छ
▁सक्षम ▁पार िएको
▁सम क्रम ण ▁से वा ▁ए ड ▁इन ▁चयन ▁गरियो
▁paper ▁size
▁क्या स ▁प प ु ले ट िङ का ▁लागि ▁थ ्रे ड ▁बना उन ▁सकिएन
▁पुरान ो ▁फाइल ▁सूची ▁हटा उन ▁सक्दैन
▁माथि
▁खेल ▁समाप्त ▁!
▁पूरा ▁पर्दा ▁मोड ▁ छोड ्नुहोस्
▁बे मे ड ् जी
▁मेट्न े ▁आदेश ▁समावेश ▁गर्नुहोस् ▁ज स ले ▁रद्द ी टो क री ▁ब ाइ पा स ▁गर्दछ
▁थ ो प्ल ो ▁थ ो प्ल ो ▁थ ो प्ल ो
▁अनु रो ध ▁गरिएको ▁प्रमाण ी करण ▁सं य न् त्र को ▁लागि ▁लागि ▁गुप्त ी करण ▁आवश्यक ▁छ
▁पछिल्लो ▁शब्द मा ▁जा न् छ ▁। e cho H ello ▁world . H ▁e ▁l ▁l ▁o ▁space ▁w ▁o ▁r ▁l ▁d ▁period H ello world H ello ▁world
▁A I ▁खेल ा डी को ▁सङ्ख्या ▁।
▁तपाईँ को ▁पुस्तक च िन ो ▁ब्राउज ▁गर्नुहोस् ▁र ▁स ङ्ग ठ ित ▁गर्नुहोस् http :// www . google . n l " ▁and ▁" http :// www . google . n l / search ? q =% s
▁ता ली को ▁प्राप्त ा ङ्क
▁आ ई ▁१ ▁ बाट ▁ एन ▁सम् म ▁गए ▁ज स्त ै ▁ग री ▁ए फ ▁( च रण _ प्र कार ्य ( आ ई ) ) ▁को ▁सी मा ▁गणना ▁गर्ने ▁प्र य त ्न ▁गर्नुहोस्
▁साइज
▁कन्फिगर ▁गर्नुहोस् ...
▁हस्ताक्षर हरू :
▁NAME ▁OF ▁TRANSLATORS
▁चयन ▁गरिएका ▁पाठ :
▁क्या प ्स ▁ल क right ▁alt
▁प्रति स्थापन ▁गर्नुहोस्
▁paper ▁size
▁सम्पर्क ▁सूची ▁देखाउनुहोस्
▁filter s - action
▁फन्ट हरू
▁पूर्व ा स्थ ित ि मा ▁फर्क ाउने ▁अधिकतम ▁स्तर
▁पो लो न ाइ ज
▁तल को ▁रे ड ियो ▁बटन ले ▁सबै ▁सम् भाव ्य ता ▁देख ाउने ▁बाकस ▁निर् धार ण ▁ग र् छ ▁। ▁चि नो ▁गरिएको ▁बटन को ▁दायाँ ▁ ति र को ▁बाकस ले ▁सबै ▁सम् भाव ्य ता ▁देखा उ छ ▁। ▁चि नो ▁हट ाइएको ▁बाकस को ▁बायाँ ति र को ▁बाकस ले ▁अन्य ▁बाकस सँग ▁मिल ्ने ▁सम् भाव ्य ता ▁मात्र ▁देखा उ छ ▁।
▁सम्पादन ▁गर्नुहोस्
▁म ▁कहा ँ ▁छु ▁सञ्चालन ▁कार्य ▁सम्पादन ▁गर्दछ ▁।
▁यस ▁खेल लाई ▁अन्त ्य ▁गर्नुहोस्
▁दृश्य
▁भ ण्ड ार मा ▁थप्नुहोस्
▁सबै ▁फो ल्ड हरू ▁बन्द ▁गर्नुहोस्
▁A I ▁खेल ा डी को ▁सङ्ख्या ▁।
▁पुन : ▁नाम करण ▁गर्नुहोस्
▁पेश ▁गरिएको ▁अव ै द ्य ▁कुञ्जी ▁।
▁सामान्य ▁साइज मा ▁ सामग्री हरू ▁देखाउनुहोस्
▁[ F OL DER ]
▁सुरक्षित ▁मोड ▁भएको ▁ रो बो ट २ ▁स जि लो
▁फोल्डर ▁सिर्जना ▁गर्दा ▁त्रुटि
▁बे नाम ी
▁% s ▁ले ▁निम्न ▁कार्य ▁प्रकाश ित ▁गरेको ▁छ :
▁विषय मा ▁सब भन्दा ▁बा हि र को ▁तत्व ▁< tre e view _ state > ▁हु नु ▁पर ् छ ▁होइन ।
▁नाम :
▁द्रष्टव्य ▁बन्द ▁गर्नुहोस्
▁सम्पादन ▁गर्नुहोस्
▁सञ्झ्याल ▁बढ ाउनुहोस्
▁स्रोत ▁फाइल ▁बचत ▁गर्न ▁अस क्ष म
▁मा इ को ले भ
▁धेरै ▁जी र् ण ▁छैन
▁Ma hesh ▁Sub edi < sub man es h \ @ g mail \ . com > S hi va ▁Po kha rel < po kha rel shi va \ @ ho t mail \ . com > S hy am ▁K rish na ▁Bal < s hy am \ @ m pp \ . org \ . n p > Pa wan ▁Chi tra kar < pa wan \ @ m pp \ . org \ . n p >
▁पूर्व स्थ ित ि मा ▁फर्क ाउनुहोस्
▁Shi va ▁Po kha rel ▁< po kha rel shi va \ @ ho t mail \ . com > , Ma hesh ▁Sub edi < sub man es h \ @ ho t mail \ . com > , J yo t sh na ▁Sh res tha ▁< jy ot sh na \ @ m pp \ . org \ . n p > , Ja y de ep ▁B hus al ▁< za y de ep \ @ ho t mail \ . com > , Ka pil ▁Tim ils ina ▁< li pak 21 \ @ g mail \ . com > , B ish nu ▁A dhi kari ▁< b s n _ ad k \ @ ho t mail \ . com > , Ga ne sh ▁G him ire ▁< gg him ire \ @ g mail \ . com > , Pa wan ▁Chi tra kar ▁< pa wan \ @ m pp \ . org \ . n p > , N ara yan ▁Ma gar < na ra yan \ @ m pp \ . org \ . n p >
▁पूरा ▁नाम ...
▁ स्प ा र्ट ा ब र्ग ▁मे मो रि य ल
▁पा ँ च ▁वा ▁बढ ी
▁अनुकूल
▁ता र स ह ित ▁सञ्जाल ▁जडान
▁समय % Id % d
▁फोल्डर हरू ▁पुन : ▁सिर्जना ▁गर्नुहोस्
▁पूर्ण ▁वर्ग ▁बन ्न का ▁लागि ▁एउटा ▁अ ङ्क ▁जाँच ्नुहोस्
▁रोक ्नुहोस्
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस् ▁। ▁खेल ा डी लाई ▁सुरक्षित ▁चाल ▁न हु ँ दा ▁स त र्क ▁गर ाइ न् छ ▁र ▁एउटा ▁मात्र ▁बाँ की ▁विकल्प ▁भने को ▁ टे लि पोर्ट ▁गर्नु ▁हो ▁।
▁मिति ▁आग त ▁गर्न ▁पाठ ▁प्रविष्टि
▁पूरा ▁नाम ...
▁ला म बद्ध
▁आ य ो ज क : ▁% s
▁इमेल ▁ठेगाना ▁प्रतिलिपि ▁बनाउनुहोस्
▁प्रणाली ▁कन्फिगरेसन ▁र ▁अनु ग मन
▁ह ्व ाइट ▁स र्क ल
▁सी ▁भी ▁ एस ▁आदेश ▁असफल ▁भयो ▁! ▁- ▁वि स्त ृ त ▁बि व रण का ▁लागि ▁मा थ ी ▁हेर्नुहोस्
▁ लि ब्र े भि ल
▁नयाँ ▁छवि ed it - action
▁सर्भर मा ▁प्रमाण ि करण ▁गर्न ▁सकेन ▁। ( पा स व र्ड ▁गलत ? )
▁मेनु ▁सम्पादन ▁गर्नुहोस्
▁सह भा गी हरू
▁प्रमाणपत्र ▁खण्ड न ▁सूची ▁हस्ताक्षर ▁असफल ता
▁ ७ ५ ० %
▁भिडियो
▁यो ▁वि र्ज ा ड ले ▁अ ज ु न् ता मा ▁अवस्थित ▁परियोजना ▁आयात ▁गर्न ▁मद्दत ▁गर्ने छ ।
▁थप्नुहोस्
▁पु र ै ▁कागजात ▁च य ▁न ित ▁।
▁फोल्डर ▁मेट्न ▁सकिँदैन : ▁% s : ▁त्यस ▁प्रकार को ▁फो ल ड र ▁छैन
▁प्रक्रिया ▁'% s ' ▁त र्क ▁मान ▁'% s ' ▁ सँग ▁'% s ' ▁त र्क का ▁लागि ▁आ ह ्वा न ▁गरियो ▁(# % d , ▁प्रकार ▁% s ) ▁। ▁यो ▁मान ▁द ाय रा ▁ भन्दा ▁बा हि र ▁छ ▁।
▁पुन : ▁नाम करण ▁गर्नुहोस्
▁@ ▁info : ▁tooltip
▁सम्बन्ध ित ▁रे क र्ड ▁फेला ▁पार्नुहोस्
▁पुरान ा ▁फाइलहरू ▁न झ िक ्नुहोस्
▁पछिल्लो
▁त्यस पछि
▁एउटा ▁खेल ा डी ▁मर े को ▁छ
▁paper ▁size
▁अनुप्रयोग ▁उपकरण पट्टी ▁सम्पादन ▁गर्नुहोस्
▁हि ब्र ु ▁(_ Windows -125 5)
▁सन्देश ▁फिल्टर हरू
▁स्वा गत म्
▁खेल ▁पुन ▁सुरु ▁गर्नुहोस्
▁% s ▁को ▁ टि प ् प णी ▁खाली ▁गर्दैछ
▁को रिया ली
▁अन िय म ित
▁न म स् कार ▁। ▁इभोल्युसन ▁ग्र ू प वे र ▁सु इ ट को ▁पूर्वावलोकन ▁नि श् का शन ▁डाउनलोड ▁गर्न ▁समय ▁ख र् च नु ▁भएको मा ▁ध न ्य वाद ▁छ ▁। ▁इभोल्युसन को ▁यस ▁संस्करण ▁अ हि ले स म्म ▁पूरा ▁भएको ▁छैन ▁। ▁यो ▁न जि क ै ▁हु ँ दै छ , ▁तर ▁के ही ▁सु विध ा हरू ▁या ▁स क िए का ▁छैन न् ▁वा ▁ रा म् रो सँग ▁काम ▁गर्दै न न् ▁। ▁यदि ▁तपाईँ ▁इभोल्युसन को ▁एक ▁ स्थ ाय ी ▁संस्करण करण ▁चाहनुहुन्छ ▁भने ▁हा मी ▁तपाईँ लाई ▁यस ▁संस्करण n ▁ स्थापन ना ▁गर छ ौ ▁र ▁बदला रण ▁सं स करण ▁% s ▁स्थापना ▁ग ▁आ ग्रह ▁गर्दछ ौ ं ▁। स् । ▁यदि ▁तपाईँले ▁त्रुटि ह फे ला ▁पार्न ुहुन्छ ▁भने , ▁कृपया ▁ ति नी हरू लाई ▁bug z illa . xi mi an . co ▁मा ▁हा मी लाई ▁प्रति वेदन ▁गर्नुहोस् ▁। ▁यस ▁उ त् पा द न ▁वा रे न्ट ि ब ि ना ▁आ उ ँ द छ ▁र ▁हि ं सा ▁गर्न ▁ब ्य क ्ति गत ▁इ च्छ ा ▁चाह ँ दै न ▁। ▁हा मी लाई ▁आ शा ▁छ ▁की ▁तपाईँले ▁क डा ▁परि श् र मा को ▁ फल मा ▁आ न न्द ▁ल िन ुहुन्छ ▁र ▁हा मी ▁उ त ्स ुक ता का ▁साथ ▁तपाईँ को ▁ योग दान को ▁प्र ती क्ष ा ▁गरि र हे का ▁छ ौ !
▁SE ▁कुञ्जी
▁सत्र ▁विकल्प
▁मेट्न ु ▁अ घ ि ▁ य कि न ▁गर्नुहोस्
▁mark er
▁सङ्केत ▁समाप्त ी ▁सक्षम ▁पार्नुहोस्
▁सक्रिय ▁पार्नुहोस्
▁विषय ▁अ द्व ित ीय ▁आ इ डी
▁प्रयोगकर्ता ▁पासवर्ड
▁सुरक्षित ▁चाल सँग ▁ टि लि पोर्ट ▁भ ए का ▁ रो बो ट
▁सम्बन्ध ▁प्रकार :
▁कागजात मा ▁शब्द ▁वा ▁वाक्य ा श ं ▁फेला पा र ्नुहोस्
▁मेट्नुहोस्
▁क्लिपबोर्ड ▁टा ँ स ्नुहोस्
▁ मन पर ्ने कु रा हरू
▁ ८ ५ %
▁क ौ श ल ▁प ्या क
▁को टि ▁ क्रम ब द ् ब ▁गर्नुहोस्
▁घ डी ▁सञ्चालन
▁तपाईँ ▁ सार ां श ▁बिना ▁न ै ▁मे मो ▁बचत ▁गर्न ▁निश्चित ▁हु न ुहुन्छ ?
▁हालको ▁दृश्य ▁अनुकूल न ▁गर्नुहोस्
▁सं क्ष ि प्त ▁ग री ए को ▁उप - प्र क ृ या ▁ क्ष ति प ूर ्ति
▁घटना ▁ध्वनि ▁प्ले ▁गर्ने ▁या ▁नगर ्ने ▁।
▁भिडियो ▁प ठ ाउनुहोस्
▁शब्द कु ञ ् जी :
▁मा ना ङ्क न ▁गरिएको ▁कार्य
▁ टे म् प्ल ेट को ▁रूपमा ▁हाल ै ▁चयन ▁गरि को ▁एक ाइ सँग ▁नयाँ ▁इ क ाइ ▁सिर्जना ▁गर्नुहोस् ।
▁सी एस भी ▁फिल्टर ले ▁आग त ▁फाइल ▁खोल्न ▁सकेन ▁- ▁कृपया ▁प्रति वेदन ▁गर्नुहोस् ▁।
▁नयाँ _ New ▁Game
▁HTML ▁संस्करण
▁वस्तुस्थिति
▁भेट घ ा ट ▁अ गा डि ▁१ ५ ▁मि ने ट
▁ ई ँ ट को ▁एक ् का
▁पार ग म ▁अनु पा त ▁प्रयोग ▁गरेर ▁मो ई ब स ▁न क्स ा करण , ▁अस ि म ित ता ▁देख ी ▁अस ि म ित ता , ▁र ▁जे ड ▁ २ , ▁जे ड ▁ ३ ▁देख ि ▁१ ▁र ▁ ० ▁ क्रम ै स ित ▁ लि दै छ
▁मेट्नुहोस्
▁तपाईँले ▁मद्दत ▁फाइल ▁प ढ ् नुभएको ▁छ ▁?
▁भ िन ्न ▁प्रयोगकर्ता का ▁रूपमा ▁लगइन ▁गर्न ▁यस ▁सत्र को ▁% s ▁बन्द ▁गर्नुहोस्
▁खेल ▁समाप्त ▁!
▁यस मा ▁जडान ▁गर्न ▁ क्रम िक ▁यन्त्र का ▁लागि ▁यन्त्र ▁ नो ड
▁PGP / G PG ▁कुञ्जी ▁आ ई डी :
▁सङ्केत
▁"% s " ▁नाम ▁वैध ▁छैन ▁कि न भ ने ▁यस ले ▁" / " ▁क्यारेक्टर ▁समाविष्ट ▁गर्दछ ▁। ▁कृपया ▁ फर क ▁नाम ▁प्रयोग ▁गर्नुहोस् ▁।
▁paper ▁size
▁प्र स ंग ▁मद्दत
▁ओ क्ट ल ▁नम्बर
▁प्र सि द्ध ▁नाम
▁मध्य व र् ती ▁घटना ▁- ▁ क्ष ति प ूर ्ति
▁क्लिपबोर्ड मा ▁टा ँ स ्नुहोस्
▁मेट्नुहोस्
▁US EN ET ▁स मा चार
▁नाम
▁द्रष्टव्य ▁र ङ्ग :
▁ बो र्ड को ▁आकार :
▁सबै ▁कार्य क्ष े त्र मा ▁सञ्झ्याल ▁ट गल ▁गर्नुहोस्
▁उप सं स् करण ▁प्राथमिकता हरू
▁द ाँ या ▁ड बल ▁कोण ▁को ष्ठ क
▁मुख्य ▁वर्ग :
▁घटना ▁ध्वनि ▁प्ले ▁गर्ने ▁या ▁नगर ्ने ▁।
▁लाइन ▁सिर्जना ▁गरेर ▁ बो र्ड बाट ▁रङ ▁लग ाइ ए का ▁ बल ▁हटाउनुहोस्
▁सेट ▁गर्नुहोस्
▁बारे मा
▁सक्षम ▁पार िएको
▁अ ग स्ट
▁अवैध ▁UTF -8
▁उपकरण पट्टी
▁ भाषा
▁कुनै ▁पनि ▁चयन ▁गरिएको ▁वस्तु हरू मा ▁"% s " ▁चल ाउनुहोस्
▁चेतावनी :
▁यदि ▁सक्षम ▁पार िए मा , ▁तल ▁भ ए का ▁फ ाँ ट मा ▁निर्दिष्ट ▁गरिएका ▁हो स्ट मा ▁सबै ▁आग मन ▁ कल हरू ▁प ठ ाइ न् छ
▁यदि ▁स हि ▁तर िका ले ▁सेट ▁गर े मा , ▁न टल स ले ▁डेस्कटप को ▁रूपमा ▁प्रयोगकर्ता को ▁ग ृ ह ▁फोल्डर ▁प्रयोग ▁गर्ने छ ▁। ▁यदि ▁यो ▁गलत ▁छ ▁भने , ▁यस ले ▁डेस्कटप को ▁रूपमा ▁~ / डे स्क ट प ▁प्रयोग ▁गर्ने छ ▁।
▁POP ▁फिल्टर ▁कन्फिगर ▁गर्नुहोस् ...
▁नयाँ रेख ा
▁तपाईँले ▁हु ँ दै न प्ल ग इन ▁खोल्न ु भ य ो ▁! ▁यस ले ▁ २ + २ ▁ लाई ▁प्रदर्शन को ▁रूपमा ▁ २ + २ = ▁मूल्य ा ङ्क न ▁गर्ने छ
▁% s ▁इन ला इन ▁विस्तार ▁गर्नुहोस्
▁अभि व ्य क ्ति ▁खोजी ▁गर्नुहोस्
▁छवि को ▁प्रतिलिपि ▁बचत ▁गर्नुहोस्
▁मे ड ला इन ▁प्रश्न हरू
▁वर्णन
▁पुन ः ▁मिल ाइ ए का ▁हर फ हरू co lum n ▁1
▁स्थिति ▁स ङ्क ्र म ण
▁रे टि ने क्स ▁छवि ▁व ृ द्ध ि
▁केडीई ▁पाठ ▁वाच क ▁ डे इ मो न Name
▁खा का ▁त या र ▁पर िएको ▁पाठ मा ▁प्रति क ▁ चिन्ह ▁सिर्जना ▁गर्नुहोस् ▁र ▁छाया ँ ▁ झा र ्नुहोस्
▁मो रो क् को
▁सी भी एस ▁( C V S ) ▁प्राथमिकता
▁ टि प ् प णी
▁वि विध
▁back s lash
▁paper ▁size
▁Mine ral ' N ye ▁Vo dy М ир ный
▁ चिन्ह क ▁सि मा न्त ▁देखाउनुहोस् / ल ुक ाउनुहोस्
▁छु ट्ट ै ▁स्थान मा ▁बचत ▁गर्न ▁प्रयास ▁गर्नुहोस् ।
▁सा ब ध ा नी
▁% u :%02 u . % 02 u
▁सम्पादन ▁गर्नुहोस्
▁के ▁तपाईँ ▁सा च्च ै ▁सबै ▁फिल्टर हरू ▁पूर्वनिर्धारित ▁मान हरू मा ▁रि से ट ▁गर्न ▁चाहनुहुन्छ ▁? qui ck - mas k - action
▁चि ट ्रे pana ma . ▁kgm
▁आदेश ▁रे खा मा ▁वा ▁अ रू ▁क व च - उ द्ध रण ▁गरिएको ▁पाठ मा ▁न मि ले को ▁उ द्ध रण ▁ चिन्ह
▁छवि ▁परिवर्तन ▁गर े पछि ▁ स् क्रो ल पट्टी ▁स्थिति हरू ▁रि से ट ▁गर्ने ▁या ▁नगर ्ने
▁पुस्तक च िन ो
▁Na bin ▁Ga u tam EMAIL ▁OF ▁TRANSLATORS
▁GDM ▁प्रयोगकर्ता ▁रु ट ▁हु न ▁सेट ▁गरिएको ▁छ ▁तर ▁यो ▁सं ग ▁सु र क्ष ा ▁ख त रा ▁भ ए का ले ▁यसलाई ▁अनु मि ति ▁ दि इ दै न ▁। ▁GDM ▁कन्फिगरेसन ▁स च्या ए र ▁GDM ▁फेर ि ▁सुरू ▁गर्नुहोस् ▁।
▁अनुमति ▁न दि इ ए को ▁कार्य
▁छवि मा ▁प ्या रा स ाइट ▁संलग्न ▁गर्नुहोस् undo - type
▁नाम :
▁ टि प ् प णी :
▁ओ स मान ्या
▁अनु वाद क - श् रे य
▁p n l
▁सी डी ▁प ढ ्द ै
▁कागजात ▁त थ ्या ङ्क
▁सेट ▁व ृ द्ध ि ▁गर्नुहोस्
▁मेट्नुहोस्
▁ स् क्रो ल ▁ल क
▁से न्ट . ▁ज र्ज ▁आ इ स् ल्या न्ड
▁फोल्डर ▁ता जा ▁पार्नुहोस्
▁सञ्जाल ▁खेल
▁बन्द ▁गर्नुहोस्
▁l st
▁% l :% M ▁% p
▁% s ▁लिङ्क
▁सम्पर्क ▁प्रमाणपत्र
▁सबै लाई ▁हटाउनुहोस्
▁Ma hesh ▁Sub edi ▁< sub man es h \ @ g mail \ . com >
▁% l :% M ▁% p
▁सु न्त ला
▁कु रा का नी ▁को ठा मा ▁नि म न् त्र ण ा ▁गर्नुहोस्
▁प्रयोग ▁गर्न ▁स ङ्ग ीत ब्र े न् च ▁सर्भर
▁r l w rit ing - mode text attr
▁पुस्तक च िन ो हरू
▁पूर्वनिर्धारित ▁शैली ▁प्रयोग ▁गरेर ▁पृष्ठ ▁रे न्ड र ▁गर्नुहोस्
▁अ ग्र भ ू मि ▁चयन :
▁अवैध ▁कार्यक्रम ▁नाम ▁: ▁% s
▁अ ग स्ट
▁यस ▁स्रोत मा ▁समाविष्ट ▁गरिने ▁G di ct Con text
▁तपाईँ ▁एउटा ▁चयन ▁गरिएको ▁पढ्न े - मा त्र ▁पात्रो ▁स्रोत ▁छ ▁। ▁पात्रो ▁दृश्य लाई ▁परिवर्तन ▁गर्नुहोस् ▁र ▁एउटा ▁पात्रो ▁ह ाइल ाइट ▁गर्नुहोस् ▁ज स ले ▁भेट घ ा ट हरू ▁स्वीकार ▁गर्न ▁स क ्द छ ▁।
▁जो डी ▁उ द्ध रण
▁ए प्ल ेट :
▁सर्भर मा ▁प्रमाण ि करण ▁गर्न ▁सकेन ▁। ( पा स व र्ड ▁गलत ? )
▁बारे मा
▁विशेष ता ▁मान
▁चि डी को ▁मि स् सी
▁सदस्य ता हरू
▁इन् टर ने ट Name
▁ए प्ल ेट को ▁समाविष्ट ▁प्यानल को ▁अभि म ू ख ि करण
▁परियोजना ▁प्रबन्धक ▁प प अप ▁कार्य हरू
▁वर्ग ▁रे खा चित्र
▁हालको ▁फाइल ▁बन्द ▁गर्नुहोस्
▁कुञ्जी
▁सि क् ने ▁मोड ▁। ▁अन्त ्य ▁गर्न ▁इस ् के प ▁थ ि च ्नुहोस् ▁।
▁या ह ू
▁paper ▁size
▁सञ्झ्याल लाई ▁कार्य क्ष े त्र ▁ ९ ▁मा ▁सार्नुहोस्
▁बारे मा
▁स्व त : ▁समाप्त ि ▁ल म्ब ाइ
▁१ ०० ▁आधार का ▁T ▁Hu b
▁नयाँ ▁मेल को ▁ लि व नो टि फ ाई ▁सूचना ▁सक्षम ▁पार्नुहोस्
▁हा त का ▁सम् भा ब ्य ता ▁प्रदर्शन ▁गर्नुहोस्
▁च य ▁न ित ▁रे ड ियो ▁टा ँ क radi o button
▁Na bin ▁Ga u tam , ▁श ्या म क ृ ष ् ण ▁ बल EMAIL ▁OF ▁TRANSLATORS
▁कुनै ▁पनि ▁मेल ▁प्रा प क ▁होइन
▁परिणाम ▁परि क्ष ण ▁गर्नुहोस्
▁समय
▁ल ुक ाउनुहोस्
▁सा इन िङ का ▁लागि ▁कुञ्जी ▁वैध ▁छैन : ▁% s
▁माथि
▁ ग् नि बल ले ▁स्तर ▁फाइल ▁लोड ▁गर्न ▁सकेन : ▁% s ▁कृपया ▁तपाईँ को ▁ ग् नि बल ▁स्थापना ▁जाँच ▁गर्नुहोस्
▁मेट्नुहोस्
▁हालको ▁खेल ▁अन्त ्य ▁गर्नुहोस्
▁ते र्स ो ▁ भे क्ट र को ▁रूपमा ▁म्या ट ्रि क स् को ▁स्तम्भ हरू ▁प्राप्त ▁गर्दछ
▁गु वा डा ला जा रा
▁रङ हरू
▁मोड :
▁paper ▁size
▁कुनै ▁पनि ▁वस्तु हरू ▁मेट्नुहोस्
▁Tu
▁अस ा मान ्य ▁होइन
▁बायाँ ▁र ▁मा थ ी ▁जान का ▁लागि ▁कुञ्जी
▁नाम / ▁सङ्केत ▁सम्पादन ▁गर्नुहोस्
▁पाठ
▁अ ँ ध ्या रो को ▁चाल
▁दृश्य
▁फाइल ▁खोल्नुहोस्
▁अ मान ्य ▁ SQL ite ▁ह्या न्ड ल
▁Ma hesh ▁Sub edi < sub man es h \ @ y ho o \ . com > % d ▁hit ( s ) ▁on ▁this ▁page
▁फेर ि ▁म लाई ▁न स ो ध ्नुहोस् ▁।
▁paper ▁size
▁कागजात ▁मुद्रण ▁गर्न ▁असफल ▁भयो
▁सङ्केत ▁गुण ▁सेट ▁गर्नुहोस्
▁छवि ▁ घु म ाउनुहोस्
▁पाठ ▁नमूना Next ▁% a
▁यस ▁खेल लाई ▁अन्त ्य ▁गर्नुहोस्
▁र
▁ नी लो
▁% s : ▁- e ▁र ▁- f ▁को ▁लागि ▁स ्या डो ▁पासवर्ड हरु को ▁आवश्यक ▁छ
▁सक्रिय ता ▁नाम ▁सर्भर मा ▁दर ्ता ▁नगर ्नुहोस् , ▁सक्रिय ▁टर्मिनल ▁पुन : ▁प्रयोग ▁नगर ्नुहोस्
▁हा स्ट ि ङ्ग स
▁अनु रो ध ▁गरिएको ▁काम ▁ लि इ एन : ▁पत्र म ञ ् जू ष ा ▁नाम ▁अनुमति ▁छैन
▁फाइल नाम
▁प्यानल ▁ मेट िएको ▁बे ला मा , ▁प्यानल ▁र ▁यस का ▁सेटिङ ▁हर ा उ छ न् ▁।
▁पाठ ▁उप शी र् ष क
▁मि ने ट
▁प्रयोगकर्ता ले ▁" मु ल " ▁को ▁प्रयोगकर्ता ▁आ इ डि ो ▁परि मा र्ज न ▁गर्नु ▁पर ्द ै न न
▁ sc p n
▁t b - r l w rit ing - mode text attr
▁नाम paper ▁size
▁तल ▁सम् ल ग् न
▁पृष्ठ
▁उ ज ्या लो ▁खेल ा डी ले ▁वि ज यी ▁भयो ▁!
▁पूर्वनिर्धारित
▁बा च न ▁दर ▁बढ ाउँद छ ▁।
▁हर ेक ▁चयन ▁गरिएको ▁वस्तु ▁रद्द ी टो क री मा ▁सार्नुहोस्
▁अन्तिम ▁अनु क्रम ण िका
▁ दि इ ए को ▁मा प द ण्ड ▁अनु सार ▁डेटा ▁फिल्टर ▁गर्नुहोस्
▁दायाँ
▁म न्द
▁उपकरण
▁नयाँ ▁मे मो ▁सूची
▁पाठ
▁अनुकूल ▁खेल मा ▁प ङ ् ▁क ्ति ▁सङ्ख्या
▁यस ▁सन्देश मा ▁यस ▁कार्य का ▁लागि ▁आवश्यक ▁हेडर ▁सूचना ▁समावेश ▁छैन ▁।
▁अडियो ▁CD ▁सिर्जना ▁गर्न ▁समाप्त ▁अर्को ▁प्रति ▁सिर्जना ▁गर्न ुहुन्छ ▁?
▁वर्णन
▁फोल्डर ▁ मेट ाउँद ै
▁% s ▁चला उ दा ▁एउटा ▁त्रुटि ▁उ त् पन ्न
▁file - action
▁पङ्क्ति ▁मेट्नुहोस्
▁मान ि टर िङ ▁ता र स ह ित ▁ ई थ र ने ट ▁यन्त्र ▁- ▁% s ▁को ▁लाग ी ▁ने ट लि ङ्क ▁सके ट ▁स ृ ज ना ▁गर्न ▁अस क्ष म
▁यदि ▁ भन्दा ▁ठूलो ▁छ ▁भने ▁रि स ाइ ज ▁गर्नुहोस् :
▁सूचना ▁% s just ification
▁छवि मा ▁वास्तव िक ▁ज स्त ो ▁देख ि ने ▁क फ ि ▁स्ट ेन ▁थप्नुहोस्
▁सा झा ▁ला इ ब्र े री
▁यदि ▁ठीक मा ▁सेट ▁गर े मा , ▁Al ' s ▁को ▁धेरै ▁कार्य ▁मान क ▁निर् गत मा ▁पूरा ▁हुन्छ ▁।
▁प ूर ै ▁परियोजना ▁हटाउनुहोस्
▁ चिन्ह क ▁सि मा न्त ▁देखाउनुहोस् / ल ुक ाउनुहोस्
▁हालको ▁फाइल सँग ▁जो ड िए का ▁मोड ्यु ल ▁स्थापना ▁गर्नुहोस्
▁मा फ ▁गर्नुहोस् , ▁"% s " ▁को ▁मालिक ▁परिवर्तन ▁गर्न ▁सकिएन ▁।
▁आदेश मा ▁थ पि ने ▁फाइल ▁रोज्नुहोस् ...
▁हाल ▁प ज ल ▁छैन ▁।
▁% s ▁दिन ( हरू ) ▁ पछि ▁मेट्नुहोस्
▁वस्तुस्थिति
▁अज्ञात
▁ एन एन टी पी ▁आदेश ▁असफल ▁भयो : ▁% s
▁पछिल्लो ▁चाल का ▁लागि ▁सङ्केत ▁ दि नुहोस्
▁सा झा ▁ला इ ब्र े री
▁प्र ग ति ▁ पट्टी ▁% d ▁।
▁Lu a ▁फाइल
▁ठीक ▁छ
▁चाहे को ▁कुञ्जीपाटी ▁रूप रेख ा को ▁चयन ▁गर्नु ▁हो स् ▁।
▁यो ▁विकल्प को ▁चयन को ▁अ र्थ ▁तपाईँ को ▁सर्भर ले ▁या ▁SSL ▁वा ▁TLS ▁समर्थन ▁गर्दै न ▁। ▁यस को ▁अ र्थ ▁तपाईँ को ▁जडान ▁अस ु र क्ष ित ▁हुनेछ , ▁र ▁त्यस ले ▁गर्दा ▁तपाईँ ▁सु र क्ष ा ▁सर्व हा रा मा ▁फ ित लो ▁हु नु हु ने छ ▁।
▁ठीक ▁भएमा , ▁ ठा डो ▁प्यानल मा ▁मा छ ा को ▁ए नि मे सन ▁ घु मा ए र ▁प्रदर्शित ▁गरिन्छ ▁।
▁ चित्र कार ्य :
▁सक्षम ▁पार िएको
▁शीर्षक ▁वि हि न
▁भ ु म िका
▁' - - ad d ' ▁र ▁' - - ex tract ' ▁आदेश हरू को ▁लागि ▁प्रयोग ▁गर्न लाई ▁पूर्वनिर्धारित ▁फोल्डर
▁पु रा ▁लग ▁चयन ▁गर्नुहोस्
▁फाइल ▁सूची ▁प्राप्त ▁गर्दै
▁चौडाइ :
▁विशेष ता ▁नाम
▁सं के न्द ्र वि न्द ु ▁हु न स क् छ
▁मार्ग दर्श क हरू मा ▁स ट ाउनुहोस्
▁ध्वनि ▁ब ज ाउनुहोस्
▁% s ▁मा ▁आधार ित ▁स्व त : ▁जे ने रे टे ड ▁कागजात ▁प्रकार
▁यहाँ ▁तपाईँले ▁ए ल् ब म ▁ला इ ब्र े री मा ▁खोजी ▁गर्न का ▁लागि ▁वस्तु ▁प्रक्रिया ▁गर्न ▁प्रयोग ▁गरिने ▁खोजी ▁नियम ▁सूची ▁हे र्न ▁सक्नुहुन्छ ▁।
▁रोक ्नुहोस्
▁% s ▁को ▁मा र् फ त ▁% s ▁ले ▁अवस्थित ▁बैठ क मा ▁एउटा ▁थ प ▁गर्ने ▁इ च्छ ा ▁गर्दछ :
▁कुञ्जी र िंग ▁भित्र ▁% d ▁कुञ्जी हरू ▁आयात ▁गरियो
▁यदि ▁फाइल नाम हरू बाट ▁विशेष ▁क्यारेक्टर हरू ▁खण्ड ▁गर्नु ▁पर े मा
▁ब्राउज िङ ▁इतिहास ▁खाली ▁गर्न ुहुन्छ ▁?
▁पा ँ च ▁वा ▁बढ ी
▁तालिका व द्ध ▁अव रो ध ▁प्रकार ▁।
▁पृष्ठभूमि ▁रङ :
▁ टे लिक म्प ्यु टर ▁घर
▁% s : ▁ड ाइ रे क् ट्री ▁हट ाउँद ा ▁त्रुटि ▁% s
▁make : ▁डाइरेक्टरी ▁`% s ' ▁प्रविष्टि
▁फ ु ल् ले र टो न
▁पृष्ठभूमि ▁रङ
▁बा ल का न्स tur k men istan . ▁kgm
▁छवि ▁बचत ▁गर्नुहोस्
▁पाठ
▁शीर्षक
▁पूर्व ▁परि भा ष ित ▁प्रक्रिया Stencils
▁गुण ▁मान ▁नाम ा करण ▁गरियो
▁हालको ▁तह ▁भित्र ▁मात्र ▁चयन ▁गर्नुहोस्
▁पुस्तक ▁'% s ' ▁को ▁स ङ्क ु च न ▁हटा उन ▁सकिँदैन : ▁% s
▁फाइल - बे र् ने ▁विकल्प
▁यो ▁भेट घ ा ट ▁पुन रा वृत्त ▁हुन्छ
▁बा क् लो
▁नयाँ ▁खेल ▁सुरु ▁गर्नुहोस्
▁paper ▁size
▁परिणाम ▁सङ्ख्या मा ▁सुरु ▁भ इ रहेको ▁:
▁हर फ ▁मिला उन ु
▁हु कु म को ▁छ क् का
▁सम त ल ▁पुन रा व लो क न लाई ▁पछिल्लो ▁क्यारेक्टर मा ▁ सार ्द छ ▁।
▁*
▁श ्या म क ृ ष ् ण ▁ बल EMAIL ▁OF ▁TRANSLATORS
▁संलग्न ▁गर्नुहोस्
▁सम्पर्क ▁प्रमाणपत्र
▁बा ल्ट िक
▁पछिल्लो ▁अ ध ्या य ▁वा ▁चल चित्र
▁भ ो ल ्यु म ▁नियन्त्रण ▁खोल्नुहोस्
▁ मन पर ्ने कु रा हरू
▁वस्तुस्थिति
▁अज्ञात
▁माथि ल्ल ो ▁किनारा
▁int _ BAR _ bo ol _ BAR _ f lo at _ BAR _ st ring
▁दृश्य
▁Na bin ▁Ga u tam EMAIL ▁OF ▁TRANSLATORS
▁% s ▁ले ▁तल ▁बाँ ड फ ाँ ड ▁गरिएको ▁मे मो ▁रद्द ▁गरेको ▁छ :
▁paper ▁size
▁बन्द ▁गर्नुहोस्
▁% s : ▁प्रयोगकर्ता ▁% s , वा ▁समूह ▁% s को ▁अ धि न मा ▁Au th dir ▁% s ▁छैन । ▁प रित्या ग ▁हु ँ दै छ ।
▁“% s ” ▁फाइल मा ▁% s ▁मा ▁जा नुहोस्
▁वस्तु ▁रि स ाइ ज ▁गर्नुहोस् undo - type
▁अ च ल र हरू ▁[ # ]
▁उ दा ह रण ▁मार्ग
▁न टल स ले ▁डेस्कटप को ▁रूपमा ▁प्रयोगकर्ता ▁ग ृ ह ▁फोल्डर ▁प्रयोग ▁गर्दछ
▁प्रमाण ी करण ▁असफल ▁भयो
▁मुख्य ▁मेनु
▁ घु स ाउनुहोस्
▁बदल ्नुहोस्
▁Wa com ▁action - type
▁ट ्र ा न्स ि उ रो पा
▁Web DA V ▁( H TT P )
▁अघिल्लो ▁लग
▁हु कु म को ▁छ क् का
▁वि स्त ृ त ▁विवरण हरू
▁ य ु नि को ड ▁( UTF - _ 32 ▁BE )
▁Action ▁name
▁न न - इ न्ट ि जर बाट ▁अन िय म ित ▁इन् टि जर ▁बना उन ▁सकिँदैन
▁`% s ' ▁फोल्डर ▁स्क ्या न ▁गर्न ▁सकेन : ▁% s
▁सं सा ध न
▁सा उ ण्ड ▁जु सर का ▁लागि ▁मद्दत ▁प्रदर्शन ▁गर्न ▁सकेन ▁% s
▁मेट्नुहोस्
▁अ गा डि
▁पछिल्लो ▁चाल का ▁लागि ▁सङ्केत ▁ दि नुहोस्
▁"% s " ▁का ▁ सामग्री हरू ▁हे र्न लाई ▁तपाईँ सँग ▁आवश्यक ▁अनुमति हरू ▁छैन न् ▁।
▁अनुकूल No ne " ▁for ▁" No ▁reminder ▁set
▁वि ड ् जे ट ▁ कल ब ्या क मा ▁रूप ा न्त रण
▁कह िल ्य ै ▁पनि ▁होइन
▁चेतावनी wa ter mark - b lock quot e - XX XX . png wa ter mark - b lock quot e - 00 AB . png y el p - wa ter mark - b lock quot e -20 1 C
▁मात्र ▁ ची ज हरू ▁मुद्रण ▁अ गा डी
▁सं त ृ प ्ति
▁क ला कार ित ा keyboard ▁label
▁तल ▁वे र् दै ▁। w rap
▁फोल्डर ▁प्राप्त ▁गर्न ▁सकिँदैन : ▁% s : ▁% s
▁तपाईँ को ▁फेला ▁पार्न े ▁द ाय रा ▁तालिका मा ▁कुनै ▁रे क र्ड सँग ▁मिल ेन ।
▁ Config ure ▁Battery ▁Mon i tor
▁बदल ्नुहोस्
▁छवि ▁प्रकार :
▁ सामग्री हरू
▁सूची ▁तत्व का ▁लागि ▁C OR BA ▁मान ▁व ्या ख ्या ▁गर्न ▁सकेन
▁q (1) =1 , ▁q (2) =1 , ▁q ( n ) = q ( n - q ( n -1 ) ) + q ( n - q ( n - 2) ) ▁ बाट ▁परि भा ष ित ▁ह फ् स ट ्या ट र्स ▁प्रकार ्य ▁q ( n )
▁Y Y Y Y / MM / DD ▁ढाँचा ▁प्रयोग ▁गर्नुहोस् ▁म हि ना ▁र ▁दिन ▁ हरू ▁व ै कल्प िक ▁हु न् ।
▁अनुकूल :
▁साधारण ▁पाठ ▁साइज
▁ अत ु ल ्य का लि न ▁मोड मा ▁एउटा ▁निर् गत ▁फाइल ▁भित्र ▁का र्ड हरू को ▁सङ्ख्या , ▁पूर्वनिर्धारित ▁साइज ▁१ ०० ▁।
▁आयात ▁गर्नुहोस्
▁पुन : ▁नाम ा करण ▁गर्नुहोस्
▁गुप्त ि कृत ▁पाठ
▁नाम
▁स्थिति पट्टी को ▁दृश्य ात्मक ता ▁ट गल ▁गर्नुहोस्
▁जिनोम ▁सु डो कु
▁ ३ ०० %
▁ड ट ▁ ८
▁% s :
▁मौ लिक ▁स्ट्रिङ ▁प द ▁वर्णन ▁गर्दा ▁त्रुटि
▁खेल ▁पुन ▁सुरु ▁गर्नुहोस्
▁अर्को ▁थ ्रे ड ▁प्रदर्शन ▁गर्नुहोस्
▁X
▁ स्क्रिप्ट ▁सम्पादन ▁गर्न ▁अक्षम
▁मुद्रण
▁non e ", ▁" lt r " ▁or ▁" rt l text attr
▁तपाईँले ▁बचत ▁गर्न ▁लाग ्न ु ▁भएको ▁यो ▁फाइल मा ▁प्रति स्थापन ▁गर्न ▁चाहनुहुन्छ ▁?
▁ चित्र कार ्य :
▁चा ड Name
▁कार्य ाल य ▁सह ाय क देख ि ▁बा हि र
▁अनुकूल
▁स्थान ▁खोल्नुहोस् Se lect ▁a ▁file / et c
▁ भि टो रिया
▁समाविष्ट ▁गर्दै न
▁फाइल को ▁नाम
▁बु ट ▁खेल ा डी ▁र ▁खु ला ▁सि ट
▁फोल्डर ▁मेट्न ▁सकिँदैन : ▁% s : ▁त्यस ▁प्रकार को ▁फो ल ड र ▁छैन
▁unit - format
▁सर्भर मा ▁प्रमाण ि करण ▁गर्न ▁सकेन ▁। ( पा स व र्ड ▁गलत ? )
▁स मान ▁शब्द
▁चयन ▁गर्नुहोस्
▁दायाँ
▁प्रतिलिपि ▁बनाउनुहोस् ...
▁स ञ ् चा ल क ▁भ िन ्न
▁तपाईँ सँग ▁फाइल मा ▁प्रमाणपत्र हरू ▁छ न ▁ज स ले ▁ती ▁मान िस हरू लाई ▁प हि चा न ▁गर्दछ :
▁व ै ज्ञा निक
▁मद्दत
▁फन्ट : ▁@ ▁option : ▁check
▁प्रविष्टि ▁प्रकार
▁Ma hesh ▁Sub edi < sub man es h \ @ ho t mail \ . com > , Pa wan ▁Chi tra kar < pa wan \ @ m pp \ . org \ . n p > , J yo t sh na ▁Sh res tha < jy ot sh na \ @ m pp \ . org \ . n p > , Ja y de ep ▁B hus al < za y de ep \ @ ho t mail \ . com > , I sh war ▁Shar ma < e es ha _ ka f \ @ ya ho o \ . com > , S hi va ▁Po kha rel < po kha rel shi va \ @ ho t mail \ . com > , S hy am ▁K rish na ▁Bal < s hy am k rish na _ bal \ @ ya ho o \ . com >
▁सुरक्षित ▁मोड ▁भएको ▁ रो बो ट २ ▁स जि लो
▁पुन : लो ड ▁गर्नुहोस्
▁चयन ▁पाठ लाई ▁ठूलो व र् ण ▁बनाउनुहोस्
▁सञ्चालन ▁असफल ▁भयो : ▁% s
▁प्र वाह ▁ टि प ् प णी ▁गरिएको / टि प ् प णी ▁नगर िएको
▁म्या नु अ ल
▁दृश्य
▁स्रोत हरू
▁कुनै ▁पनि ▁होइन Language s
▁पासवर्ड :
▁अनुकूल ▁खेल मा ▁खा नी को ▁सङ्ख्या
▁ Orientation
▁बन्द ▁गर्नुहोस्
▁सूचना ▁प्राप्त ▁गर्न ▁/ ▁dev / ▁s equence r ▁खोल्न ▁सकेन ▁। ▁सम् भ वत ▁कुनै ▁अर्को ▁कार्यक्रम ले ▁यसलाई ▁प्रयोग ▁गरि रहेको ▁हु नु पर ्द छ ▁।
▁श ्या म क ृ ष ् ण ▁ बल EMAIL ▁OF ▁TRANSLATORS
▁कुञ्जी ▁ मेट ्द ै छ ...
▁% H :% M
▁पासवर्ड :
▁प्र म ूल ▁फोल्डर ▁च ेक ▁गर्नुहोस्
▁फोल्डर हरू ▁हेर्नुहोस्
▁थप्नुहोस् ▁< ▁-
▁कागजात ▁ता ल् चा ▁खोल्नुहोस्
▁सब की
▁सम्बन्ध ित ▁रे क र्ड को ▁ पोर्ट ल ▁थप्नुहोस् ▁। ▁सम्बन्ध ित ▁तालिका मा ▁यो ▁रे क र्ड को ▁सूची ▁हो ▁। ▁प्रयोग ▁गर्न ▁सम्बन्ध ▁निर्दिष्ट ▁गर्न ▁यो ▁स जा व ट ▁वस्तु ▁सम्पादन ▁गर्न , ▁र ▁सम्बन्ध ित ▁तालिका बाट ▁फ ाँ ट हरू ▁देखा उन ▁याद ▁गर्नुहोस् ▁।
▁ह ाइल ाइट
▁Name
▁जिनोम ▁खेल ▁वेब ▁स ाइट
▁माथि
▁आ ं शि क ▁प क्ष ▁परिवर्तन ▁गर्दछ
▁ बाह ्य ▁लिङ्क ▁खोल्न ▁अक्षम ▁छ
▁काम ▁गर्ने ▁दिन हरू
▁ ब्र ा जि ल
▁नाम
▁टा ँ स ्नुहोस्
▁व्यक्ति गत ▁जानकारी
▁निर्दिष्ट ▁सं य न् त्र ▁उप ल् ब ् ध ▁गर ाइएको ▁प्रमाण - प त्र द्वारा ▁समर्थित ▁छैन , ▁वा ▁कार्यान्वयन द्वारा ▁अप रि चित ▁छ ▁।
▁ नी लो
▁दृश्य
▁जु म ▁घ ट ाउनुहोस् ् view - action
▁पे ज
▁जडान ▁ग ति :
▁अवैध ▁UTF -8
▁अनु वाद क ▁श ्रे य
▁प ्या के ज
▁ya u ap ▁इन् जि न Name
▁आ इ त
▁जडान ▁खोल्न ▁सकेन !
▁फेर ि ▁सुरु ▁गर्नुहोस्
▁क ला कार
▁स्थिति पट्टी ▁दृश्य ात्मक ▁हु नु पर ्द छ ▁या ▁पर ्द ै न
▁द क्ष ी ण ▁ज र्ज िया ▁र ▁आ इ स् ल्या न्ड ्स
▁' ai _ ▁so ck type ' ▁समर्थित ▁छैन
▁सा ल्ट ि ल्ल ो
▁ग ण क य न् त्र
▁प द ▁वर्णन ▁विकल्प मा ▁त्रुटि ▁% s
▁% s ▁ बाट ▁अभि वाद न ▁पढ्न ▁सकेन : ▁% s
▁ लाई :
▁paper ▁size
▁एउटा ▁पासवर्ड ▁स ङ्क ्र म ण ▁आ व स ्य क ▁छ
▁ sc p n
▁ स् क्रो ल पट्टी ▁छ :
▁% s : ▁जडान को ▁प्रकार लाई ▁पढ्न ▁सकिएन
▁सक्रिय ▁नि य न् त्र क हरू को ▁सूची बाट ▁यो ▁नि य न् त्र क ▁हटा उ दा ▁तपाईँले ▁कन्फिगरेसन ▁ग र् नुभएको ▁मान चित्र ित ▁सबै ▁घटना हरू ▁स ध ै का ▁लागि ▁ मेट िन ▁स क् छ । ▁" Di s able ▁Control ler " ▁चयन ▁गर्दा ▁यसलाई ▁न ह ट ाइ क न ▁नि य न् त्र क ▁अक्षम ▁पार्न ▁स क िन्छ ।
▁से तो ▁छ े उ
▁यो ▁कुञ्जी ▁एक ▁प ट क ▁लागि ▁पढ्न ▁मात्र ▁हो ▁र ▁प ढ िस के ▁ पछि ▁गलत मा ▁पुन : ▁सेट ▁गर्न ▁हो ▁। ▁यस ले ▁सूची मा ▁पत्र ▁चयन बाट ▁हट ाउँद छ ▁र ▁त ्य ो ▁फोल्डर का ▁लागि ▁पूर्व ाव ो लो क न ▁हट ाउँद छ ▁।
▁ रो बो ट ▁छवि को ▁विषयवस्तु ▁। ▁ रो बो ट का ▁लागि ▁प्रयोग ▁गरिने ▁छवि को ▁विषयवस्तु ▁।
▁Ma hesh ▁Sub edi < sub man es h \ @ ho t mail \ . com > , Pa wan ▁Chi tra kar < pa wan \ @ m pp \ . org \ . n p > , J yo t sh na ▁Sh res tha < jy ot sh na \ @ m pp \ . org \ . n p > , Ja y de ep ▁B hus al < za y de ep \ @ ho t mail \ . com > , I sh war ▁Shar ma < e es ha _ ka f \ @ ya ho o \ . com > , S hi va ▁Po kha rel < po kha rel shi va \ @ ho t mail \ . com > , S hy am ▁K rish na ▁Bal < s hy am k rish na _ bal \ @ ya ho o \ . com >
▁रे खा ▁अ फ से ट
▁यो ▁सन्देश ▁ रहेको ▁सूची को ▁प्रयोग ▁बारे मा ▁सूचना ▁प्राप्त ▁गर्नुहोस्
▁लग ▁सन्देश :
▁बाँ या ▁घे रा
▁paper ▁size
▁paper ▁size
▁सामान्य ▁सन्देश ▁सङ्केत न ▁शैली :
▁ स् मा र्ट ▁पुस्तक च िन ो ▁इतिहास
▁प्रकार ▁'% s ' बाट ▁प्रकार ▁'% s ' ▁मा ▁मान ▁हटा उन ▁सकिँदैन
▁लक्ष्य ▁गुण
▁मेट्नुहोस्
▁बाद ल
▁स्वा गत
▁यस ▁प्रकार का ▁सञ्झ्याल ले ▁" हा ल को ▁सेट अप ▁बचत ▁गर्नुहोस् " ▁समर्थन ▁गर्दै न ▁र ▁तपाईँले ▁पछिल्लो ▁प ट क ▁लगइन ▁गर्दा ▁म्या नु अ ली ▁फेर ि ▁सुरु ▁गर्नु ▁पर ्द छ ▁।
▁Select ▁a ▁file / et c
▁ ग् ला स ▁ फल क
▁color ▁name
▁कह िल ्य ै ▁पनि friendly ▁time " ▁string ▁for ▁the ▁current ▁day , ▁strftime ▁format . ▁like ▁" To day ▁12:34 ▁am
▁पात्रो ▁खोल ्द ै
▁बा ल्ट िक ▁सा गर
▁सह भा गी हरू
▁अन्तिम मा ▁निर्दिष्ट ▁गरिएको ▁ट्याब लाई ▁यस ▁सञ्झ्याल को ▁सक्रिय ▁एक को ▁रूपमा ▁सेट ▁गर्नुहोस्
▁परियोजना ▁टा र बल ▁वि त रण ▁निर्माण ▁गर्नुहोस्
▁आकार ▁सं चा ल न ▁गर्नु
▁" अ फ िस ▁बा हि र को " ▁ज वा फ ▁सम्पादन ▁गर्नुहोस् ...
▁फाइल ▁नाम ▁पूर्वावलोकन
▁अनु वाद क ▁श ्रे य
▁संलग्न ता ▁बचत ▁गर्नुहोस्
▁फाइल ▁नाम ▁'% s ' ▁ य ु ▁ टि ▁ए फ - ८ : ▁% s ▁मा ▁रूप ा न्त रण ▁गर्न ▁सकिँदैन
▁हेडर ▁तत्व
▁ए र् ब ि ट ्रे ▁प्रकार को ▁खाली ▁XML ▁कागजात ▁सिर्जना ▁गर्नुहोस् ।
▁आ ं शि क ▁प क्ष ▁परिवर्तन ▁गर्दछ
▁हि ब्र ु ▁(_ Windows -125 5)
▁यस ▁प्र े ष क बाट ▁सन्देशहरू ▁फिल्टर ▁गर्न ▁एक ▁नियम ▁सिर्जना ▁गर्नुहोस्
▁अन्त ्य ▁गर्नुहोस्
▁चयन ▁गरिएको ▁पाठ ▁मेट्नुहोस्
▁आग ट ् का
▁सेटिङ
▁कार्यान्वयन ▁गर्नुहोस् paper ▁size
▁> य ो ▁मान ले ▁मुद्रण ▁सेट अप ▁संवाद को ▁पृष्ठ ▁के न्द ्र ▁ ठा डो मा ▁पूर्वनिर्धारित ▁सेटिङ ▁निर् धार ण ▁ग र् छ । ▁कृपया ▁यो ▁मान ▁सम्पादन ▁गर्दा ▁मुद्रण ▁सेट अप ▁संवाद ▁प्रयोग ▁गर्नुहोस् ।
▁ ठा डो :
▁पाठ
▁एउटा ▁र ङ्ग ▁ लि नुहोस्
▁मुद्रण ▁गरिने ▁सु डो कु को ▁नम्बर :
▁छ े उ ▁स्तम्भ
▁ keyboard ▁label
▁अज्ञात
▁सक्रिय ▁बना इ ने ▁प्लगइन ▁चयन ▁गर्नुहोस्
▁ सँग ▁उ द्ध रण हरू ▁ह ाइल ाइट ▁गर्नुहोस्
▁वाक्य ां श ▁फेला ▁पर ेन
▁पुस्तक च िन ो
▁ग ृ ह ▁ठेगाना
▁ट्याब ▁ ४ ▁मा ▁स्विच ▁गर्नुहोस्
▁आधार ▁खोजी ▁गर्नुहोस् :
▁यस ▁फोल्डर को ▁गुण ▁परिवर्तन ▁गर्नुहोस्
▁% s : ▁जडान को ▁प्रकार लाई ▁पढ्न ▁सकिएन
▁सर्भर द्वारा ▁ एस टी एल एस ▁समर्थित ▁छैन
▁छाया ▁हटाउनुहोस्
▁अन्य ▁ता र र ह ित ▁सं जा ल हरू ॰ ॰ ॰
▁अ पर ्या प्त
▁हालको ▁कार्य स्थ ान को ▁दृश्य पोर्ट लाई ▁Y ▁ निर्देश ा ङ्क ▁Y ▁मा ▁सार्नुहोस्
▁अज्ञात
▁फोल्डर हरू ▁भ ण्ड ार ▁गर्दै
▁इ ▁ एल ▁ एम ▁डेटा ▁आयात ▁गर्दै
▁डिस्क मा ▁बचत ▁गर्नुहोस्
▁भ िय त नाम ी
▁उपकरण पट्टी ▁देखाउनुहोस् ▁। ▁उपकरण पट्टी का ▁लागि ▁मान क ▁विकल्प ▁।
▁अडियो ▁निर् गत ▁खोल्न ▁असफल ▁भयो ▁। ▁तपाईँ सँग ▁सम् भ वत ▁ध्वनि ▁यन्त्र ▁खोल्न े ▁अनुमति ▁छैन , ▁वा ▁ध्वनि ▁सर्भर ▁न च लि रहेको ▁हु न ▁स क् छ ▁। ▁कृपया ▁म ल्ट ि मि ड िया ▁प्रणाली ▁चयन कर्ता मा ▁अडियो ▁निर् गत ▁चयन ▁गर्नुहोस् ▁।
▁धेरै ▁जी र् ण ▁छैन
▁सूचना ▁सन्देश ▁अनुकूल न ▁गर्नुहोस्
▁प्रा ट ्
▁टा ढा को ▁पर ी क्ष ण हरू ▁समावेश ▁गर्नुहोस्
▁वाच न ▁प्र े ष क
▁ टे व ल मा ▁पंक्ति हरु को ▁संख्या
▁अ स्थ ाय ी ▁रूपमा ▁अनु प ल ब ् ध
▁ ई ए पी ▁वि धि :
▁श ै लि
▁ टि प ् प णी :
▁अन्तिम लाई ▁फेला ▁पार्न े ▁आदेश ▁दो हो र ्य ाउनुहोस्
▁वि च्छेद न ▁बि न्द ु ...
▁प्र मु ख ▁व्यक्ति हरू
▁पा र्क र्स व र्ग
▁सु न्त ला
▁पुस्तक ▁'% s ' ▁को ▁स ङ्क ु च न ▁हटा उन ▁सकिँदैन : ▁% s
▁निर्माण ▁(% s )
▁अ मान ्य ▁विकल्प ▁ क्रम बद्ध ता ▁अ नुरूप ▁आदेश ▁लाइन ▁त र्क मा ▁पास ▁भयो ▁।
▁ २ ८ ३
▁सुरु
▁को रिया ली
▁तपाईँले ▁दृश्य ▁ग र् नुभएको ▁पृष्ठ का ▁लागि ▁प्रमाण ी करण ▁वेब ▁स ाइट ▁% s ▁ले ▁समर्थन ▁गर्दछ । ▁यो ▁वेब ▁स ाइट को ▁परि च य ▁% s ▁द्वारा , ▁यस ▁उ द्द े श् य का ▁लागि ▁तपाईँले ▁विश्वास ▁ग र् नुभएको ▁प्रमाणपत्र ▁आ धि करण ▁ रू जू ▁गरि स के को ▁छ ।
▁साधारण ▁विकल्प हरू
▁ध न ्य वाद ▁इभोल्युसन ▁ टि म
▁सि एस भि ▁ढाँचा का ▁लागि ▁उन ्न त ▁विकल्प हरू
▁जाँच ▁गरियो
▁तल - ▁दायाँ
▁आ क स् म िक ▁रूपमा
▁यसलाई ▁स्थानीय ▁प्रणाली मा ▁" प त्र ▁प ठ ाउनुहोस् " ▁कार्यक्रम मा ▁पास ▁गरेर ▁पत्र ▁प्र े ष ण का ▁लागि ▁।
▁ ७
▁नम्बर
▁सञ्जाल
▁जडान ▁वि च्छेद ▁गरियो
▁यस ▁विषय बाट ▁हटाउनुहोस्
▁एउटा ▁प ङ ् ▁क ्ति मा ▁ चार व टा
▁फाइल ▁प ठ ाउनुहोस्
▁ ईल ▁अ क्स ▁पे रो क् वे ट ्स
▁सक्रिय ▁बना इ ने ▁प्लगइन ▁चयन ▁गर्नुहोस्
▁पूर्वनिर्धारित ▁मान
▁paper ▁size
▁पछिल्लो ▁Ho t Sync ▁यो ▁हुन्छ :% ▁1
▁यस मा ▁टा ँ स ्नुहोस्
▁ चिन्ह क ▁सि मा न्त ▁देखाउनुहोस् / ल ुक ाउनुहोस्
▁उप सं स् करण ▁प प अप ▁सञ्चालन हरू
▁नाम
▁%2$ s ▁को ▁उप कु ञ ् जी ▁%1$ d ▁का ▁लागि ▁म्या द ▁समाप्त ि
▁समय : ▁% s ▁% s
▁ Orientation
▁प्र दा य क को ▁सूचना
▁खोल्नुहोस्
▁फन्ट
▁काम ▁गर्ने ▁दिन हरू
▁बा न् की
▁नयाँ ▁द्रष्टव्य हरू को ▁पूर्व ▁निर् धार ित ▁चौडाइ ▁( पि क्स ेल मा ) ▁निर्दिष्ट ▁गर्नुहोस्
▁आग ट ् का
▁S hy am ▁K rish na ▁Bal ▁< bal s hy am 24 \ @ ya ho o \ . com >
▁ नो र्ड िक
▁तपाईँले ▁अ फ ला इन ▁काम ▁गर्दा ▁ एन एन टी पी ▁सन्देशहरू ▁प ठा उन ▁स क् नु हु न् न !
▁ज वा फ ▁शैली :
▁paper ▁size
▁ने न
▁वाच न को ▁ग ति ▁सेट ▁ग र् छ ▁। ▁वाच न ▁म ध ु रो ▁बना उन ▁ स् ल ाइ ड र ▁बायाँ ति र ▁ स् ल ाइ ड ▁गर्नुहोस् ; ▁ वार ्ता ▁ग ति ▁बढ ा उन ▁दायाँ ति र ▁ स् ल ाइ ड ▁गर्नुहोस् ▁। ▁कुनै ▁पनि ▁वस्तु ▁ ७ ५ ▁प्रति श त ▁ भन्दा ▁कम ▁भएमा ▁" ढ ि ला " ▁र ▁१ २ ५ ▁प्रति श त ▁ भन्दा ▁ठूलो लाई ▁" छ ि टो " ▁मान ि ने छ ▁।
▁स्तम्भ हरू ▁ल ुक ाउनुहोस्
▁सर्भर मा ▁प्रमाण ि करण ▁गर्न ▁सकेन ▁। ( पा स व र्ड ▁गलत ? )
▁टा ढा को ▁नियन्त्रण ▁यो ▁मोड ्यु ल ले ▁तपाईँ लाई ▁केडीई ▁अनुप्रयोग ▁र ▁तपाईँ को ▁टा ढा को ▁नियन्त्रण ▁बीच मा ▁ब ाइ न्ड िङ ▁कन्फिगर ▁गर्न ▁अनुमति ▁द िन्छ ▁। ▁तपाईँ को ▁टा ढा को ▁नियन्त्रण ▁चयन ▁गर्नुहोस् ▁र ▁कार्य / ▁बटन ▁सूची ▁अन्त र्ग त ▁' थ प ्नुहोस् ' ▁क्लिक ▁गर्नुहोस् ▁। ▁यदि ▁तपाईँले ▁केडीई ' ▁ले ▁समर्थित ▁अनुप्रयोग को ▁कार्य मा ▁स्वचालित ▁बटन ▁मा ना ङ्क न ▁गर्न ▁प्रयास ▁ग रो स् ▁भ न् ने ▁चाहनुहुन्छ ▁भने ▁स्व त : ▁बस ्ने ▁बटन मा ▁क्लिक ▁गर्न ▁प्रयास ▁गर्नुहोस् ▁। ▁परि चित ▁अनुप्रयोग ▁र ▁टा ढा को ▁नियन्त्रण ▁हे र्न का ▁लागि ▁लोड ▁गरिएको ▁विस्तार ▁ट्याब ▁चयन ▁गर्नुहोस् ▁।
▁खेल ▁पुन ▁सुरु ▁गर्नुहोस्
▁दिन ▁सुरु ▁हुन्छ :
▁एक ▁ह प्त ा ▁देखाउनुहोस्
▁कार्य हरू
▁पछिल्लो
▁क्लिपबोर्ड को ▁सा मा ग्र ी ▁हालको ▁स्थिति मा ▁टा ँ स ्नुहोस्
▁प्राप्त ा ङ्क :
▁प्रति क ात्मक ▁लिङ्क ▁सिर्जना ▁गर्नुहोस्
▁ भन्दा ▁ठूलो ▁वा ▁बराबर ी
▁R . D N B IN OM : ऋ ण ात्मक ▁ द्व ि प द ▁वि त रण को ▁सं भाव ्य ▁घ न त्व ▁कार्य ।
▁सं शोध न / ट ्या ग ▁प्रयोग ▁गर्नुहोस् :
▁सेटिङ NAME ▁OF ▁TRANSLATORS
▁पुन : लो ड ▁गर्नुहोस्
▁paper ▁size
▁फेर ि ▁विभाज न ▁गर्नुहोस्
▁% s : ▁उ त् पा द का ▁परि च य ( ID ) ▁पढ्न ▁सकिएन
▁प प अप ▁सञ्झ्याल
▁तपाईँले ▁यो ▁सही ▁मार्ग मा ▁स्थापना ▁गर्नु ▁भएको ▁र ▁यस सँग ▁स हि ▁अनुमति हरू ▁भएको ▁जाँच ▁गर्नुहोस्
▁बाँ की :
▁पृष्ठ
▁बा टो मा ▁चयन ▁गर्नुहोस्
▁हटाउनुहोस्
▁Comment
▁ ८ ▁सम् म ▁सी म ित , ▁अल् प वि रा म द्वारा ▁छु ट ्य ाउनुहोस्
▁दिन % ▁1 ▁is ▁the ▁du ration , % ▁2 ▁is ▁the ▁time ▁unit
▁_ अ घ ि ल्ल ो
▁पूर्वनिर्धारित ▁ब्राउज र
▁ब्राउज िङ ▁इतिहास मा ▁एक ▁च रण ▁अ गा डि ▁जा नुहोस्
▁ड क ▁वस्तु हरू लाई ▁ता ल् चा ▁लग ाउनुहोस्
▁न जि क ै ▁छु
▁ग ेल ियन / क न् क् वे र र ▁पुस्तक च िन ो
▁unit - symbols
▁धेरै ▁जी र् ण ▁छैन
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस्
▁प ठा उन ▁प रित्या ग ▁गरियो ▁।
▁ले खा ▁समाप्त ▁हुन्छ \ t \ t \ t \ t \ t \ t :
▁नयाँ
▁भ ो लि ▁% l :% M :% S ▁% p
▁प ठ ाउनुहोस्
▁ क्रम बद्ध ▁वि शि ष्ट ि करण बाट ▁सबै ▁फ ाँ ट हरू ▁खाली ▁गर्नुहोस्
▁कार्यान्वयन ▁गर्नुहोस् paper ▁size
▁फोल्डर ▁'% s ' ▁सिर्जना ▁गर्न ▁सकिँदैन : ▁% s undo - type
▁अ रू ▁बढ ि ▁सूची हरू ▁छैन ▁।
▁ ई ँ ट को ▁द हर
▁उप सं स् करण ▁प्राथमिकता हरू
▁अ रू ▁बढ ि ▁बन्द ▁गरिएको ▁उ द्ध रण हरू ▁छैन न् ▁।
▁व्य ति रे क
▁गुण ▁नाम
▁बराबर ▁भयो ▁!
▁यदि ▁तपाईँले ▁बन्द ▁गर्न ुहुन्छ ▁भने ▁ यी ▁सन्देशहरू ▁इभोल्युसन ▁फेर ि ▁सुरु ▁नगर िए ▁सम् म ▁प ठ ाइ ने ▁छैन ▁। F et ch ing ▁Ma il S ending ▁message
▁जिनोम का ▁लागि ▁एउटा ▁ शी घ ्र ▁सन्देश ▁गर्ने ▁ क् ल ाइ न्ट
▁यो ▁सन्देश ▁प ठा उन ▁सकिँदैन ▁कि न भ ने ▁तपाईँले ▁कुनै ▁पनि ▁प्रा प क ▁निर्दिष्ट ▁ग र् नुभएको ▁छैन
▁यदि ▁ए रे हरू ▁वा ▁द ाय रा ▁त र्क हरू सँग ▁ए उ ट ै ▁आया म हरू ▁छैन न् ▁भने , ▁# VAL UE ! ▁त्रुटि ▁फर्क ा उ ँ छ ।
▁उपकरण
▁ दि इ ए को ▁नाम
▁प हि लो ▁ह्या न्ड ल ▁गरिएको ▁फ्रेम का ▁लागि ▁उ च ाइ ▁मान ▁मा पन ▁गर्नुहोस् ▁जहाँ ▁१ ०० , ▁१ : १ ▁हो , ▁ ५ ० ▁आ ध ा ▁हो , २ ०० ▁दो ब्ब र ▁चौडाइ ▁हो
▁हालको ▁डाइरेक्टरी ▁परिवर्तन ▁गर्दछ
▁पा रा ना indi a . ▁kgm
▁कार्य प त्र ▁र क्ष ा ▁गर्नुहोस्
▁C _ अ न ुक ूल _ इ न्ड े न्ट
▁जडान ▁ग ति :
▁सर ▁ट मी
▁प्रतिमा ▁बा हे का ▁पाठ
▁शीर्षक ▁वि हि न windows - action
▁% s 31 ▁second s
▁कि - बो र्ड ▁सर ल वि धि हरु
▁प्र े ष क / ▁प्रा प क
▁अज्ञात
▁प्र ो टो कल ▁नाम हरू को ▁सूची ▁ज स को ▁इ जा ज त प त्र ▁ स्वी कृत ▁भएको ▁छ ▁।
▁मुख्य ▁मेनु
▁बाँ या ▁सार्नुहोस्
▁यस सँग ▁खोल ् छ :
▁Ja r ▁( . jar )
▁पा ना को ▁नाम
▁फन्ट :
▁व ै कल्प िक ▁यन्त्र ▁फाइल नाम , ▁उ दा ह रण ▁/ dev / tty S 3
▁हालको ▁फाइल ▁बन्द ▁गर्नुहोस्
▁O ther " ▁while ▁" Co py right " ▁& ▁" L ic ense O ther
▁हि ज्ज े ▁पर ी क्ष क ▁ भाषा हरू
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस्
▁ EUC - JP ▁जा पा नी
▁त्रुटि
▁L
▁उपकरण पट्टी लाई ▁देखाउनुहोस् ▁वा ▁ल ुक ाउनुहोस्
▁क्यारेक्टर ▁सङ्केत न
▁अन्त ्य ▁गर्नुहोस्
▁बा क् लो
▁बा स् लि का टा italy . ▁kgm
▁पुस्तक च िन ो
▁ ग् नि बल ले ▁स्तर ▁फाइल ▁लोड ▁गर्न ▁सकेन : ▁% s ▁कृपया ▁तपाईँ को ▁ ग् नि बल ▁स्थापना ▁जाँच ▁गर्नुहोस्
▁घ डी ▁हटाउनुहोस्
▁विस्तार ▁अनु सार
▁स्थान ▁प्रतिलिपि ▁बनाउनुहोस्
▁सुरु ▁गरियो
▁ठेगाना ▁प ू स्त िका
▁रि व ▁ग्र ा न्ड े ▁ डो ▁सु ल brazil . ▁kgm
▁सन्देशहरू ▁प्रतिलिपि ▁गर्दै
▁unit - format
▁% d ▁प प ▁सन्देश ▁पुन : ▁प्राप्त ▁गर्दै
▁विकल्प हरु
▁प्रतीक ▁ड ्या गर
▁कु रा का नी ▁को ठा को ▁नाम ▁बा च न ▁नगर ्नुहोस् ▁।
▁पृष्ठभूमि ▁रङ :
▁को रिया ली
▁ style text attr
▁ज हि ले प नि ▁स्वीकार ▁गर्नुहोस्
▁एउटा ▁प्र सि द्ध ▁रङ ▁लाइन ▁खेल को ▁जिनोम ▁ पोर्ट ▁। ▁पा ँ च ▁वा ▁बढ ी ▁जिनोम ▁खेल को ▁भाग ▁हो ▁।
▁'% s ' ▁फाइल ▁सिर्जना ▁गर्न ▁असफल : ▁% s
▁ह ्यु : keyboard ▁label
▁यस मा ▁सबै ▁सम्पर्क हरू लाई ▁सार्नुहोस् ...
▁ keyboard ▁label
▁ध न ्य वाद ▁इभोल्युसन ▁ टि म
▁वस्तुस्थिति
▁तपाईँले ▁फाइल ▁बचत ▁गर्न ▁प्रयास ▁गरि र ह नुभएको ▁डिस्क सँग ▁फाइल ▁साइज मा ▁सि मा ▁छ ▁। ▁कृपया ▁सा नो ▁फाइल ▁बचत ▁गर्न ▁प्रयास ▁गर्नुहोस् ▁वा ▁यो ▁सि मा ▁न भ ए को ▁डिस्क मा ▁बचत ▁गर्न ▁प्रयास ▁गर्नुहोस् ▁।
▁पूरा ▁पर्दा ▁मोड ▁ छोड ्नुहोस्
▁अज्ञात ▁त्रुटि : ▁% s
▁ keyboard ▁label
▁फाइल ▁ब्राउज र
▁परिवर्तन हरू ▁ छोड ्नुहोस्
▁सी मा ▁(% )
▁नाम process ▁head ing
▁प िङ ▁गर्दै ▁% s
▁बा क् लो
▁प्रणाली ▁बन्द ▁हु ँ दै छ , ▁कृपया ▁प्र ती क्ष ा ▁गर्नुहोस् ▁...
▁तल ▁निर् दि ष ् ‍ ▁ट ▁गरिएको ▁सन्देश ▁स्वा चा ल ित ▁रूपमा ▁तपाईँ ▁कार्य ाल य ▁बा हि र ▁हु ँ दा ▁त प ाइ ँ लाई ▁पत्र ▁प ठ ाउने ▁प्रत्येक ▁व्यक्ति लाई ▁प ठ ाइ ने छ ▁।
▁खेल को ▁ग ति ▁( १ = छ ि टो , ▁ ४ = ढ ि लो ) ▁।
▁ट ्रि ▁स्तर ▁% d
▁नयाँ ▁ठेगाना ▁पुस्तिका New
▁paper ▁size
▁आदेश ▁परि मि ति ▁कार्यान्वयन ▁गरि एन
▁सम क्रम ण ▁विकल्प हरू ...
▁% s ▁पूर्व स्थ ित ि मा ▁फर्क ाउनुहोस्
▁% s ▁नि : शु ल् क ▁स फ् ट वे यर ▁हो ; ▁तपाईँले ▁यसलाई ▁नि : शु ल् क ▁स फ् ट वे यर ▁प्रति ष्ठ ान द्वारा ▁प्रकाश ित ; ▁या ▁इ जा ज त प त्र को ▁संस्करण ▁ २ , ▁वा ▁( त प ाई ँ को ▁इ च्छ ा अ नु सार को ) ▁कुनै ▁पनि ▁पछिल्लो ▁संस्करण को ▁सामान्य ▁सार्वजनिक ▁इ जा ज त ▁पत्र को ▁श र् त अ नु सार ▁पुन : ▁वि त रण ▁गर्न ▁र / वा ▁परि मा र्ज न ▁गर्न ▁सक्नुहुन्छ ▁।
▁सन्देश ▁वस्तुस्थिति
▁XML ▁तत्व
▁प्रतिमा ▁'% s ' ▁फेला ▁पर ेन
▁बाँ ण चिन्ह ▁द्वारा ▁ दि इ ए को ▁ निर्देश न
▁मि टर हरू ki lo meter s
▁सम् पूर्ण ▁घर ▁[ १ ५ ▁+ ▁ज म् मा ]
▁स्रोत ▁खु ल् न ▁सकेन
▁गुण ▁नाम
▁जिनोम ▁शब्द को श
▁दृश्य
▁हालको ▁फाइल ▁ फर क ▁नाम ले ▁बचत ▁गर्नुहोस्
▁ट ्रि ▁स्तर ▁% d
▁writing - mode text attr
▁अन्तिम मा ▁निर्दिष्ट ▁गरिएको ▁ट्याब लाई ▁यस ▁सञ्झ्याल को ▁सक्रिय ▁एक को ▁रूपमा ▁सेट ▁गर्नुहोस्
▁ य ु नि को ड ▁( UTF - _ 32 ▁BE )
▁ ई ँ ट को ▁न हर
▁यो ▁अनुप्रयोग ▁कन्फिगर ▁गर्नुहोस्
▁स्व त : ▁बढ ो त्त री
▁हेर्नुहोस्
▁दृश्य
▁क ्रि स्ट ियन स्ट े ड
▁सूची त ▁गर्ने ▁ध्वनि हरू ▁प्रयोग ▁गर्नुहोस्
▁प्रति क ूल - प्र स्त ाव
▁paper ▁size
▁ टि प ् प णी
▁ट ्रि ▁स्तर ▁% d
▁ ब्र ा ज् न् स्क Ч е ля бин ск
▁ ग् ले ड ▁इन् टर फे स ▁फाइल ▁सिर्जना ▁गर्नुहोस्
▁हालको ▁डाइरेक्टरी मा ▁छैन
▁स्थानीय ▁ठेगाना ▁पुस्तिका ▁फोल्डर हरू को ▁सूची बद्ध ▁गर्नुहोस्
▁ग ृ ह ▁ठेगाना
▁अन्त ्य ▁गर्नुहोस्
▁शीर्षक
▁छवि ▁सञ्झ्याल हरू
▁बारे मा
▁कु रा का नी
▁उन ्न त
▁लग आउट
▁प्र वाह ▁ टि प ् प णी ▁गरिएको / टि प ् प णी ▁नगर िएको
▁ज गे डा ▁वर्ग
▁पछिल्लो ▁चाल का ▁लागि ▁सङ्केत ▁ दि नुहोस्
▁% u :%02 u . % 02 u
▁बारे मा
▁प्राथमिकता :
▁कुनै ▁पनि ▁क क्ष को ▁मान ▁परिवर्तन ▁गर्न ▁स न्द र् भ ▁गर्दा ▁यो ▁सेटिङ ले ▁सु त्र ▁स्वचालित ▁रु प मा ▁पुन ▁गणना ▁गर्ने ▁या ▁नगर ्ने ▁नियन्त्रण ▁गर्दछ ▁।
▁चौडाइ :
▁भिडियो
▁ए ङ्ग ो ला nc america . ▁kgm
▁के ही ▁सा मा ग्र ी लाई ▁खाली ▁ स् ल ट मा ▁ सार ्दा ▁ध ्या न ▁ दि नुहोस्
▁पाठ ▁उप शी र् ष क
▁प्रकार ▁% s ▁को ▁बाँ ण ▁ चिन्ह ▁ट ु प ् प ो को ▁धेरै ▁सा नो ▁ डे मि न्स न्स ▁छ , ▁हट ाउँद ै ▁।
▁फ ै लि ं दै
▁सूची मा ▁सदस्य ▁बन ्नुहोस्
▁नि ष ् का सन
▁फाइल ▁‘ % s ’ ▁अवस्थित ▁छैन ▁।
▁सुरक्षित ▁जडान ▁प्रयोग ▁गर्नुहोस् :
▁Ma hesh ▁Sub edi EMAIL ▁OF ▁TRANSLATORS
▁प्र ि न्स ▁ए ड ्वा र्ड ▁आ इ स् ल्या न्ड
▁कुनै ▁मिल ्द ो ▁खाली ▁डाटाबेस ▁प्रविष्टि ▁फेला ▁पर ेन ▁।
▁पु र ै ▁कागजात ▁च य ▁न ित ▁।
▁paper ▁size
▁इ जा ज त - प त्र ▁सूचना ▁थप्नुहोस्
▁दृश्य
▁कुनै ▁जडान ▁बिना ▁न ति जा ▁गर्नुहोस्
▁आग ट ् का
▁स्व त न् त्र ▁खाली स्थ ान :
▁तत्व ▁निर्माण ▁गर्न ▁पेश ▁नगर िए का ▁परिवर्तन हरू ▁छ न्
▁सु ची हरू struct ur al ▁navigation
▁sl dr
▁प्रोफाइल ▁नाम :
▁पु र् ण पर ्दा लाई ▁छ ा ड ्न ु हो स
▁चा र् लो ट्ट
▁अन्य
▁उपकरण
▁त ल्ल ो ▁बा टो
▁कागजात मा ▁शब्द ▁वा ▁वाक्य ा श ं ▁फेला पा र ्नुहोस्
▁खोल्न ▁असफल ▁भयो , ▁तपाईँ ▁अर्को ▁अनुप्रयोग ▁ रो ज ्न ▁चाहनुहुन्छ ?
▁प्रदर्शित ▁द श म ल व को ▁सङ्ख्या ▁बढ ाउनुहोस्
▁छवि ▁ए नि मे सन ▁मोड
▁एउटा ▁पासवर्ड ▁स ङ्क ्र म ण ▁आ व स ्य क ▁छ
▁अन िय म ित ▁ख न् ने
▁वाच न ▁गर्नुहोस्
▁कुञ्जी ` % s ' ▁पहिले ▁न ै ▁अवस्थित ▁छ
▁क ौ श ल ▁प ्या क
▁छवि ▁परिवर्तन ▁गर े पछि ▁ स् क्रो ल पट्टी ▁स्थिति हरू ▁रि से ट ▁गर्ने ▁या ▁नगर ्ने
▁चेतावनी
▁हा ना मा कि
▁अप वाद हरू
▁'% s ' ▁ बाट ▁रङ ▁प्रविष्टि हरू ▁गर्न ▁सकेन
▁डि जि क्या म का ▁लागि ▁दृश्य ▁उपकरण ▁प्लगइन Name
▁रि फ ▁तर ङ ▁ढाँचा मा ▁प्रतिलिपि को ▁रूपमा ▁सिर्जना ▁गर्नु पर ्ने ▁तर ङ ▁फाइल को ▁नाम
▁पुस्तक च िन ो
▁सूची ▁द ाय रा :
▁बा ल्ट िक
▁Y ▁मा पन :
▁ एस एम टी पी ▁प्रयोग ▁गरेर ▁एउटा ▁टा ढा को ▁मेल ह ब मा ▁जडान ▁ग री ▁पत्र ▁प्र े ष ण का ▁लागि ▁।
▁नाम :
▁सम ु ह को ▁स्वा मि त्व द्वारा
▁% s ▁नि : शु ल् क ▁स फ् ट वे यर ▁हो ; ▁तपाईँले ▁यसलाई ▁नि : शु ल् क ▁स फ् ट वे यर ▁प्रति ष्ठ ान द्वारा ▁प्रकाश ित ; ▁या ▁इ जा ज त प त्र को ▁संस्करण ▁ २ , ▁वा ▁( त प ाई ँ को ▁इ च्छ ा अ नु सार को ) ▁कुनै ▁पनि ▁पछिल्लो ▁संस्करण को ▁सामान्य ▁सार्वजनिक ▁इ जा ज त ▁पत्र को ▁श र् त अ नु सार ▁पुन : ▁वि त रण ▁गर्न ▁र / वा ▁परि मा र्ज न ▁गर्न ▁सक्नुहुन्छ ▁।
▁द ाँ या ▁सार्नुहोस्
▁पूर्व ाव स्थ ा मा ▁फर्क ाउनुहोस्
▁स्वा चा ल ित ▁ठूलो ▁सा नो
▁रि मा इ न्ड र ▁!
▁खोल्नुहोस्
▁मान क ▁प्रति फल :
▁'% s ' ▁फाइल ▁खोल्न ▁असफल ▁: ▁खोल्न () ▁असफल ▁: ▁% s
▁X SL ▁ढाँचा को ▁वस्तु लाई ▁PDF ▁फाइल को ▁रूपमा ▁स जा व ट ▁ग दै छ
▁मिति ▁र ▁समय ▁ घु स ाउनुहोस्
▁ स्प ाई क ▁ल म्ब ाइ :
▁app
▁पर ा मि ति :
▁ रो ज िएको ▁अडियो ▁यन्त्र ▁(% s ▁) ▁स फल ता पूर्वक ▁खोल ियो ▁तर ▁यस ▁यन्त्र बाट ▁डेटा ▁पढ्न ▁सम् भ व ▁छैन । ▁कृपया ▁तपाईँ को ▁अडियो ▁सेट अप ▁जाँच ्नुहोस् ।
▁सक्षम ▁पार ियो
▁ने ट स् के प ▁प्रमाणपत्र ▁प्रकार
▁स्व त : ▁समाप्त ि ▁ल म्ब ाइ
▁जु म ▁घ ट ाउनुहोस्
▁ले ब ु ल
▁फेर ि ▁म लाई ▁न स ो ध ्नुहोस् ▁।
▁सञ्झ्याल लाई ▁कार्य क्ष े त्र ▁१ ० ▁मा ▁सार्नुहोस्
▁ sc br
▁सङ्केत क ▁प्र स ङ्ग ▁सिर्जना ▁गर्न ▁सकिँदैन
▁फाइल ▁प ठ ाउनुहोस्
▁थ ो र ै ▁ बर फ ▁ गो ली हरू
▁कुञ्जी ▁सर्भर बाट ▁कुञ्जी ▁आयात ▁गर्नुहोस्
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस्
▁चेतावनी Comment
▁Name
▁Wa com ▁action - type
▁त प ाई ले ▁स ृ ज ना ▁गर्न ▁च हा नुभएको ▁ता र र ह ित ▁सं जा ल को ▁ ई ▁ एस ▁ एस ▁आ ई ▁डि ▁र ▁सु र क्ष ा ▁मिला न ▁प्रवेश ▁ग रा उन ु हो ला ।
▁ चु च्च ो context - action
▁वस्तु हरू ▁सा र् दै
▁प प ▁ सार ं श ▁पुन ▁प्राप्त ▁गर्दै
▁सबै ▁% d ▁प्रविष्टि हरू ▁हटा उन ुहुन्छ ▁?
▁_ पा स व र्ड :
▁उप सं स् करण : ▁ फर क ▁फाइल / ड ाइ रे क्ट री
▁ट्याब ▁ ४ ▁मा ▁स्विच ▁गर्नुहोस्
▁पुस्तक च िन ो हरू
▁सु ची मा ▁वि च रण ▁गर्न ▁माथि , ▁तल , ▁ग ृ ह ▁वा ▁अन्त ▁जाने ▁गर्नुहोस् ▁। ▁ब हि र्ग मन ▁गर्न ▁E scape ▁द बा उन ु ▁हो स् ▁। ▁अन्तिम ▁सन्देश ▁दो हो र्‍या उन ▁ Space ▁द बा उन ु ▁हो स् ▁। ▁कुनै ▁विशेष ▁सन्देश ▁पढ्न ▁एक ▁अ ङ्क ▁द बा उन ु ▁हो स् ▁।
▁वस्तुस्थिति
▁हालको ▁सञ्जाल ▁खेल ▁अन्त ्य ▁गर्नुहोस् ▁र ▁सञ्जाल ▁सर्भर मा ▁फर्क ाउनुहोस्
▁सम त ल ▁पुन रा व लो क न लाई ▁अघिल्लो ▁क्यारेक्टर मा ▁ सार ्द छ ▁।
▁हा म् रो ▁भाग ▁फेला ▁पार्न ▁सकेन ▁।
▁यस ▁सञ्झ्याल लाई ▁बन्द ▁गर्नुहोस्
▁ रो बो ट लाई ▁हटाउनुहोस् ▁र ▁एक ▁आप स मा ▁ क्र ्या स ▁गर्न ▁ दि नुहोस्
▁हा ना मा कि
▁चयन ▁गरिएका ▁खाता हरू ▁मेट्नुहोस्
▁मार्ग
▁सञ्जाल ▁खेल
▁सम क्रम ण ▁समाप्त ▁भयो
▁प्रणाली ▁कन्फिगरेसन ▁र ▁अनु ग मन
▁अन्तिम ▁स्थिति मा ▁सम त ल ▁पुन रा व लो क न ▁ सार ्द छ ▁।
▁अज्ञात
▁सा ङ्ग ीत िक ▁प्रतीक हरू
▁यो ▁नाम ▁गरेको ▁फाइल ▁पहिले ▁न ै ▁अवस्थित ▁छ ▁र ▁तपाईँ लाई ▁यस मा ▁अ धि लेखन ▁गर्ने ▁अनुमति ▁छैन ।
▁फाइल ▁‘ % s ’ ▁अवस्थित ▁छैन ▁।
▁% s ▁का ▁लागि ▁ सार ाँ श ▁लोड ▁गर्न ▁सकेन
▁अन्तिम मा ▁निर्दिष्ट ▁गरिएको ▁ट्याब लाई ▁यस ▁सञ्झ्याल को ▁सक्रिय ▁एक को ▁रूपमा ▁सेट ▁गर्नुहोस्
▁ चार व टा ▁पु ल
▁पाठ
▁मा स िक ▁दृश्य ▁ ठा डो ▁ फल क ▁स्थिति
▁वर्णन
▁छ ि मे कि को ▁पिक्सेल ▁अ स्प ष्ट ▁गर्नुहोस् , ▁तर ▁न ्यु न - व ्य ति रे क ▁क्षेत्र हरू मा ▁मात्र
▁अनु वाद क - श् रे य
▁दो स् रो ▁ग न्त व ्य ▁रङ
▁प श् च ि मी ▁(_ Windows -125 2) rela ted rela ted
▁% s ▁प प ▁सर्भर मा ▁लगइन ▁गर्न ▁सकिँदैन : ▁ एस ए एस एल ▁प्र ो टो कल ▁त्रुटि
▁इन् टर फे स
▁तल ▁सार्नुहोस्
▁चाल ▁इतिहास ▁ब्राउज र ▁सक्षम ▁पार्न े ▁ झ न्ड ा
▁अनुप्रयोग ▁विकल्प हरू :
▁साइज
▁छवि ▁बचत ▁गर्नुहोस्
▁विषय स ु ची
▁चल ाउनुहोस्
▁वर्णन ▁समाविष्ट ▁गर्दछ
▁सदस्य ता हरू
▁उ त् प्र े रण मा ▁ता ल् चा ▁लग ाउनुहोस्
▁क्लिपबोर्ड ▁टा ँ स ्नुहोस्
▁लक्ष्य ▁खोजी ▁गर्नुहोस्
▁ने स्ट े ड ▁< win dow > ▁ट ्या ग
▁q x s ld b g ▁सन्देश
▁A I ▁खेल ा डी को ▁सङ्ख्या ▁।
▁माथि ▁बनाउनुहोस्
▁दिन हरू
▁paper ▁size
▁नयाँ ▁लाग त ▁प्रकार ...
▁ पोर्ट :
▁जो डा ▁मिल े को ▁"% s " ▁फेला ▁पर ेन ।
▁ छोड ाइ ▁कार्य स म्प ा द न ▁गरि एन
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस् ▁। ▁खेल ा डी लाई ▁सुरक्षित ▁चाल ▁न हु ँ दा ▁स त र्क ▁गर ाइ न् छ ▁र ▁एउटा ▁मात्र ▁बाँ की ▁विकल्प ▁भने को ▁ टे लि पोर्ट ▁गर्नु ▁हो ▁।
▁इन् च
▁चयन ▁गरिएका ▁निर् गत ▁फ ाँ ट को ▁बराबर ▁साइज ▁हु न ै प र् छ
▁ठेगाना ▁पुस्तिका
▁ पोर्ट :
▁%1 ▁MiB Al ign ▁to :
▁ एस एस एल ▁प्रमाणपत्र ▁अधिकार
▁च ेस
▁S hy am ▁kri sh na ▁bal ▁< ▁sh y am k rish na _ ▁bal \ ▁@ ▁ho t mail \ . ▁com ▁> ▁na ra yan @ ▁m pp . ▁org . ▁n p
▁कुनै ▁पनि ▁होइन
▁मह े श ▁सु बे दी < sub man es h \ @ ya ho o \ . com > , ▁ना रा या ण ▁कु मा र ▁मगर < na ra yan \ @ m pp \ . org \ . n p > ▁La un ch pad ▁Con tribut ions : ▁Na bin ▁Ga u tam ▁http s :// la un ch pad . net / ~ na bin ▁Na ra yan ▁Kuma r ▁Ma gar ▁http s :// la un ch pad . net / ~ na ra yan - m pp ▁Sam eer ▁Ra j bha ndar i ▁http s :// la un ch pad . net / ~ a mit ▁S hy am ▁K rish na ▁Bal ▁http s :// la un ch pad . net / ~ s hy am - m pp
▁पूर्व ाव स्थ ा मा ▁ ल्या उन का ▁लागि ▁इभोल्युसन ▁ज गे डा ▁फाइल को ▁नाम ▁चयन ▁गर्नुहोस्
▁बा ल्ट िक
▁मो ह डा
▁'% s ' ▁फाइल ▁प ढ ्दा ▁त्रुटि ▁: ▁% s
▁कुनै ▁पु स्ट ्या ई ▁छैन ▁। just ification text attr
▁वस्तुस्थिति पट्टी ▁देखाउनुहोस्
▁सा ङ्ग ीत िक ▁प्रतीक हरू
▁[ fix ▁k d m rc ]
▁ढाँचा बद्ध ▁वाक्य ▁सं र च ना : ▁ढाँचा ▁स्ट्रिङ ▁हो ▁जो ▁प्रत्येक ▁प ्या के ज को ▁लागि ▁निर् गा त ▁हुनेछ ▁। ▁ढाँचा ले ▁ छोड िए का ▁मान क ▁अनु क्रम हरू ▁\ ▁( new line ) , ▁ \\ r ▁( car ria ge ▁return ) ▁वा ▁ \\\\ ▁( pla in ▁back s lash ) ▁समावेश ▁गर्न ▁स क् छ ▁। ▁प ्या के ज ▁फ ाँ ट हरु मा ▁ ${ var [ ; wi d th ] } ▁वाक्य सं र च ना ▁प्रयोग ▁गरेर ▁चल ▁स न्द र् भ हरू ▁ घु सा ए र ▁सूचना हरू ▁समावेश ▁गर्न ▁स क िन्छ ▁। ▁चौ डा ▁न कार ात्मक ▁भ ए ता ▁पनि ▁फ ाँ ट हरू ▁सही ▁संलग्न ▁छ न् ▁जु न ▁के स मा ▁ छोड िए का ▁रे खा हरू ▁प्रयोग ▁हुनेछ न् ▁।
▁अ ति ▁धेरै ▁ झ ण्ड ा ▁देख ि दा ▁चेतावनी ▁प्रतिमा ▁सक्षम ▁पार्न ▁ठीक मा ▁सेट ▁गर्नुहोस् ▁।
▁ स् ल ाइ ड िङ ▁खण्ड ▁प ज ल ▁ क् लो त ्स की ▁जिनोम ▁खेल को ▁भाग ▁हो ▁।
▁क ्रि म का ▁गु च्च ा
▁अ ँ ध ्या रो ▁खेल ा डी ▁वि ज यी ▁भयो ▁!
▁से के न्ड हरु
▁खोजी ▁विकल्प ▁" य स भन्दा ▁बढ ी मा ▁परि मा र्ज ित ▁मिति " ▁चयन ▁गर्नुहोस्
▁पूरा ▁नाम ...
▁नाम :
▁नयाँ :
▁ड बल ▁प्र ाइ म c lick s
▁सन्देश को ▁हेडर
▁सूची ▁सङ्ग्रह ▁प्राप्त ▁गर्नुहोस्
▁स चे त क ▁प्रदर्शन का ▁लागि ▁सूचना ▁ट्रे को ▁प्रयोग ▁गर्ने ▁या ▁नगर ्ने ▁।
▁तपाईँ ▁लगइन ▁भ इस क् नु भ इ को ▁छ ▁। ▁तपाईँ ▁ज स री ▁पनि ▁लगइन ▁गर्न ▁सक्नुहुन्छ ▁वा ▁यो ▁लगइन ▁प रित्या ग ▁गर्न ▁सक्नुहुन्छ
▁माथि
▁आग त ▁रे खा को ▁सा मा ग्र ी हरू ▁बा च न ▁गर्दछ ▁।
▁paper ▁size
▁% H ▁घ ण ् टा ▁र ▁% M ▁मि ने ट
▁खोजी ▁मेट्नुहोस्
▁त प ाइ ँ को ▁कार्य ाल य - देख ि - बा हि र ▁वस्तुस्थिति लाई ▁हेर्नुहोस् ▁वा ▁परिवर्तन ▁गर्नुहोस् ▁र ▁सन्देश लाई ▁स्व त : ▁ज वा फ ▁ दि नुहोस्
▁ ब्र ु स ▁रूप रेख ा
▁Q . 9 31
▁उन ्न त
▁paper ▁size
▁ह ाइ ▁ले भ ल
▁समय पट्टी मा ▁( प ूर ्व नि र् धार ित का ▁लागि ▁खाली ) ▁मा र् को स ▁ब ्य े न्स ▁लाइन ▁को र्न ▁रङ ▁।
▁यो ▁प्रमाणपत्र ▁निम्न ▁प्रयोग का ▁लागि ▁ रू ज ु ▁गरिएको ▁छ :
▁अन्य
▁व ै ज्ञा निक ▁ नो टे सन भि त्र ▁फ्ल ो ट ▁गर्दछ
▁% s ▁मा ▁परिवर्तन ▁गरिएको ▁सन्देशहरू का ▁लागि ▁स्क ्या न ▁गर्दै
▁क ्वा ला ▁आ ई ▁ना afghanistan . ▁kgm
▁स फल ता
▁इमेल
▁च रण ▁बा हि र
▁बना व टी सँग ▁मध्य म
▁चाल लाई ▁पु र् व स्थ ित ि मा ▁फर्क ाउनुहोस्
▁त्यस ▁ बाट
▁हालको ▁पा ना मा ▁मात्र ▁खोजी ▁गर्नुहोस् ▁र ▁बदल ्नुहोस्
▁सबै भन्दा ▁ख रा ब :
▁कुञ्जी
▁भाग ्य
▁हालको ▁खण्ड को ▁सुरु मा ▁जा नुहोस्
▁निर् गत ▁फाइल ▁सिर्जना ▁गर्न ▁सकिँदैन : ▁% s : ▁% s
▁विस्तार ित va riant text attr
▁परि चित ▁अनु प्र य गो को ▁सूची
▁दृश्य ात्मक
▁मोड को ▁ड बल ▁थ प ▁% s ▁- > ▁% s
▁प्रयोगकर्ता ▁नाम
▁ex ec v p ▁असफल ▁भयो
▁ रो बो ट ▁छवि को ▁विषयवस्तु
▁% s ▁ले ▁तल ▁मा ना ङ्क न ▁गरिएको ▁कार्य ▁रद्द ▁गरेको ▁छ :
▁अज्ञात
▁उपकरण
▁आयात ▁गर्नुहोस् ...
▁एउटा ▁खेल ा डी ले ▁सम र् पण ▁गरेको ▁छ
▁पूरा ▁पृष्ठ ▁मिला उन ▁जु म ▁गर्नुहोस्
▁ जू म ▁बढ ाउनुहोस्
▁यस मा ▁सम्पर्क हरू ▁सार्नुहोस्
▁नयाँ ▁खेल
▁वा ल्ट िक
▁सं ग ै ▁सुरु ▁हु ँ दै न
▁नि गा टा
▁इभोल्युसन ▁चेतावनी
▁00:00 : 00 : 00 : 00
▁बाँ न् की सँग ▁चयन ▁गर्नुहोस्
▁को रिया ली ▁(_ य ु य च सि )
▁अनुप्रयोग ▁फेला ▁पार्न ▁सकेन
▁स्थान :
▁ जू म ▁घ ट ाउनुहोस्
▁बि टो ▁मु द्र ा l r - t b ", ▁" r l - t b ", ▁" t b - r l ", ▁" t b - l r ", ▁" b t - r l ", ▁" b t - l r ", ▁" l r r l " ▁and ▁" t b text attr
▁प्र ो क्स ी ▁लग आउट
▁वाक्य struct ur al ▁navigation
▁व ै कल्प िक ▁निर् गत ▁यन्त्र
▁पृष्ठभूमि ▁र ङ्ग tru e " ▁or ▁" fal se text attr
▁सर्भर द्वारा ▁ एस टी एल एस ▁समर्थित ▁छैन
▁क्यारेक्टर ▁सङ्केत न
▁प िङ ▁गर्दै ▁% s
▁चयन ▁प्रतिलिपि ▁गर्नुहोस्
▁जु म ▁घ ट ाउनुहोस्
▁इभोल्युसन ▁भित्र ▁यदि ▁एक ▁विशेष ▁मा इ म - प्र कार का ▁लागि ▁निर् म ित ▁ दर्श क ▁छैन ▁भने , ▁कुनै ▁पनि ▁मा इ म - प्र कार ▁यो ▁सूची मा ▁देखा प र् दै ▁गर्दा ▁जु न ▁न क्स ा ▁जिनोम को ▁मा इ म - प्र कार ▁डेटा बे स मा ▁ बो नो बो - अ व य व ▁ दर्श क ▁ सामग्री ▁देखा उन का ▁लागि ▁प्रयोग ▁गरिएको ▁हु न ▁स क ्द छ ▁।
▁अवैध ▁शैली पा ना
▁खेल ▁समाप्त ▁!
▁ठेगाना ▁“% s ” ▁मा ▁इमेल ▁प ठ ाउनुहोस्
▁नयाँ
▁bals hy am 24 @ ▁ya ho o . ▁com
▁पङ्क्ति हरू मा ▁ चिन्ह हरू द्वारा ▁प्रतिमा हरू ▁ क्रम ब द्व ▁गरेर ▁राख्नुहोस्
▁रोक िएको
▁ला मो ▁किनारा
▁वस्तु लाई ▁प छ ा डि ▁ध के ल ्नुहोस्
▁तपाईँ ▁वि ज यी ▁हु नु भ य ो ▁!
▁% s को ▁URI ▁पुन प्र ा प ्ति ▁गर्न ▁असफल : ▁% s
▁रङ हरू
▁जब ▁सत्य ▁हुन्छ , ▁वि रा स त ▁प्रा थ म िक ▁चयन ▁ भन्दा ▁जिन ्यु मे र िक ले ▁आ ध ु निक ▁क्लिपबोर्ड ▁चयन लाई ▁प्राथमिकता ▁द िन्छ । ▁अस त ्य मा ▁सेट ▁गर्नुहोस् ▁यदि ▁तपाईँले ▁पुरान ो ▁अनुप्रयोग सँग ▁का रो बार ▁गर्नु पर ्द छ , ▁ज स्त ै ▁एक्स ट र्म ▁अ थ वा ▁इ म ्या क्स , ▁ज स ले ▁केवल ▁प्रा थ म िक ▁चयन ▁सेट ▁ग र् छ ।
▁पहुँच ▁अनुमति
▁स्क ्रि न से भर ▁सक्रिय ▁पार्नुहोस्
▁ठेगाना ▁प ू स्त िका
▁ लु ज िया ना france . ▁kgm
▁जडान
▁paper ▁size
▁स फा
▁अ ति ▁धेरै ▁ झ ण्ड ा का ▁बारे मा ▁चेतावनी
▁फेर ि ▁सुरु ▁गर्नुहोस्
▁त्रुटि मो च क ▁फ्र न्ट इ न्ड
▁हालको ▁फाइल ▁बन्द ▁गर्नुहोस्
▁क च ▁सा दा
▁% s ▁बह ु प ृ ष्ठ ▁सू च क ▁प ढ ्दा ▁त्रुटि :
▁यो ▁सन्देश ▁ रहेको ▁सूची को ▁प्रयोग ▁बारे मा ▁सूचना ▁प्राप्त ▁गर्नुहोस्
▁तपाईँ को ▁परियोजना मा ▁निर्माण ▁सा झ े दार ी ▁ला इ ब्र े री का ▁लागि ▁समर्थन ▁थ प ् छ
▁paper ▁size
▁HTML ▁मेल ▁प्राप्त ▁गर्न ▁चाह ा न् छ
▁ ग्राफ ▁अद्यावधिक ▁बीच को ▁समय ▁मिल ि से के न्ड मा
▁मोड े म ▁म नि टर
▁निश्चित ▁दिन मा
▁मा स िक ▁दृश्य ▁ ठा डो ▁ फल क ▁स्थिति
▁अ रू ▁प्रयोगकर्ता ले ▁तपाईँ को ▁डेस्कटप ▁हे र्न ▁प्रयास ▁गरि रहेको ▁छ ।
▁कागजात ▁फ्रेम
▁अनु वाद क - श् रे य
▁सि ट ...
▁भिडियो ▁को डे क ▁चयन ▁गर्नुहोस्
▁न प ढ िएको ▁पछिल्लो ▁पाठ मा ▁जा नुहोस्
▁ए ग ्रि गे न्ट ो italy province . ▁kgm
▁सा ँ च्च िक ै ▁& quot ; {0} quot ; ▁फोल्डर ▁र ▁यस का ▁सबै ▁उप फ ो ल्ड र हरू ▁मेट्न ुहुन्छ ?
▁ बाह ्य ▁प ्या के ज ▁कन्फिगर ▁गर्नुहोस्
▁फो टो हरू ▁आयात ▁गर्न ▁सकेन
▁मुद्रण ▁गर्नुहोस्
▁ले ब ु ल
▁नाम
▁के स ▁सम् बे द न शी ल
▁सर्भर को ▁पूरा ▁हो स्ट नाम :
▁लिङ्क ▁गर्ने ▁ झ ण्ड ा :
▁पी एन जी ▁फाइल ▁लोड ▁गर्दा ▁त्रुटि : ▁% s
▁( C ) ▁१ ९ ९ ९ ▁ह्या न्स ▁पि ट्ट र ▁ज ्या न सन ▁( C ) ▁ २ ०० ४ ▁ डे भि ड ▁मा ल् को ल् म
▁स्तर ▁दु ई
▁गुप्त करण ▁उ ल्ट ा ए को ▁फाइल ▁देखाउनुहोस्
▁paper ▁size
▁या ▁फिर ्ता ▁गर्न ▁सर्भर ▁कन्फिगर ▁गरिएको ▁हो स् ▁वा ▁प्रदर्शन ▁गर्न ▁इभोल्युसन ▁कन्फिगर ▁गरिएको ▁हो स् ▁ भन्दा ▁धेरै ▁का र्ड हरू मा ▁यो ▁ क् वे री ▁मिल ्य ो ▁। ▁कृपया ▁तपाईँ को ▁खोजी ▁अ झ ▁निर्दिष्ट ▁भएको ▁निश्चित ▁गर्नुहोस् ▁वा ▁ठेगाना प ु स्त िका का ▁लागि ▁डाइरेक्टरी ▁सर्भर ▁प्राथमिकता हरू मा ▁परि मा ण ▁द ाय रा ▁बढ ाउनुहोस् ▁।
▁ स्प ्रि ङ्ग ्स
▁शब्द कु ज्ज ी हरू :
▁'% s ' ▁फाइल ▁खोल्न ▁असफल ▁: ▁खोल्न () ▁असफल ▁: ▁% s
▁ग ण क य न् त्र
▁से तो
▁इ जा ज त प त्र ▁छैन
▁ सामग्री हरू
▁एक दम ▁थ ो र ै ▁त र्क हरू
▁लिङ्क ▁रङ
▁ २ s ▁[ ▁ २ s ▁को ▁ज म् मा ]
▁यो ▁कन्फिगरेसन ▁सञ्झ्याल ले ▁GDM ▁ डे इ मो न का ▁लागि ▁सेटिङ ▁परिवर्तन ▁गर्दछ , ▁जु न ▁जिनोम का ▁लागि ▁ ग्राफ िक ल ▁लगइन ▁पर्दा ▁हो ▁। ▁तपाईँले ▁गर्नु ▁भएको ▁परिवर्तन ले ▁चा ँ ड ै ▁प्रभाव मा ▁ल िन्छ ▁। ▁याद ▁राख्नुहोस् ▁कि ▁सबै ▁कन्फिगरेसन ▁विकल्प हरू ▁यहाँ ▁सूची बद्ध ▁गरिएका ▁छैन । ▁तपाईँले ▁खोज ् नुभएको ▁कु रा ▁भेट ् नुभएको ▁छैन ▁भने ▁तपाईँले ▁% s ▁ लाई ▁सम्पादन ▁गर्न ▁चाहनुहुन्छ । ▁पूरा ▁मि सि ली करण का ▁लागि ▁" Desktop " ▁को टि ▁अन्त र्ग त ▁जिनोम ▁मद्दत ▁ब्राउज र ▁हेर्नुहोस् ।
▁र ङ्ग दा नि ▁प्र थ ा
▁रे खा ▁दायाँ no ne ", ▁" char " ▁or ▁" w ord text attr
▁पात्रो
▁अनुकूल ▁खेल मा ▁खा नी को ▁सङ्ख्या
▁अ रे ब िक ▁(_ IBM -8 64 )
▁अघिल्लो
▁ओ क्ट ल ▁नम्बर
▁नयाँ ▁ टे म् प्ल ेट ... t empla tes - action
▁ट्रे ल िङ ▁खाली ▁स्थान ▁हटाउनुहोस्
▁मुख्य ▁सञ्झ्याल को ▁पर्दा मा ▁स्थान
▁अ ँ ध ्या रो ▁खेल ा डी ▁वि ज यी ▁भयो ▁!
▁बा च न ▁सं ले ष क :
▁तपाईँ को ▁परियोजना मा ▁निर्माण ▁सा झ े दार ी ▁ला इ ब्र े री का ▁लागि ▁समर्थन ▁थ प ् छ
▁सङ्केत ▁देखाउनुहोस्
▁Z W S ▁श ून ्य ▁चौडाइ ▁खाली ▁स्थान
▁समय
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस् ▁। ▁खेल ा डी लाई ▁सुरक्षित ▁चाल ▁न हु ँ दा ▁स त र्क ▁गर ाइ न् छ ▁र ▁एउटा ▁मात्र ▁बाँ की ▁विकल्प ▁भने को ▁ टे लि पोर्ट ▁गर्नु ▁हो ▁।
▁यो ▁सञ्झ्याल ▁बन्द ▁गर्नुहोस्
▁सक्षम ▁बना इ य ो ▁।
▁फाइल का ▁लागि ▁खोजी ▁गर्नुहोस् ...
▁फन्ट :
▁स मान ता :
▁सङ्केत ▁देखाउनुहोस्
▁पृष्ठभूमि ▁रङ
▁अस ्ति त्व ▁ सामग्री को ▁इन ला इन ▁प्रतिलिपि मा ▁XML ▁अस ्ति त्व लाई ▁स न्द र् भ मा ▁रूप ा न्त रण ▁गर्नुहोस्
▁पृष्ठभूमि ▁रङ :
▁ टे म् प्ल ेट ▁फाइल का ▁लागि ▁स्थान
▁सङ्केत क ▁प्र स ङ्ग ▁सिर्जना ▁गर्न ▁सकिँदैन
▁सर लि कृत ▁चि न ियाँ ▁( GB _ K )
▁कार्यक्रम ▁चल ि रहेको ▁छ ▁। ▁तपाईँ ▁अ हि ल ्य ै ▁त्रुटि ▁मो च क ▁बन्द ▁गर्न ▁चाहनुहुन्छ ▁?
▁यस ▁खेल लाई ▁अन्त ्य ▁गर्नुहोस्
▁मुख्य ▁सञ्झ्याल को ▁चौडाइ ▁पिक्सेल मा ▁।
▁नाम
▁परि च्छेद को ▁सही ▁फ र्म ▁प्रतिलिपि ▁पाठ मा ▁अस ु द्ध ▁रूपमा ▁देख िन्छ
▁वस्तु हरू ▁प्रतिलिपि ▁बन ाउँद ै
▁_ त ल :
▁ घु स ाउनुहोस्
▁सम्पादन ▁गर्नुहोस्
▁कह िल ्य ै ▁पनि ▁होइन
▁सञ्जाल ▁खेल
▁द्रष्टव्य ▁र ङ्ग :
▁वर्णन ▁समाविष्ट ▁गर्दछ
▁पङ्क्ति ▁अनु सार
▁E OL ▁ लाई ▁L F ▁मा ▁रूप ा न्त रण ▁गर्नुहोस्
▁मे ड ला इन ▁प्रश्न हरू
▁अघिल्लो ▁सन्देश
▁ बो वा ▁ भि स्ट ा
▁फाइल ▁चयन ▁गर्नुहोस्
▁छवि मा ▁वास्तव िक ▁ज स्त ो ▁देख ि ने ▁क फ ि ▁स्ट ेन ▁थप्नुहोस्
▁यो ▁पी डी ए ▁मेट्नुहोस्
▁प हि लो ▁स्तम्भ ▁ पछि ▁सुरु ▁हु ने ▁ टि प ् प णी हरू ▁ढाँचा बद्ध ▁गर्नुहोस् ▁।
▁कह िल ्य ै ▁पनि
▁चयन ▁गरिएका ▁फोल्डर को ▁सम्पर्क हरू ▁अर्को ▁फोल्डर मा ▁प्रतिलिपि ▁बनाउनुहोस्
▁ क् लो न्ड ाइ क
▁ सान ▁ बो र्ज ा
▁सङ्केत न
▁प्रत्येक ▁इन् च ▁ह ल्ला उ दै ं ▁पिक्सेल हरु
▁हि ब्र ु ▁(_ IBM - 86 2)
▁तालिका ▁पङ्क्ति ▁हेडर ▁परिवर्तन ▁भ इस क ्य ो ▁भने र ▁सूची त ▁गर्न ▁प्रयोग ▁गरिन्छ
▁सक्रिय ▁प्लगइन हरू
▁अनु वाद ▁नगर िएको ▁ओ स् ले न ▁ट ाइ म जो न ▁डेटा बे स ▁स्थान ▁ज स्त ै ▁" अ मे रि का / न ्यू ▁यो र्क " ▁ज स्त ै ▁पात्रो मा ▁मिति ▁र ▁समय का ▁लागि ▁प्रयोग ▁गर्न लाई ▁पूर्वनिर्धारित ▁ट ाइ म जो न ▁।
▁छु ट्ट ै ▁सञ्झ्याल मा ▁नयाँ ▁कु रा का नी ▁खोल्नुहोस्
▁विशेष ता ▁नाम S pe ak
▁ ब्र ु स ▁ स्ट्र ो क हरू को ▁सम्बन्ध ित ▁घ न त्व
▁अन्य
▁हालको ▁ कल लाई ▁स्थान ा न्त र ▁गर्नुहोस्
▁कार्य ▁सूचना ▁प ठ ाइ य ो
▁पुस्तक च िन ो ▁_ थ प ्नुहोस् ...
▁शब्द को श ▁स्रोत ▁फेला ▁पर ्य ो
▁या ▁अन ला इन ▁मोड को ▁स ट्ट ा मा ▁अ फ ला इन ▁मोड मा ▁इभोल्युसन ▁सुरुआत ▁हुनेछ ▁।
▁ह ्यु select - crit er ion
▁यन्त्र
▁ लु के का ▁डाइरेक्टरी हरू ▁उ पेक्षा ▁गर्नुहोस्
▁ट ाइ म ▁जो न ▁चयन ▁गर्न का ▁लागि ▁मा उस मा ▁आधार ित ▁अन्त र क्रिय ात्मक ▁मान चित्र ▁वि जे ट ▁। ▁कुञ्जीपाटी ▁प्रयोगकर्ता ले ▁स ट्ट ा मा ▁तल को ▁क म्ब ो ▁बाकस बाट ▁ट ाइ म ▁जो न ▁चयन ▁गर्नु पर ्द छ ▁।
▁सम त ल ▁पुन रा व लो क न लाई ▁पछिल्लो ▁क्यारेक्टर मा ▁ सार ्द छ ▁।
▁He ure ▁de ▁l ' E st US " ▁or ▁" C ana da
▁सर्भर मा ▁सन्देशहरू ▁ छोड ्नुहोस्
▁सम त ल ▁पुन रा व लो क न ▁मोड ▁प्रविष्टि ▁गर्दछ ▁र ▁अन्त ्य ▁गर्दछ ▁।
▁खेल ि रहेको ▁खेल को ▁मै दान ▁। ▁१ = सान ो , ▁ २ = म ध ्य म , ▁ ३ = ठ ू लो ▁। ▁अन्य ▁कुनै ▁पनि ▁मान ▁अवैध ▁छ ▁।
▁ बाह ्य ▁रे खा text - de cor ation text attr
▁'% ▁1' ▁नाम को ▁एउटा ▁कुञ्जी ▁योजना ▁पहिले ▁न ै ▁अवस्थित ▁छ ; ▁के ▁तपाईँ ▁यस मा ▁अ धि लेखन ▁गर्न ▁चाहनुहुन्छ ?
▁हो स्ट ▁'% s ' ▁का ▁लागि ▁खोजी ▁असफल : ▁हो स्ट ▁फेला ▁पर ेन
▁> . ▁यदि ▁यस ▁कार्यक्रम का ▁बारे मा ▁तपाईँ को ▁के ही ▁प्रश्न , ▁ टि प ् प णी , ▁वा ▁सु झा व ▁छ ▁भने , ▁कृपया ▁खु ल्ला ▁रूप ले ▁म लाई ▁उन ी हरू लाई ▁इमेल ▁गर्नुहोस् । ▁तपाईँले ▁ज हि ले ▁पनि ▁मे रो ▁वेब स ाइट ▁http :// www . g ft p . org / ▁ बाट ▁जी ▁ए फ ▁ टी ▁पी ▁का ▁बारे मा ▁भर ख र ै को ▁नयाँ ▁ख बर ▁फेला ▁पार्न ▁सक्नुहुन्छ ।
▁' - - ad d ' ▁र ▁' - - ex tract ' ▁आदेश हरू को ▁लागि ▁प्रयोग ▁गर्न लाई ▁पूर्वनिर्धारित ▁फोल्डर
▁छु ट्ट ी
▁l r - t b ", ▁" r l - t b ", ▁" t b - r l ", ▁" t b - l r ", ▁" b t - r l ", ▁" b t - l r ", ▁" l r r l " ▁and ▁" t b
▁ त्र ु ट्ट ि
▁ध्वनि ▁छैन You ▁can ▁add ▁image s ▁to ▁your ▁Pic ture s ▁folder ▁and ▁they ▁will ▁show ▁up ▁here
▁ग ण क य न् त्र
▁`% s ' ▁फोल्डर ▁स्क ्या न ▁गर्न ▁सकेन : ▁% s
▁प्रति स्थापन ▁गर्नुहोस्
▁पूरा ▁ढाँचा ▁न ्यू न - ▁स्तर ▁र ▁उच्च - ▁स्तर ▁ढाँचा ▁हो ▁। ▁यस ले ▁डिस्क मा ▁सबै कु रा ▁ मेट ्द छ ▁।
▁चाल ▁इतिहास ▁ब्राउज र ▁सक्षम ▁पार्न े ▁ झ न्ड ा
▁प्रोफाइल ▁नाम :
▁ ढा चा ँ :
▁नयाँ ▁सुरक्षित ▁श ेल ▁कुञ्जी का ▁लागि ▁पास फ ्रे ज
▁ग न्त व ्य ▁खु ल् न ▁सकेन
▁घ डि को ▁ दि शा मा ▁90 ° ▁ घु म ाउनुहोस्
▁हो स्ट ▁'% s ' : ▁% s ▁का ▁लागि ▁खोजी ▁असफल
▁कुञ्जी ▁निर्यात ▁गर्दैछ ...
▁ keyboard ▁label
▁नयाँ
▁ चार से ट ▁प्रदर्शन ▁गर्नुहोस् :
▁सं सा ध न ▁सेटिङ
▁पछिल्लो ▁क्यारेक्टर मा ▁जा न् छ ▁।
▁ता र ▁भएको ▁सञ्जाल ▁(% s )
▁ argent ina . ▁kgm
▁% s : ▁त र्क ▁अ ङ्क ▁% d ▁अ ङ्क ▁होइन
▁% s : ▁% s ▁ NIS ▁मा स्ट र ▁हो
▁साधारण ▁ ल्या टि न KChar select ▁unicode ▁block ▁name
▁% s ▁(% s )
▁गुण हरू
▁बराबर ▁भयो ▁!
▁काम ▁गर्ने ▁दिन हरू
▁तपाईँले ▁मद्दत ▁फाइल ▁प ढ ् नुभएको ▁छ ▁?
▁\ t - s ▁सि ल् प ▁मान ▁( प ूर ्व नि र् धार ित ▁ ८ )
▁संलग्न ▁फाइल ▁रि मा इ न्ड र
▁खोल्नुहोस्
▁यस ▁रूपमा ▁खोजी ▁बचत ▁गर्नुहोस् :
▁चयन ▁गरिएको ▁इतिहास ▁लिङ्क ▁पुस्तक च िन ो ▁गर्नुहोस्
▁मुख्य ▁पङ्क्ति
▁पूर्व ाव स्थ ा मा ▁ ल्या उन का ▁लागि ▁इभोल्युसन ▁ज गे डा ▁फाइल को ▁नाम ▁चयन ▁गर्नुहोस्
▁सा मा ग्र ी
▁यो ▁विकल्प ▁सक्षम ▁पार ्दा , ▁यसलाई ▁प ठा उन ु ▁अ गा डि ▁तपाईँ लाई ▁क स्त ो ▁देख िन्छ ▁भ न् ने ▁जानकारी ▁प्राप्त ▁गर्न ▁सक्षम ▁पा रे र ▁छु ट्ट ै ▁सञ्झ्याल मा ▁सा इन / ▁गुप्त ि करण ▁गरेको ▁पाठ ▁देख िन्छ ▁। ▁तपाईँ को ▁गुप्त ि करण ▁प्रणाली ▁कार्य ▁रु ज ु ▁गर्दा ▁यो ▁ रा म् रो ▁विचार ▁हो ▁।
▁पहिले ▁भर िए का ▁प ङ ् ▁क ्ति मा ▁खण्ड को ▁घ न त्व :
▁gi mp . org ▁वेब प ृ ष्ठ ▁विषयवस्तु ▁प्रयोग ▁गरेर ▁ते स् रो ▁स्तर को ▁न ली ▁बटन ▁ले ब ु ल को ▁एउटा ▁छवि ▁सिर्जना ▁गर्नुहोस्
▁संस्करण ▁ ३
▁बाकस ▁ चित्र
▁एक व च न :
▁HTML ▁र ▁C SS ▁मा ▁प्रयोग ▁गरि ए ▁अन ुरु प को ▁हे क्स ा डे सि म ल ▁रङ ▁ नो टे सन ▁। ▁यो ▁प्रविष्टि ले ▁C SS ▁रङ ▁नाम ▁पनि ▁प्रविष्ट ▁गर्दछ ▁।
▁तपाईँ ▁लगइन ▁भ इस क् नु ▁भएको ▁छ ▁। ▁तपाईँ ▁ज स री ▁पनि ▁लगइन ▁गर्न ▁सक्नुहुन्छ ▁वा ▁यो ▁लगइन ▁प रित्या ग ▁गर्न ▁सक्नुहुन्छ
▁सा नो
▁% s : ▁जडान को ▁प्रकार लाई ▁पढ्न ▁सकिएन
▁कुञ्जी ▁प्रति ध ्व नी
▁ ७ २ ० × ७ २ ० ▁ डी पी आ ई , ▁उच्च - ▁ ग् लो स ▁का ग ज
▁नाम
▁मा ह जो ङ्ग ▁प्राथमिकता
▁अन्य ▁सङ्केत न
▁तपाईँले ▁निम्न ▁परिवर्तन हरू ले ▁प्रभाव ▁ल िन का ▁लागि ▁ गि म्प ▁पुन : ▁सुरु ▁गर्नु ▁पर ्द छ :
▁( g imp rc ▁परि मि ति को ▁रूपमा ) ▁प्ले यर ▁क्या स ▁र ▁स जा व ट ▁सेटिङ ▁बचत ▁गर्नुहोस्
▁हालको ▁फाइल ▁पुन : ▁लोड ▁गर्नुहोस्
▁माथि
▁खेल ि रहेको ▁खेल को ▁मै दान ▁। ▁१ = सान ो , ▁ २ = म ध ्य म , ▁ ३ = ठ ू लो ▁। ▁अन्य ▁कुनै ▁पनि ▁मान ▁अवैध ▁छ ▁।
▁या ▁उपकरण पट्टी ▁दृश्य ात्मक ▁हु नु पर ्द छ ▁।
▁यो ▁कार्य ले ▁ ऋ ण ात्मक ▁ द्व ि प द ▁वि त रण को ▁सं भाव ्य ▁घ न त्व ▁कार्य ▁फर्क ा उ ँ छ ।
▁पात्रो ▁घटना
▁के न्द ्र बाट ▁मे ल्ट ▁टा ढा
▁Comment
▁खोजी ▁कार्य ▁पूरा
▁अ ति ▁सुरक्षित ▁चाल ▁प्रयोग ▁गर्नुहोस्
▁मा ना ङ्क न ▁गरिएको ▁कार्य
▁ बाट ▁% s
▁नाम
▁से तो ▁छ े उ
▁% s : ▁त र्क ▁ २ ▁ भन्दा ▁ठूलो ▁हु नु पर ्द छ
▁फाइलहरू ▁ मेट ्दा ▁वा ▁रद्द ी टो क री ▁खाली ▁गर्दा ▁ य कि न का ▁लागि ▁सो ध ्न ु ▁पर ्द छ ▁या ▁पर ्द ै न
▁चौडाइ :
▁फोल्डर ▁चयन ▁गर्नुहोस्
▁लिए को ▁क ूल ▁समय : ▁% lu ▁से के न्ड
▁मुद्रण ▁असफल
▁फ ाँ ट ▁नाम
▁सम्पादन ▁गर्नुहोस्
▁Mc En ti re
▁वि च्छेद ▁भएको
▁पृष्ठभूमि ▁रङ
▁तालिका ▁मुख्य ▁भाग ▁( सं वाद ▁भएको )
▁ए नि मे सन हरू ▁देखाउनुहोस्
▁शीर्षक ▁न द िएको
▁मालिक / ▁स र्ज क ▁न भ ए प नि , ▁त स् वि र को ▁पूर्वनिर्धारित ▁प्र दा य क ▁परि च य ▁सेट ▁गर्नुहोस् ▁। ▁यो ▁फि ल्ड लाई ▁32 ▁ASCII ▁क्यारेक्टर मा ▁सी म ित ▁हुन्छ ▁।
▁ स्प ु ल ▁पत्र ▁फाइल ▁% s
▁डाउनलोड ▁गर्नुहोस्
▁फाइल ▁नाम ▁पूर्वावलोकन
▁मो ब ाइल ▁फोन
▁ग ृ ह ▁पृष्ठ मा ▁जा नुहोस्
▁नयाँ ▁भेट घ ा ट ...
▁पाठ ▁नमूना Next ▁% a
▁भाग ्य
▁ ३ ०० %
▁खोल्नुहोस्
▁अनुप्रयोग ▁विकल्प हरू :
▁शब्द ▁ल प ेट
▁मुख्य ▁सञ्झ्याल को ▁चौडाइ ▁पिक्सेल मा ▁।
▁पुन : ▁नाम करण ▁गर्नुहोस्
▁सं सा ध न ▁वा ▁सं सा ध न ▁समूह को ▁नाम ▁।
▁कागजात ▁बन्द ▁गर्नुहोस्
▁ जू म ▁घ ट ाउनुहोस्
▁यस ▁प्र े ष क बाट ▁सन्देशहरू ▁फिल्टर ▁गर्न ▁एक ▁नियम ▁सिर्जना ▁गर्नुहोस्
▁पाठ ▁ड क प ु स्त क ▁कागजात ▁रूपमा ▁आयात ▁गर्नुहोस्
▁बि ट म ्या प ▁छवि ▁लोड ▁गर्न ▁पर ्या प्त ▁स्मृति ▁छैन
▁अज्ञात
▁% s ▁को ▁मा र् फ त ▁% s ▁ले ▁तल को ▁बैठ क का ▁लागि ▁ पछि ल्ला ▁सूचना हरू ▁प्राप्त ▁गर्ने ▁इ च्छ ा ▁गर्दछ :
▁(% ▁1 ▁मा ) ▁क्षेत्र ▁सी मा ▁छ
▁ टो रे न्ट ▁(_ T )
▁बाँ ण
▁पि लो ट ▁मा उ न्ड
▁बचत ▁गरि रहेको ▁बे ला मा ▁आ न्त र िक ▁त्रुटि ▁रह न ▁ग य ो ▁को ▁रूपमा ▁बचत ▁गर्न ▁को शि स ▁गर्नुहोस् ...
▁रु ट ले ▁मात्र ▁GDM ▁चला उन ▁चाह न् छ
▁दायाँ का ▁सबै ▁स्तम्भ ▁उ पेक्षा ▁गर्नुहोस्
▁पर ा मि ति :
▁% s ▁मा उ ण ् ट ▁गर्न ▁सकेन
▁देखाउनुहोस्
▁बे मे ड ् जी
▁पर म्प रा गत ▁चि न ियाँ ▁( B ig _ 5)
▁C # ▁स्रोत ▁फाइलहरू
▁paper ▁size
▁पुस्तक च िन ो मा ▁जा नुहोस् ▁।
▁हो वर ▁चयन
▁unit - format
▁फाइल ▁ रो ल र
▁१ ▁चयन ▁गरिएको ▁(% s )
▁यो ▁फाइल ▁प हि ल ्य ै ▁अवस्थित ▁छ ▁। ▁अ धि लेखन ▁गर्न ुहुन्छ ?
▁चला उन का ▁लागि ▁आयात कर्ता को ▁प्रकार ▁रोज्नुहोस् :
▁paper ▁size
▁दृश्य
▁टा बा
▁क ्रि ता ▁पी एन जी ▁निर्यात ▁फिल्टर Name
▁अ ध ो रेख ा normal " ▁or ▁" s ma ll _ cap s text attr
▁यदि ▁तपाईँले ▁रद्द ी टो क री ▁खाली ▁गर्न ▁ रो ज ्न ुहुन्छ ▁भने , ▁यस मा ▁भएको ▁सबै ▁वस्तु हरू ▁ स्थ ाय ी ▁रूप ले ▁हर ाउने छ ▁। ▁कृपया ▁याद ▁राख्नुहोस् ▁तपाईँले ▁ती ▁छु ट्ट ा ▁छु ट्ट ै ▁मेट्न ▁स क् नु ▁हुन्छ ▁।
▁प्रदर्शन ▁गरिने ▁ बो र्ड को ▁साइज
▁% a ▁% l :% M ▁% p
▁% s ... अ धि कार प्र दान ▁पर ् ख ि रहेको ▁छ
▁फाइलहरू ▁ मेट ्दा ▁वा ▁रद्द ी टो क री ▁खाली ▁गर्दा ▁ य कि न का ▁लागि ▁सो ध ्न ु ▁पर ्द छ ▁या ▁पर ्द ै न
▁स्थानीय ▁द्रष्टव्य ▁अ धि लेखन ▁गर्नुहोस्
▁कार्य ▁उपलब्ध ▁छैन
▁Ma hesh ▁Sub edi ▁< sub man es h \ @ ho t mail \ . com > ▁Shi va ▁Po kha rel ▁< po kha rel shi va \ @ ho t mail \ . com > ▁S hy am ▁K rish na ▁Bal ▁< s hy am k rish na _ bal \ @ ya ho o \ . com > ▁Na ra yan ▁Kuma r ▁Ma gar ▁< na ra yan \ @ m pp \ . org \ . n p >
▁अवस्थित ▁स्मृति
▁ टे म् प्ल ेट :
▁बा च न ▁दर ▁बढ ाउँद छ ▁।
▁ब ै ज नी
▁स्थान :
▁बा ल्ट िक
▁सक्रिय ▁बना इ ने ▁प्लगइन ▁चयन ▁गर्नुहोस्
▁प्रत्येक ▁दिन ▁%( mont h ) s ▁मा ▁मि न ट ▁%( min ute ) s ▁प्रत्येक ▁घ ण ् टा को
▁क्लिपबोर्ड बाट ▁कार्य हरू ▁टा ँ स ्नुहोस्
▁तपाईँले ▁अ फ ला इन ▁काम ▁गर्दा ▁ एन एन टी पी ▁सन्देशहरू ▁प ठा उन ▁स क् नु हु न् न !
▁जिनोम का ▁लागि ▁ द्व ि - आ या म िक / त ्रि - आ या म िक ▁च ेस ▁खेल ▁। ▁ gl Ch es s ▁जिनोम ▁खेल को ▁भाग ▁हो ▁।
▁रङ हरू
▁कागजात हरू
▁सङ्केत न
▁ पोर्ट :
▁डेस्कटप ▁क म्प ्यु टर ▁प्रतिमा ▁नाम
▁स्थापना ▁गर्नुहोस् ...
▁बे कर
▁होइन
▁अनुकूल
▁Kap il ▁Tim ils ina , ▁श ्या म क ृ ष ् ण ▁ बल EMAIL ▁OF ▁TRANSLATORS
▁खोल्नुहोस्
▁इन् फ् रा रे ड ▁( / dev / ir com m 0 )
▁तपाईँ को ▁फेला ▁पार्न े ▁द ाय रा ▁तालिका मा ▁कुनै ▁रे क र्ड सँग ▁मिल ेन ।
▁कागजात ▁प्रबन्धक
▁m nu br
▁पूरा ▁हु ने ▁मिति
▁कृपया ▁ फर क ▁ चिन्ह ▁नाम ▁रोज्नुहोस् ▁।
▁बारे मा
▁अ ति ▁सुरक्षित ▁चाल ▁भ ए का ▁ रो बो ट २
▁कृपया ▁समूह का ▁लागि ▁नयाँ ▁नाम ▁प्रविष्ट ▁गर्नुहोस् :
▁जब ▁ मेट ियो :
▁कि र िङ को ▁ता ल् चा ▁खोल्नुहोस्
▁बारे मा
▁तह ▁मा स्क ▁र ▁यस को ▁प्र भा ब ▁हटाउनुहोस्
▁अ ग्र भ ू मि ▁रङ
▁sl dr
▁पा ना ▁प्र ब न् ध ▁गर्नुहोस्
▁वर्णन
▁ ठा डो :
▁नाम करण ▁गरिएको ▁ क् वे री ▁फेला ▁पर ेन ▁'% s '
▁दर ्ता ▁त्रुटि
▁नाम
▁प्रणाली ▁मो नि टर
▁सा मा ग्र ी
▁ एस एस एल ▁सर्भर ▁प्रमाणपत्र
▁अभि मु ख ी करण :
▁तपाईँले ▁यो ▁कार्य हरू ▁परिवर्तन हरू ▁ग र् नुभएको ▁छ , ▁तर ▁अ हि ले ▁सम् म ▁यसलाई ▁बचत ▁गरिएको ▁छैन ▁।
▁सबै ▁कुञ्जीपाटी ▁सर्टकट हरू ▁हटाउनुहोस्
▁paper ▁size
▁कागजात ▁नाम
▁% s ▁लिङ्क
▁स्थिति पट्टी
▁तालिका ▁ सार ां श ▁परिवर्तन ▁भ इस क ्य ो ▁भने र ▁सूची त ▁गर्न ▁प्रयोग ▁गरिन्छ
▁परियोजना ▁कन्फिगर ▁गर्नुहोस्
▁थप्नुहोस्
▁ नी लो
▁अनुमति हरू ▁प्र त ्या य ो जन ▁गर्नुहोस्
▁ ढ ि लो
▁एउटा ▁अलग ▁नाम सँग ▁हालको ▁फाइल ▁बचत ▁गर्नुहोस्
▁% s ▁को ▁मा र् फ त ▁% s ▁ले ▁अवस्थित ▁बैठ क मा ▁एउटा ▁थ प ▁गर्ने ▁इ च्छ ा ▁गर्दछ :
▁अघिल्लो ▁चाल ▁देखाउनुहोस्
▁नयाँ ▁द्रष्टव्य ▁सिर्जना ▁गर्नुहोस्
▁% s ▁खोल ्द ै
▁विकल्प हरु ▁लोड ▁गर्नुहोस्
▁तपाईँले ▁यो ▁फिल्टर लाई ▁नाम ▁दिन ु ▁पर ्द छ ▁।
▁पछिल्लो / अ घ ि ल्ल ो ▁सन्देश
▁देखा व ट
▁मै ले ▁लगइन ▁गर्दा ▁यस ▁कि र िङ को ▁स्वचालित ▁रूप ले ▁ता ल् चा ▁खोल्नुहोस् ▁।
▁ टे लि फ ो न
▁द ाँ या ▁सार्नुहोस्
▁बा च न ▁सक्षम ▁पार्नुहोस्
▁पि उ र्ट ो ▁ले म्प ि रा
▁"% s ": ▁% s ▁विषयवस्तु ▁लोड ▁गर्न ▁असफल
▁परि च य हरू ...
▁नियन्त्रण
▁"% s " ▁का ▁लागि ▁न ति जा ▁खोजी ▁गर्नुहोस्
▁यस ▁पत्र ा चार ▁सूची मा ▁पो ष्ट ▁गर्न ▁अनुमति ▁ दि इ ए को ▁छैन ▁। ▁सम् भ वत , ▁यो ▁पढ्न का ▁लागि ▁मात्र ▁पत्र ा चार ▁सूची ▁हो ▁। ▁वि स्त ृ त ▁जानकारी का ▁लागि ▁सूची ▁मालिक लाई ▁सम्पर्क ▁गर्नुहोस् ▁।
▁प्रति स्थापन ▁गर्नुहोस् lay er - mode - effects
▁प्र े ष क ले ▁समाविष्ट ▁गर्दछ
▁चा र् लो ट्ट
▁ ३ × ३
▁सबै
▁नाम
▁यो ▁द्रष्टव्य ▁मेट्नुहोस्
▁परि क्रम ण :
▁context - action
▁हु कु म को ▁स त्ता
▁ले म ूर
▁स्वचालित ▁रूपमा ▁नयाँ ▁ट्याब मा ▁जा नुहोस्
▁ घु म ाउनुहोस्
▁पूरा ▁पर्दा ▁मोड ▁ छोड ्नुहोस्
▁कुञ्जी ▁सर्भर बाट ▁डेटा ▁पुन : ▁प्राप्त ▁गर्न ▁सकेन Co pi ed " ▁is ▁a ▁verb ▁( used ▁as ▁a ▁status ▁indica tor ) , ▁not ▁an ▁ad ject ive ▁for ▁the ▁word ▁" key s
▁% s ▁सन्देश ▁पुन : ▁प्राप्त ▁गर्दै
▁के ▁तपाईँ ▁सा च्च ै ▁सबै ▁फिल्टर हरू ▁पूर्वनिर्धारित ▁मान हरू मा ▁रि से ट ▁गर्न ▁चाहनुहुन्छ ▁? qui ck - mas k - action
▁दृश्य
▁जिनोम का ▁लागि ▁एउटा ▁ शी घ ्र ▁सन्देश ▁गर्ने ▁ क् ल ाइ न्ट
▁न ्यू ▁फि ला डे ल् फ िया
▁वि न फ ि ल्ड
▁खाली ▁स्थान मा ▁इन् डे न्ट े सन ▁साइज :
▁ घु स ाउनुहोस्
▁खोजी ▁गर्नुहोस् :
▁ भन्दा ▁ठूलो ▁वा ▁बराबर ी
▁प्रयोगकर्ता को ▁म्या नु अ ल
▁जु म ▁घ ट ाउनुहोस्
▁t b - l r w rit ing - mode text attr
▁सम् पूर्ण ▁घर ▁[ १ ५ ▁+ ▁ज म् मा ]
▁यो ▁द्रष्टव्य ▁मेट्नुहोस्
▁दृश्य
▁ keyboard ▁label
▁pop m nu
▁चयन ▁गरिएको ▁फोल्डर लाई ▁नयाँ ▁सञ्झ्याल मा ▁खोल्नुहोस्
▁सम्पर्क हरू ▁देखाउनुहोस्
▁यन्त्र
▁अनु वाद क ▁श ्रे य
▁सा न्ट िया गो / ला बा को ल्ला
▁श ्रे णी ▁ २ ▁का ▁लागि ▁रङ
▁अ र् ध व ्या स िय ▁ दि प ्ति ▁१
▁ला ▁से रे ना
▁मान व ▁खेल ा डी क ▁सङ्ख्या ▁।
▁अघिल्लो ▁लग
▁% ▁2 ▁मा ▁प्रयास ▁गर्दा ▁अन पे क्ष ित ▁त्रुटि ▁(% ▁1) ▁देखा पर ्य ो ▁।
▁% H ▁घ ण ् टा ▁र ▁% M ▁मि ने ट u , u , u text attr
▁प्रयोगकर्ता ▁परि भा ष ित ▁(% s ) ▁( System ▁ setting ) de " ▁translation : ▁" Deutsch ▁( System ein stellung ) en _ AU " ▁translation : ▁" En gli sh , ▁Australia ▁( System ▁ setting )
▁लक्ष्य ▁गुण
▁तपाईँ ▁% s ▁खोज ि र ह नुभएको ▁छ ▁।
▁ नो ट ब ुक ▁थप्नुहोस्
▁फाइल ▁नाम ▁पूर्वावलोकन
▁एक ▁इमेल ▁सन्देश ▁URL ▁"{0}" ▁मा ▁प ठ ाइ ने छ ▁। ▁तपाईँले ▁या ▁सन्देश ▁स्व त ▁प ठा उन ▁स क् नु हु ने छ , ▁या ▁यसलाई ▁प हि ला ▁हे र्न ▁र ▁परिवर्तन ▁गर्न ▁सक्नुहुन्छ ▁। ▁तपाईँले ▁सन्देश ▁प ठा ए ▁ पछि ▁पत्र चार ▁सूची बाट ▁छोट क रि मा ▁एक ▁ज वा फ ▁प्राप्त ▁गर्नु ▁पर ्द छ ▁।
▁दृश्य
▁अनु रो ध ▁गरिएको ▁काम ▁ लि इ एन : ▁पत्र म ञ ् जू ष ा ▁नाम ▁अनुमति ▁छैन
▁प हि लो ▁देख ि ▁१ ० औ ▁सम् म
▁को मो टि नी greece . ▁kgm
▁W MF
▁ बाह ्य ▁लिङ्क ▁खोल्न ▁अक्षम ▁छ
▁किनारा ▁रूप ा न्त रण ▁गर्नुहोस्
▁विवरण
▁पि ना न्ट ▁प ज ल
▁छ ड ् के
▁अवैध ▁फोल्डर : ▁`% s '
▁कार्य ▁गर्ने ▁घ न्ट ा हरू ▁मात्र ▁देखाउनुहोस्
▁शब्द कु ञ ् जी :
▁हेडर का ▁लागि ▁स्मृति ▁निर् धार ण ▁गर्न ▁सकेन
▁शा खा ▁तह ▁% d
▁भी ▁का र्ड ▁( . v c f , ▁ . g cr d )
▁स्क ्या न्स को ▁आवश्यक ▁सङ्ख्या
▁वि प री ता र्थ क ▁शब्द ▁- ▁वि पर ीत ▁अ र्थ ▁सह ित को ▁शब्द
▁paper ▁size
▁ह्या न्ड ल हरू ▁को र ्नुहोस्
▁मुद्रण ▁गरिने ▁सु डो कु को ▁नम्बर :
▁उपकरण पट्टी ▁देखाउनुहोस् ▁वा ▁ल ुक ाउनुहोस्
▁`% s ' ▁भ ण्ड ार ▁गर्दा ▁त्रुटि : ▁% s
▁सन्देश ▁वस्तुस्थिति
▁फाइल ▁प ठ ाउनुहोस्
▁`% s ' ▁ लाई ▁क स री ▁खोल्न े ▁था हा ▁छैन
▁क्लिपबोर्ड को ▁सा मा ग्र ी ▁हालको ▁स्थिति मा ▁टा ँ स ्नुहोस्
▁एउटा ▁पासवर्ड ▁स ङ्क ्र म ण ▁आ व स ्य क ▁छ
▁ ग् ले न्स ▁फ ल्स
▁बि जो ड ▁क्यारेक्टर ▁'% s ' , ▁तत्व ▁'% s ' ▁को ▁सुरु ▁ट ्या ग ▁अन्त ्य ▁गर्न लाई ▁अ पेक्षा ▁गरिएको ▁एउटा ▁' > ' ▁वा ▁' / ' ▁क्यारेक्टर , ▁वा ▁व ै कल्प िक ▁रूपमा ▁एउटा ▁विशेष ता ▁ , सा य द ▁तपाईँले ▁एउटा ▁विशेष ता ▁नाम मा ▁अवैध ▁क्यारेक्टर ▁प्रयोग ▁गर्नु भ य ो
▁ लाई :
▁स्वचालित ▁रूपमा ▁प्रत्येक ▁अद्यावधिक ▁गर्नुहोस् :
▁उपकरण पट्टी
▁वि का स कर्ता को ▁मद्दत
▁भाग ्य
▁सी डी ▁ड्र ाइ भ :
▁ पोर्ट :
▁ए नि मे सन ▁प्रयोग ▁गर्ने ▁या ▁नगर ्ने ▁।
▁सुरक्षित ▁मोड ▁भित्र ▁% s ▁आ ई एम ए पी ▁सर्भर मा ▁जडान ▁गर्न ▁असफल ▁भयो : ▁% s
▁कर्सर को ▁स्थान देख ि ▁पृष्ठ ▁च य ▁न ित ▁।
▁प्रा प क को ▁प्रमाणपत्र ▁इमेल ▁गर्नुहोस्
▁मे नो मो नि
▁सङ्केत न ▁प छ ाउनुहोस्
▁शब्द कु ञ ् जी
▁एक ाइ
▁पात्रो ▁सूचना ▁प्रकाश न ▁गर्नुहोस्
▁उपयोग ित ा ▁सञ्झ्याल
▁ घु म ाउनुहोस्
▁दृश्य ात्मक ▁स्तम्भ हरू ...
▁आधार भूत ▁ ल्या टि न
▁बारे मा
▁कार्य हरू
▁ ठा डो ▁दृश्य
▁E OL ▁ लाई ▁L F ▁मा ▁रूप ा न्त रण ▁गर्नुहोस्
▁paper ▁size
▁ ३ ० ▁मि ने ट
▁अज्ञात
▁च्यानल ▁गुण ▁सम्पादन ▁गर्नुहोस्
▁देखा व ट Comment
▁हि ज्ज े ▁जाँच ▁गर्नुहोस्
▁वस्तुस्थिति
▁ सान ▁ बो र्ज ा
▁प ्या सि फ िक / पा ल ौ
▁ स्प ाम ▁ह्या न्ड ल िङ
▁पुस्तक च िन ो
▁U CS - २ ▁ य ु नि को ड
▁ते ज म य ▁च्यानल ▁परि मा र्ज न ▁गर्नुहोस्
▁ जि स्ट्र े म र को ▁अ ति ▁पुरान ो ▁संस्करण ▁स्थापना ▁भयो ▁।
▁फेर ि ▁सुरु ▁गर्नुहोस्
▁सञ्जाल
▁मा इ म ▁अनुप्रयोग
▁सा मा ग्र ी हरू
▁अज्ञात ▁विकल्प ▁% s
▁Na bin ▁Ga u tam EMAIL ▁OF ▁TRANSLATORS
▁XMP ▁IP TC
▁फ ाँ ट ▁प्रकार
▁नयाँ
▁चा प :
▁तपाईँले ▁रद्द ी टो क री मा ▁"% s " ▁भ ो ल ्यु म ▁सार्न ▁स क् नु हु न् न ▁।
▁अनु रो ध ▁गरिएको ▁प्रमाण ी करण ▁सं य न् त्र को ▁लागि ▁लागि ▁गुप्त ी करण ▁आवश्यक ▁छ
▁स मान ता :
▁था क ▁फ्रेम ▁सञ्चालन
▁ले ब ु ल ▁स्थिति हरू ▁रि से ट ▁गर्नुहोस्
▁ट ेट ्र ा भे क्स
▁प ङ ्ति ▁माथि ▁pixels ▁text attr
▁पूर्वनिर्धारित ▁स ाइ ड ▁ फल क ▁पृष्ठभूमि का ▁लागि ▁फाइल ▁नाम ▁। ▁यदि ▁स ाइ ड ▁ फल क ▁पृष्ठभूमि ▁सेट ▁ठीक ▁भ ए ▁मात्र ▁प्रयोग ▁गरिन्छ ▁।
▁प्र े ष क ले ▁समाविष्ट ▁गर्दछ
▁बस ि र हे कि ▁ना री ▁दायाँ
▁सङ्केत ▁देखाउनुहोस्
▁वर्ग ▁रह ित ▁म्या ट ्रि क्स मा ▁एउटा ▁मा प क ▁थ प ्न / घ टा उन ▁सकिँदैन ▁( A ▁+ ▁x * I लाई ▁A ▁+ ▁x ▁को ▁रूपमा ▁परि भा ष ित ▁गरिन्छ )
▁परि मा र्ज क ▁कुञ्जी हरू ▁सक्षम ▁पार्न ुहुन्छ ? ▁वा ई ▁वा ▁ एन ▁प्रविष्टि ▁गर्नुहोस् :
▁सन्देश ▁विकल्प
▁डाटाबेस ▁नाम
▁G DA ▁प्रकार ▁% s ▁ बाट ▁G DA ▁प्रकार ▁% s मा ▁'% s ' ▁स्थान ् त रण ▁गर्न ▁सकिएन
▁ ल्या प ट प
▁'% s ' ▁फाइल ▁खोल्न ▁असफल ▁: ▁खोल्न () ▁असफल ▁: ▁% s
▁paper ▁size
▁परि मा र्ज ित लाई ▁कम ि ट ▁गर्नुहोस्
▁फन्ट :
▁विकल्प
▁ घु म ाउनुहोस्
▁उन ्न त
▁द्रष्टव्य हरू ▁मेट्नुहोस्
▁बराबर ▁भयो ▁!
▁पहुँच ▁ योग ्य ▁तालिका ▁पङ्क्ति ▁वर्णन
▁नाम
▁मुख्य ▁सञ्झ्याल को ▁Y ▁स्थान
▁मह िन :
▁फाइल मा ▁त्रुटि ▁लग ▁बचत ▁गर्नुहोस् ... error - con sole - action
▁उ ही ▁पृष्ठ
▁नाम
▁से क्स न ▁8 ▁र ▁8 l
▁स्क ि मा ▁सेट ▁गर्नुहोस् ▁र ▁सम क्रम ण ▁गर्नुहोस् ▁। ▁-- छ ो टो - व र् ण न , ▁-- ला मो - व र् ण न , ▁-- मा लिक , ▁र ▁-- प्र कार सँग ▁प्रयोग ▁गर्नुहोस् ▁।
▁सम्पादन ▁गर्नुहोस्
▁हाल ▁प ज ल ▁छैन ▁।
▁आ फ नो ▁फन्ट ▁प्रयोग ▁गर्नुहोस्
▁% s ▁प्लगइन ले ▁केवल ▁RGB ▁वा ▁ग्र े स्क ेल ▁छवि ▁मात्र ▁ह्या न्ड ल ▁गर्न ▁स क ्द छ
▁% s ▁ बाट ▁सन्देशहरू
▁Es q .
▁C / C ++ ▁स्रोत ▁फाइल
▁प्रबन्धक
▁एक ▁प्रकार को ▁ ५ ▁[ ५ ० ]
▁खेल को ▁ग ति ▁( १ = छ ि टो , ▁ ४ = ढ ि लो ) ▁।
▁अवैध blo wing " ▁" sha llow " ▁" parti al
▁Bi sh nu ▁A dhi kari < b s n _ ad k \ @ ho t mail \ . com > ▁S hy am ▁kri sh na ▁bal < s hy am k rish na _ bal \ @ ya ho o \ . com > ▁Ma hesh ▁Sub edi < sub man es h \ @ g mail \ . com > , ▁Na bin ▁Ga u tam ▁< na b inga u tam 2001 \ @ ya ho o \ . com >
▁सि ह र्स ▁PGP ▁रु जू ▁सञ्चालन
▁सर्टकट ▁फाइल मा ▁पासवर्ड ▁बचत ▁गर्नुहोस्
▁उन ्न त ▁खोजी को ▁रूपमा ▁सम्पादन ▁गर्नुहोस् ...
▁ मेट ाइएको ▁पाठ
▁स्वचालित ▁बढ ो त्त री :
▁Th
▁पाठ
▁प्रतिमा ▁र ▁पाठ
▁सह ाय क ▁फोल्डर हरू ▁समावेश ▁गर्नुहोस्
▁मेट्नुहोस्
▁उपकरण पट्टी ▁व रि प रि ▁बे भे ल को ▁शैली
▁सम् पूर्ण ▁कागजात ▁चयन ▁गरियो
▁पा ँ च ▁वा ▁बढ ी ▁प्राथमिकता
▁न क् क ली ▁प हि चा न
▁बन्द ▁गर्नुहोस्
▁पर ा मि ति :
▁बा ल्ट िक ▁सा गर
▁यस ▁छवि का ▁लागि ▁एउटा ▁सम ि क्ष ा ▁देखाउनुहोस्
▁कर ्न ल ▁क जन ▁स मा चार प त्र
▁बना व टी सँग ▁मध्य म
▁न जि क ै ▁छु
▁Director y ▁'% s ' ▁डाइरेक्टरी ▁सिर्जना ▁गर्न ▁सकिएन : ▁प्र म ूल () ▁ सँग ▁ जि एम के ▁डाइरेक्टरी ▁असफल ▁भयो : ▁% s
▁चाहे को ▁वाच न ▁स र् बर को ▁चयन ▁गर्नु ▁हो स् ▁।
▁जिनोम ▁सु डो कु ▁सामान्य ▁सु डो कु ▁उ त् पन ्न कर्ता ▁र ▁खेल ा डी ▁हो ▁। ▁सु डो कु ▁जा पा नी ▁ता र्क िक ▁प ज ल ▁हो ▁। ▁जिनोम ▁सु डो कु ▁जिनोम ▁खेल को ▁भाग ▁हो ▁।
▁पछिल्लो
▁कुनै ▁विषयवस्तु ▁छैन
▁कार्य हरू को ▁दृश्य मा ▁पूरा ▁भएको ▁कार्य हरू ▁ल ुक ाउने ▁कि ▁।
▁सूचना : ▁ टे म् प्ल ेट हरू को ▁खोजी ▁गर्दैछ ▁।
▁कागजात ▁दृश्य क
▁प्रणाली ▁स्मृति ▁ भन्दा ▁बा हि र ▁चाल ु ▁भयो ।
▁यो ▁च रण ▁फ ड ् क ाउनुहोस्
▁% s ▁कार्यान्वयन ▁गर्न ▁सकिएन
▁कुनै ▁पनि ▁पात्रो हरू ▁फेला ▁पार्न ▁अक्षम
▁यो ▁मे मो मा ▁सबै ▁सूचना हरू ▁मे टि ने ▁छ न् ▁र ▁पूर्व ाव स्थ ा मा ▁ ल्या उन ▁स कि ने ▁छैन ▁।
▁पुन : ▁नाम करण ▁गर्नुहोस्
▁कार्य स ू च ना ▁प ठा उन ▁अक्षम , ▁कार्य ▁अवस्थित ▁छैन
▁`% s ' ▁फोल्डर ▁सिर्जना ▁गर्न ▁सकेन : ▁% s
▁चौ का लाई ▁हटाउनुहोस्
▁जो इन स ु
▁नयाँ ▁पात्रो
▁ झ न ▁सा नो ▁पाठ ▁साइज
▁साइज
▁कह ि ले ▁पनि ▁होइन
▁ दि इ ए को ▁नाम
▁से न्ट ▁ल ियो ना र्ड
▁पुस्तक च िन ो हरू
▁परि मा र्ज न हरू ▁लागू ▁गर्न ▁कुनै ▁पनि ▁लक्ष्य ▁परि भा ष ित ▁गरिएको ▁छैन
▁पासवर्ड :
▁क्यारेक्टर ▁सङ्केत न :
▁मुख्य ▁सञ्झ्याल ▁ल ुक ाउनुहोस्
▁% s ▁को ▁मा र् फ त ▁% s ▁ले ▁तल को ▁बैठ क का ▁लागि ▁ पछि ल्ला ▁सूचना हरू ▁प्राप्त ▁गर्ने ▁इ च्छ ा ▁गर्दछ :
▁पहुँच अ योग ्य
▁stat br
▁ भा रे से italy province . ▁kgm
▁पूर्वनिर्धारित ▁ह प्त ा ▁सम्पादन ▁गर्नुहोस्
▁नि ष ् क र् ष क ▁वस्तु ▁वैध ▁छैन ▁। ▁यो ▁गलत ▁हो , ▁त्रुटि का ▁लागि ▁तपाईँ को ▁क न्स ो ल ▁जाँच ▁गर्नुहोस् ▁।
▁अनुकूल ▁खेल मा ▁खा नी को ▁सङ्ख्या
▁ ई ँ ट को ▁दु क् का
▁हाल ▁अनुमति ▁प्राप्त ▁गर्न ▁अनुमति ▁ दि इ ए को ▁छैन ▁।
▁पो इ न्ट ▁ प्ल ि जे न्ट
▁न मि ल ्द ो ▁प्र ो टो कल ▁संस्करण
▁रोक ियो
▁प्राप्त ा ङ्क ▁हेर्नुहोस्
▁स्ट्रिङ ▁जडान
▁सेट ▁ब ृ द्ध ि ▁गर
▁उपकरण पट्टी
▁ बो र्ड को ▁आकार :
▁रङ
▁ह ्यु
▁के ▁तपाईँले ▁भिडियो ▁अनु क्रम ण िका ▁फाइल ▁सिर्जना ▁गर्न ▁चाहनुहुन्छ ▁? ▁यस ले ▁छ ि टो ▁र ▁अन िय म ित ▁फ्रेम ▁पहुँच ▁सक्षम ▁पार ्द छ । ▁ य दी ▁तपाईँले ▁स्व त : ▁अर्को ▁संवाद ▁न देख ाई क न ▁भिडियो ▁अनु क्रम ण िका ▁फाइल ▁सिर्जना ▁गर्न ▁ गि म्प - ग ्या प ▁चाहनुहुन्छ ▁भने ▁तपाईँले ▁निम्न ▁लाइन हरू ▁तपाईँ को ▁ गि म्प ▁ आर ▁सि ▁फाइल मा ▁थ प ▁गर्नु ▁पर ्द छ : ▁% s
▁I NS
▁कागजात
▁स्तर ▁दु ई
▁अन्त ्य ▁गर्नुहोस्
▁सञ्झ्याल ▁शीर्षक ▁पनि ▁मिल ाउनुहोस्
▁सम् पूर्ण ▁घर ▁[ २ ५ ]
▁घ डी ▁सञ्चालन
▁सम त ल ▁पुन रा व लो क न लाई ▁हालको ▁शब्द ▁मु नि को ▁शब्द मा ▁ सार ्द छ ▁।
▁शब्द कु ज्ज ी हरू :
▁मान व ▁खेल ा डी क ▁सङ्ख्या ▁।
▁प्रक्रिया ▁' सा झा ▁स्मृति ' ▁स्तम्भ को ▁चौडाइ
▁पहुँच ▁ योग ्य ▁तालिका ▁पङ्क्ति ▁वर्णन
▁समय ▁भाग हरू :
▁बना व टी ▁ बो न स ▁सक्षम ▁पार्नुहोस्
▁यो ▁फोल्डर लाई ▁ने भि गे शन ▁सञ्झ्याल मा ▁खोल्नुहोस्
▁स दा ▁पाठ मा ▁अन्तिम ▁उत्तर ▁ क् लि प व ो र्ड भि त्र ▁प्रतिलिपि ▁बनाउनुहोस्
▁x - आ कार को ▁ गो ली ▁ चिन्ह right - point ing ▁ar row
▁साधारण ▁सार्वजनिक ▁अनुमति प त्र ▁( G PL )
▁साइज
▁उन ्न त ▁फिल्टर
▁ टि प ् प णी हरू
▁अनु वाद क ▁श ्रे य
▁हालको ▁सञ्जाल ▁खेल ▁अन्त ्य ▁गर्नुहोस् ▁र ▁सञ्जाल ▁सर्भर मा ▁फर्क ाउनुहोस्
▁कागजात ▁दृश्य
▁विषयवस्तु ▁पुन : ▁लोड ▁गर्नुहोस्
▁शीर्षक
▁अ र्ज े न्ट ि ना
▁% s ▁ले ▁% s ▁मा र् फ त ▁निम्न ▁बैठ क का ▁परिवर्तन हरू ▁घ टा ए को ▁छ :
▁गुण ▁% s ▁जु न ▁सञ्झ्याल ▁0 x % l x ▁छ ▁र ▁अ मान ्य ▁UTF -8 ▁समावेश ▁छ
▁यन्त्र ▁प्रबन्धक
▁ट ्या ग ▁"% ▁1" ▁गुण
▁दृष् य ▁ पोर्ट
▁नाम :
▁सञ्जाल
▁कार्यक्रम ▁परि मि ति
▁स्वा गत
▁कुञ्जी
▁पृष्ठभूमि color - fra me - mode
▁फाइल ▁स्वचालित ▁रूपमा ▁डाउनलोड ▁गर्नुहोस् ▁र ▁खोल्नुहोस्
▁१ २ ▁घ न्ट ा ▁( AM / PM )
▁फन्ट :
▁ए नि मे सन ▁प्रयोग ▁गर्ने ▁या ▁नगर ्ने ▁।
▁त्रुटि : ▁डाइरेक्टरी % ▁1 ▁परिवर्तन ▁गर्न ▁असमर्थ ▁।
▁छ ा नो ▁१
▁आज
▁बारे मा
▁वि का स कर्ता
▁सञ्जाल ▁ब्राउज र ▁प्रा र म् भ ▁गर
▁फाइल ▁पढ्न ▁अनुमति ▁छैन ।
